          Chương 55: Triệu Nhã Nhã Đoạn tử tuyệt tôn thối
 
  Triệu Nhã Nhã nhếch miệng lên, loại này xen vào việc của người khác sự tình, đích thật là Tống Thư Hàng tiểu tử này sẽ làm.
 
  "Tốt a, xem ra ngươi nói đều là thật. Coi như ngươi còn có chuyện gì gạt ta, nhưng chỉ cần phương thuốc này không phải chính ngươi muốn ăn, vậy liền không thành vấn đề." Triệu Nhã Nhã chân thon dài đổi tư thế, thản nhiên nói.
 
  "Ta làm sao có thể có việc giấu diếm Nhã Nhã tỷ đây." Tống Thư Hàng lập tức đập cái mông ngựa.
 
  "Lời này liền là nói láo, quá giả." Triệu Nhã Nhã đứng dậy, đưa tay cho Tống Thư Hàng đầu một cái cổ tay chặt: "Bất quá đảo mắt trước, ngươi đều đã là sinh viên đại học. Ngươi tuổi tác có bí mật của mình rất bình thường, ta cũng lười truy vấn ngươi **. Tốt a, phương thuốc này sự tình coi như xong, ngươi trực tiếp đi nói cho đám kia bên trong người, không cần loạn ăn thuốc Đông y. Liền xem như vật đại bổ, nhiều như vậy đặt chung một chỗ, sẽ ăn người chết."
 
  "Hắc hắc, minh bạch." Tống Thư Hàng cười hắc hắc nói.
 
  Minh bạch. . . Nhưng mình bây giờ cũng sẽ không đến trong đám khuyên mọi người không cần loạn uống thuốc, bởi vì hắn đã gia nhập uống thuốc trong đại quân một viên.
 
  "Còn có, ngươi vừa rồi sắc mặt tái nhợt, khí tức suy yếu là chuyện gì xảy ra?" Triệu Nhã Nhã chủ đề quay lại, hỏi.
 
  "Không phải sắc mặt tái nhợt! Chủ nếu là bởi vì ta gần nhất đã qua một năm không phải thiếu khuyết rèn luyện nha, cho nên gần nhất thể chất giảm xuống rất nhiều, ngay cả cái cảm mạo lạnh khục đều tốt hơn hơn mười ngày đều hảo bất khởi lai. Cho nên ta gần nhất đang khôi phục rèn luyện, vừa rồi ta chỉ là vừa kịch liệt rèn luyện trở về, ngươi nhìn ta hiện tại, chẳng phải khôi phục nha. Mà lại ta gần đây thân thể lần bổng, không có vấn đề gì." Tống Thư Hàng bận bịu giải thích nói, đi qua vừa rồi nghỉ ngơi, « Chân Ngã Minh Tưởng Kinh » suy yếu đã rút đi. Lúc này hắn sắc mặt hồng nhuận phơn phớt, nhịp tim hữu lực! Khỏe mạnh không thể lại khỏe mạnh.
 
  Đang khi nói chuyện, hắn cử đi nâng cánh tay phải của mình, làm cái khỏe đẹp cân đối vận động viên tú bắp thịt động tác. Cánh tay phải hơi vừa dùng lực, trên đó cánh tay cơ cách lên, tràn đầy bạo tạc lực lượng cảm giác.
 
  Triệu Nhã Nhã nháy nháy mắt, cẩn thận trên dưới đánh giá Tống Thư Hàng. Thật đúng là đừng nói, vừa rồi nàng chỉ chú ý đến Tống Thư Hàng sắc mặt cùng khí tức suy yếu, lại không phát hiện tiểu tử này dáng người cường tráng rất nhiều!
 
  Không chỉ có là cánh tay cơ bắp, còn có y phục trên người bởi vì mồ hôi dính ở trên người, mơ hồ có thể thấy được giữa ngực bụng cơ bắp.
 
  Dáng người biến rất tuyệt a, Triệu Nhã Nhã ám đạo.
 
  Nàng tối chửi thề một tiếng, nắm cái mũi, khua tay nói: "Một thân mồ hôi bẩn, nhanh cọ rửa một cái đi."
 
  "Hắc hắc." Tống Thư Hàng cười hắc hắc, nhưng trong lòng thì tối tối nhẹ nhàng thở ra.
 
  Triệu Nhã Nhã cửa này tạm thời tính là thông qua.
 
  Nàng là mình rất để ý thân nhân, từ nhỏ đến lớn liền đối với hắn chiếu cố có thừa. Cũng là Tống Thư Hàng lúc trước muốn tách rời 'Thối thể dịch' thân nhân một trong.
 
  Hiện tại coi như không cách nào đem Thối thể dịch giao cho nàng phục dụng, Tống Thư Hàng trong lòng còn đang suy nghĩ lấy về sau có thể tìm một cái phàm nhân cũng có thể sử dụng đan dịch, cho nàng, Tống mẹ cùng Tống cha phục dụng.
 
  Tống Thư Hàng lấy thay đi giặt quần áo, liền đến phòng tắm tắm rửa.
 
  "Nhã Nhã tỷ, làm sao ngươi tới Giang Nam đại học thành? Không phải là bởi vì phương thuốc này sự tình, đặc địa chạy đến đại học thành tới đi?" Hắn trong phòng tắm hỏi.
 
  "Ta còn không có nhàn đến loại trình độ này." Triệu Nhã Nhã một tay chống cằm, trả lời: "Ta là tới các ngươi Giang Nam đại học thành thực tập, hậu thiên ngày mùng 7 tháng 6, số 8 cùng số 9, Giang Nam đại học thành không phải có ba ngày đại hội thể dục thể thao nha. Ta liền theo đạo sư tới làm thực tập bảo vệ sức khoẻ y sinh, lại thực tập nửa năm, ta liền có thể xuất sư."
 
  Hàng năm ngày mùng 7 tháng 6 là Hoa Hạ thi đại học thời gian.
 
  Nhưng mà, liền ở cấp ba môn sinh khổ ép thi đại học lúc, Giang Nam đại học thành liền sẽ gạt ra thời gian, rất sung sướng mở đại hội thể dục thể thao, nâng trường học chúc mừng.
 
  Rất có cười trên nỗi đau của người khác cảm giác, khắc sâu thể hiện ra Giang Nam đại học thành cao tầng đối khổ bức học sinh cấp ba nhóm thật sâu ác ý. Cũng không biết là cái nào một đảm nhiệm hiệu trưởng đề xướng. Dù sao một năm rồi lại một năm, liền dùng cho tới nay.
 
  "Đại hội thể dục thể thao?" Tống Thư Hàng ngẩn người, lại nói hắn làm sao không hề có một chút tin tức nào?
 
  Chẳng lẽ là hai ngày này trốn học nhiều lắm nguyên nhân?
 
  "Lại nói, ngươi tham gia cái gì hạng mục? Đại hội thể dục thể thao chính là đùa nghịch phao học muội tốt thời gian đi, nói đến, đại nhất thứ hai học kỳ đều sắp kết thúc rồi, giao cho bạn gái sao?" Triệu Nhã Nhã liên tiếp vấn đề đập tới.
 
  Cảm giác bên trên có trồng qua năm thất cô bát bà đuổi chân a, Nhã Nhã tỷ sau khi lớn lên, khẳng định là Thất cô tám làn sóng bên trong máy bay chiến đấu.
 
  "Tham gia cái gì hạng mục, còn không quyết định tốt đây. Bất quá hẳn là sẽ chuẩn bị tham gia một hai hạng đi, gần nhất đối chạy bộ cái gì vẫn là rất có tự tin." Tống Thư Hàng thuận miệng trả lời: "Mặt khác, mới đại nhất đâu, nào có dễ dàng như vậy giao cho nữ phiếu?"
 
  "Vậy liền tại đại hội thể dục thể thao bên trên cố gắng lên, nói không chừng có thể được đến học tỷ hoặc học muội tại chỗ tỏ tình cũng không nhất định. Ngươi nếu có thể giao cho bạn gái, bác gái khẳng định sẽ rất vui vẻ." Triệu Nhã Nhã cười hắc hắc nói.
 
  Trong phòng tắm, Tống Thư Hàng nhếch miệng lên: Thật có lỗi a, tỷ tỷ. Gần nhất ta phải nỗ lực tu hành, nữ phiếu cái gì chỉ là Hồng Phấn Khô Lâu, tạm thời không có cái này công phu đây.
 
  . . .
 
  . . .
 
  Sau khi tắm xong, Tống Thư Hàng lau tóc đi ra, hỏi: "Tỷ tỷ, ta một hồi đi cùng thổ đợt ba người ăn cơm chiều, ngươi muốn cùng một chỗ không?"
 
  Triệu Nhã Nhã lắc đầu, nói: "Ta liền không đụng các ngươi vậy đi, tránh cho các ngươi ba cái hồ bằng cẩu hữu trong lòng ngạnh ngạnh không được tự nhiên. Ta lần này có mấy cái đồng học cùng một chỗ tới, xem hết ngươi về sau, ta liền đụng các bạn học cùng đi."
 
  "Cũng tốt, cái kia ta đưa ngươi trở về?" Tống Thư Hàng hỏi, thời gian không sai biệt lắm, hắn muốn đi cùng thổ đợt ba người hội hợp.
 
  "Đi thôi." Triệu Nhã Nhã xách từ bản thân bọc nhỏ bao, cùng sau lưng Thư Hàng, hai người một trước một sau rời đi ký túc xá.
 
  Cửa ký túc xá miệng.
 
  Rất khéo, lần trước gặp phải Thư Hàng cùng Vũ Nhu Tử rời đi cái kia hai nam đồng học lại thấy được Tống Thư Hàng.
 
  Bởi vì Triệu Nhã Nhã chậm nửa bước, đang thang lầu chỗ ngoặt, cho nên cái này hai hàng không thấy được Triệu Nhã Nhã.
 
  Gặp phải Thư Hàng về sau, bên trong một cái vẫy tay, chào đón trêu ghẹo nói: "Nha, ta bạn Thư Hàng nha, lại đi cái nào đùa nghịch a? Đúng, ngươi chừng nào thì đem tỷ tỷ ngươi giới thiệu cho ta thôi! Ngươi vậy tỷ tỷ thật xinh đẹp, đặc biệt là cái kia chân dài, ta từ gặp nàng sau liền phong nàng là trong lòng số một nữ thần, từ đó là cơm nước không vào, mấy ngày nay nằm mơ đều mơ tới nàng. Ha ha, cho ta cái mã số của nàng đi. Ta cam đoan lại là ngươi tốt tỷ phu."
 
  Tống Thư Hàng khóe miệng lập tức hung hăng co lại, hắn biết cái này lão huynh nói là trước mấy ngày gặp mặt qua Vũ Nhu Tử. Nhưng vấn đề là, hắn hiện ở sau lưng học đi theo cái chính hiệu tỷ tỷ a.
 
  Đối phương lời này, để Triệu Nhã Nhã có thể nào không hiểu lầm?
 
  Quả nhiên, đối phương cái này bạn học ân tiết cứng rắn đi xuống, liền nhìn thấy Tống Thư Hàng phía sau cùng ra một vị ăn mặc y sinh trắng quẻ đại mỹ nhân.
 
  Lại là lớn mỹ nữ chân dài, mà lại là nữ bác sĩ chứa!
 
  Triệu Nhã Nhã nhìn vị nhân huynh kia một chút, sau đó nhấc chân không chút khách khí liền là một chân, chân của nàng không chỉ tu dài, mà lại Đoạn tử tuyệt tôn thối cũng là nhất tuyệt.
 
  Đồng thời, làm y sinh nàng còn có thể rất tốt khống chế tốt cường độ, một dưới đùi đi cam đoan rất đau, nhưng cũng cam đoan tuyệt đối sẽ không thật đoạn tử tuyệt tôn.
 
  Đối phương cái kia nhân huynh ngơ ngác chịu một chân, lập tức liền quỳ.
 
  "Tỷ tỷ của ta, Triệu Nhã Nhã." Tống Thư Hàng nhếch miệng cười một tiếng.
 
  Bên cạnh, một cái khác nam đồng học lập tức cười trên nỗi đau của người khác cười ha hả, đây chính là bạn xấu điển hình.
 
  Hắn cười một tiếng, Triệu Nhã Nhã một chút quét tới.
 
  Bạn học kia lập tức che lại miệng của mình, hướng phía Thư Hàng phất tay: "Thư Hàng đồng học tốt, Thư Hàng tỷ tỷ ngươi cũng tốt. Ta chính là cái vô hại người qua đường A!"
 
  Tống Thư Hàng cười hắc hắc: "Ta cùng tỷ tỷ đi trước, bái bai."
 
  Sau đó kéo Triệu Nhã Nhã cấp tốc xa rời hiện trường.
 
  "Bái bai." Che miệng đồng học cười hắc hắc nói.
 
  Đợi Thư Hàng cùng Triệu Nhã Nhã đi xa về sau, chịu một cước đồng học thật vất vả từ tư thế quỳ đứng lên, một mặt nước mắt: "Đau quá, toàn tâm cái chủng loại kia."
 
  "Ừm." Bên cạnh đồng học cảm động lây, một cước kia để đứng tại bên cạnh hắn nhìn lấy, đều cảm giác trứng trứng ẩn ẩn phát đau nhức.
 
  "Nhưng là, Tống Thư Hàng nhà gen thật giỏi. Lần trước vậy tỷ tỷ xinh đẹp như vậy, chân dài như thế. Lần này tỷ tỷ cũng không kém bao nhiêu, lại thêm chế phục thêm điểm, tốt tán. Nữ bác sĩ thích nhất, quả nhiên rất muốn mỗi ngày bị nàng chích. Sau đó, rất muốn làm Tống Thư Hàng tỷ phu, tùy tiện cái nào đều có thể!" Dứt lời, hắn còn giơ ngón tay cái lên.
 
  Đây là vị chân chính dũng sĩ, bởi vì hắn có can đảm trực diện thảm đạm nhân sinh, có can đảm nhìn thẳng vào lâm ly máu tươi.
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              