          Chương 50: Trúc cơ quyền pháp chính xác mở ra phương thức
 
  Tống Thư Hàng nghiêm túc gật đầu, một lần nữa mở ra « Kim Cương Cơ Sở Quyền Pháp » tấm thứ hai hình ảnh, trước đem trên đó nội dung một mực học vẹt tại tâm.
 
  Sau đó lại quan sát, xe nhẹ đường quen đắm chìm đến « Kim Cương Cơ Sở Quyền Pháp » thế giới.
 
  Đồng dạng là cái kia phiến xanh biếc thảo nguyên , đồng dạng là cường tráng nam nhân , đồng dạng lặp đi lặp lại thi triển Kim Cương Cơ Sở Quyền Pháp, khác biệt duy nhất chính là thi triển quyền pháp đổi một thức.
 
  Tống Thư Hàng nhìn nhiệt huyết sôi trào, hận không thể bây giờ lập tức triển khai thân hình, thi triển trên đó quyền cước chiêu thức!
 
  ...
 
  ...
 
  Thuật thôi miên hình thành không gian đặc thù, nhìn như thật lâu, trên thực tế mỗi lần đều chỉ có một hai phút tả hữu.
 
  Dược Sư cho Tống Thư Hàng hai giờ thời hạn, Tống Thư Hàng chỉ dùng một giờ nhiều một chút, liền đem « Kim Cương Cơ Sở Quyền Pháp » còn sót lại mười bảy thức, cùng « Chân Ngã Minh Tưởng Kinh » toàn ôn lại một lần, cũng đem nội dung của nó khắc trong tâm khảm.
 
  Hắn ngồi dựa vào trên ghế, dùng sức xoa huyệt Thái Dương. Cái này đến giờ, để hắn cảm giác so lúc ấy luyện chế bốn giờ Thối thể dịch còn mệt mỏi hơn, đầu não có chút phát trướng.
 
  Dược Sư dò hỏi: "Xem hết rồi?"
 
  "Xem hết, hiện tại chúng ta tìm một chỗ thử một chút?" Tống Thư Hàng mở to mắt, hưng phấn nói. Tinh thần mặc dù có chút mỏi mệt, nhưng chỉ cần trong đầu hồi tưởng hạ « Kim Cương Cơ Sở Quyền Pháp », hắn liền hận không thể lập tức thử một lần.
 
  "Đi tới mặt cái kia bãi cỏ đi, nơi đó trống trải, có thể phóng khoáng tay chân." Dược Sư chỉ nam sinh ký túc xá cách đó không xa bãi cỏ.
 
  "Tại loại này nơi công cộng luyện tập quyền pháp? Có thể hay không bị người học trộm?" Tống Thư Hàng nghi ngờ nói —— bởi vì vì Dược Sư trước đó nói qua, cấm chỉ tự mình truyền thụ công pháp. Nếu là công pháp bị người học, bị xem như là hắn truyền thụ ra ngoài, vậy hắn há không oan lớn?
 
  Càng quan trọng hơn là, tại loại này người đến người đi trên đồng cỏ luyện tập quyền pháp, rất xấu hổ.
 
  Coi như hắn luyện chính là chính bản tu sĩ trúc cơ võ học, nhưng vấn đề là Giang Nam Đại Học Thành đồng học không biết.
 
  Theo bọn hắn nghĩ, Tống Thư Hàng tuyệt bức là phim võ hiệp đã thấy nhiều, tẩu hỏa nhập ma, tại trên bãi cỏ luyện võ công.
 
  "Ha ha, nếu là trúc cơ dùng quyền pháp chỉ xem cái giá thức liền sẽ bị người học đi, sao còn muốn công pháp khẩu quyết làm sao? Ngươi cho rằng công pháp bên cạnh cái kia một thanh chuỗi văn tự thật sự cũng chỉ là cho ngươi thúc cái ngủ dùng? Đây mới thực sự là bí mật bất truyền." Dược Sư cười nói.
 
  "Ta vẫn là cảm giác chúng ta đi cái tư nhân điểm địa phương tương đối tốt. Chúng ta túc xá mái nhà thì có một khối đại không, bình thường đều không người đi lên." Tống Thư Hàng cảm giác vẫn là muốn tranh thủ một chút.
 
  "Ngươi oa nhi này, yêu cầu vẫn rất nhiều." Dược Sư ngược lại là rất tùy ý: "Tốt a, vậy liền bên trên các ngươi mái nhà đi."
 
  Tống Thư Hàng lập tức nhẹ nhàng thở ra.
 
  Trốn qua một kiếp, không cần ở trước công chúng mở xấu hổ play.
 
  ...
 
  ...
 
  Mái nhà sân thượng là chỗ tốt, cưa gái, chơi gay, nhìn mưa sao băng, đã từng thành tựu Giang Nam Đại Học Thành hứa nhiều tình lữ.
 
  Đáng tiếc gần nhất thích sân thượng quá nhiều người, trong đó rất nhiều hơn sân thượng người ưa thích học tập tàu Titanic nhân vật chính, ở trên trời đài bên ngoài lan can giang hai cánh tay, hưởng thụ lấy cơn gió đập vào mặt. Không biết có phải hay không là bởi vì quá hưởng thụ lấy, sau đó thường thường có người không cẩn thận trên sân thượng nhảy xuống...
 
  Cho nên, vì lý do an toàn, nam sinh túc xá sân thượng bị tăng thêm đem khóa lớn.
 
  Đương nhiên, cái này khóa lớn không làm khó được Tống Thư Hàng.
 
  Hắn ung dung từ trong túi áo móc ra một thanh dự bị chìa khoá, mở ra khóa lớn —— bởi vì cái này khóa lớn là khai giảng lúc, ký túc xá quản lý lão sư để Tống Thư Hàng bạn cùng phòng Thổ Ba trợ giúp đi mua. Lấy Thổ Ba cá tính, lại há có không thuận tiện phối cái mấy cái dự bị chìa khoá đạo lý? Cái này chìa khoá đám bạn cùng phòng nhân thủ một thanh.
 
  Sân thượng bị trong thang lầu từ đó ngăn cách, Tống Thư Hàng cùng Dược Sư tùy ý lựa chọn bên trái vị trí.
 
  Dược Sư bắt đầu cho Thư Hàng giảng giải: "« Kim Cương Cơ Sở Quyền Pháp » hết thảy mười tám chiêu , dưới tình huống bình thường, ngươi chỉ cần từ đầu tới đuôi đánh xong cả bộ quyền pháp về sau, thân thể khí huyết liền sẽ tràn đầy, cho đến tràn đầy. Sau đó, ngươi liền có thể đả tọa minh tưởng, vận chuyển « Chân Ngã Minh Tưởng Kinh », liền có thể luyện hóa khí huyết, đem tồn nhập Tâm khiếu bên trong."
 
  Thư Hàng gật đầu, nhắm mắt đem trong đầu « Kim Cương Cơ Sở Quyền Pháp » mười tám chiêu từ đầu tới đuôi minh tưởng một lần.
 
  Sau đó, hắn triển khai cơ sở quyền pháp nhất lên thủ thế.
 
  Không thể không nói, huyễn thuật không gian mệt nhọc oanh tạc thức dạy bảo rất hữu hiệu. Lúc này, Tống Thư Hàng chỉ cần bày lên « Kim Cương Cơ Sở Quyền Pháp » thức mở đầu, một loại cảm giác quen thuộc liền xông lên đầu, liền phảng phất mình đã luyện tập quyền pháp này rất nhiều lần, thân thể tự nhiên mà vậy bắt đầu chuyển động, thứ nhất chiêu ba thức như tựa như nước chảy mây trôi thi triển đi ra.
 
  Rất nhẹ nhàng, không có gì độ khó. Đi qua Thối thể dịch chiết xuất về sau, Tống Thư Hàng thân thể tính bền dẻo có thể so với yoga cao thủ, coi như đem đầu ngửa ra sau lại từ vượt bộ chui ra cũng không có vấn đề gì, « Kim Cương Cơ Sở Quyền Pháp » động tác căn bản không làm khó được hắn.
 
  Một hơi đem 'Cơ sở quyền pháp nhất' mãi cho đến 'Cơ sở quyền pháp nhất thập ngoặt' làm xong, vô cùng dễ dàng, cảm giác bên trên tựa như làm lội tập thể dục theo đài giống như.
 
  Bất quá kỳ quái là, một bộ quyền pháp đánh xong, hắn căn bản cũng không có cảm giác được 'Khí huyết' thứ này. Chớ nói chi là 'Khí huyết' tràn đầy.
 
  Chuyện gì xảy ra? Tống Thư Hàng trong lòng nghi hoặc, nhìn về phía Dược Sư.
 
  Dược Sư gặp Tống Thư Hàng nhìn mình chằm chằm, liền hỏi: "Chuyện gì?"
 
  "Dược Sư tiền bối, ta một bộ quyền pháp đánh xong, lại không có cảm giác được HP a!" Tống Thư Hàng buồn bực nói.
 
  "Ngươi một bộ quyền pháp đánh xong? Lúc nào? Ta làm sao không thấy được?" Dược Sư trừng to mắt.
 
  "Tiền bối, ngài thất thần rồi?" Tống Thư Hàng nói: "Ta không phải mới vừa từ 'Cơ sở quyền pháp nhất' một mực đánh tới 'Cơ sở quyền pháp nhất thập bát' sao?"
 
  "..." Dược Sư: "Ngươi vừa rồi chẳng lẽ không phải đang quen thuộc « Kim Cương Cơ Sở Quyền Pháp » giá đỡ? Sau đó đang luyện quyền trước đó trước làm quen một chút chiêu thức sao?"
 
  "Không, ta vừa rồi đã tại nghiêm túc, từ đầu tới đuôi đánh xong « Kim Cương Cơ Sở Quyền Pháp »." Tống Thư Hàng chân thành nói.
 
  Dược Sư tiền bối, không phải là cái ẩn tàng xấu bụng a?
 
  Dược Sư sắc mặt co lại, sau đó oa ha ha cười ha hả: "Thư Hàng tiểu hữu a, tu sĩ trúc cơ luyện thể pháp, cũng không phải sắp xếp cái chủ nghĩa hình thức đơn giản như vậy a. Cho nên ta trước đó tựu cùng ngươi đã nói đi, chủ nghĩa hình thức coi như bị người học cũng không có hiệu quả, trọng yếu nhất chính là quyền quyết a!"
 
  Ngưng cười, Dược Sư giải thích nói: "Một lần nữa đi, đừng chỉ lo bày chủ nghĩa hình thức, trong miệng muốn nhẹ giọng niệm tụng quyền kinh khẩu quyết, phối hợp khẩu quyết điều chỉnh hô hấp. Ra quyền lúc đem lực lượng xuất ra! Đừng như cái nhuyễn muội tử giống như, lại từ đầu tới đuôi thi triển một lần!"
 
  Hóa ra là mình vừa rồi mở ra phương thức không đúng? Khó trách cảm giác cái này « Kim Cương Cơ Sở Quyền Pháp » làm sao cùng tập thể dục theo đài giống như phổ thông.
 
  Còn có, Dược Sư tiền bối chẳng lẽ là tự nhiên đen? Nhìn mình ở một bên khỉ làm xiếc hí luyện quyền giá đỡ mà không ra nhắc nhở?
 
  Lắc đầu, Tống Thư Hàng một lần nữa đem « Kim Cương Cơ Sở Quyền Pháp » trong đầu minh tưởng một lần.
 
  Ngay sau đó, trong miệng hắn bắt đầu mặc niệm cái kia sâu hối vô cùng thể văn ngôn thể quyền kinh khẩu quyết, ra quyền lúc không còn chỉ chú ý quyền giá tử, trong đầu hồi tưởng lại cái kia vị diện cho mơ hồ nam tử ra quyền lúc lực đạo.
 
  Tại ảo giác trong thế giới, cái kia khuôn mặt mơ hồ nam tử thi triển cơ sở quyền pháp nhất ba thức lúc, liền có thể lấy cương mãnh vô song, dũng cảm tiến tới; cũng có thể cương nhu cùng tồn tại, ra bảy điểm lực, lưu ba phần kình, quyền đi đường cong, khúc bên trong cầu thẳng.
 
  Tống Thư Hàng hiện tại cần tôi luyện thân thể, tự nhiên là mỗi một quyền, mỗi một thức đều toàn lực bộc phát, đem thân thể tiềm lực nghiền ép, phương có thể tạo được tôi thể hiệu quả.
 
  Cơ sở quyền pháp nhất một chiêu ba thức lần nữa trong tay hắn thi triển ra.
 
  "Dùng mắt vì cương, động tĩnh đều tại eo... , thân như cung, đủ phát kình... , quyền động như núi lở."
 
  Mắt nhìn phía trước, bước chân bước ra, bên hông dùng sức, cơ sở quyền pháp nhất vận chuyển, nắm đấm như pháo oanh ra, lực lớn thế chìm.
 
  Quyền ra!
 
  Ông ~ một tiếng, Tống Thư Hàng chỉ cảm thấy bên tai có vàng Lữ chuông lớn tiếng oanh minh.
 
  Theo trong miệng hắn không tuyệt vọng tụng quyền kinh khẩu quyết, giữa thiên địa phảng phất có một loại nhìn không thấy, sờ không được, nhưng lại chân thực tồn tại năng lượng hướng hắn tụ tập, cỗ lực lượng kia trùng điệp áp bách ở trên người hắn, quấn quanh với hắn oanh ra nắm đấm.
 
  Cái này đấm ra một quyền, Tống Thư Hàng chỉ cảm thấy trước người không khí đều có loại bị đánh bạo ảo giác.
 
  Đồng thời, thân thể của hắn lửa nóng, bả vai, phần eo, cước bộ ba khu cơ bắp ẩn ẩn có chút chua tăng cảm giác. Liền phảng phất mình vừa rồi oanh ra không phải một quyền, mà là không ngừng thi triển cơ sở quyền pháp nhất mấy trăm lần, hơn ngàn lần!
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              