          Chương 19: Năm mươi năm trước Quỷ Đăng Tự
  
   Tống Thư Hàng đầu tiên là sững sờ, thấy rõ xe máy bên trên nam tử lúc lập tức vui vẻ: "Ba Tử? Tại sao là ngươi? Ngươi làm sao cũng ở nơi đây?"
  
   Cái này anh tuấn nam hài đúng là hắn ba cái bạn cùng phòng một trong Ba Tử, Ba Tử có một cái cùng anh tuấn bề ngoài hoàn toàn bất tương áo thổ cặn bã danh tự, hắn họ Lâm, tên đầy đủ Lâm Thổ Ba.
  
   Danh tự để Ba Tử tàn niệm vài chục năm, hắn cảm giác danh tự thổ đến bỏ đi. Vì danh tự, hắn cùng cha hắn đấu tranh thật nhiều năm. Thậm chí có lần hắn một mình mang theo hộ khẩu bản cùng thẻ căn cước muốn đi ban ngành liên quan cải danh tự, kết quả bị cha của hắn phát hiện, kéo về nhà, hung hăng quất một cái.
  
   Cho nên, Ba Tử gặp người liền để cho người ta gọi hắn A Ba, Tiểu Ba, hoặc Ba Tử.
  
   Kỳ thật theo Thư Hàng, Thổ Ba danh tự coi như thấu hòa. So với hắn Vương Nhị Đản, Lưu Cẩu Thặng loại hình không biết muốn tốt bao nhiêu. Đừng tưởng rằng Cẩu Đản loại hình danh tự chỉ là khôi hài, Thư Hàng quê quán thì có người gọi danh tự —— bất quá tên kia họ Vương, gọi vương Cẩu Đản.
  
   Vương Cẩu Đản vẫn cho rằng mình không phải cha hắn thân sinh, thậm chí cho rằng lão cha cùng hắn có thù tới, nếu không làm sao có thể cho hắn lấy loại này danh tự?
  
   Nói trở lại, Thư Hàng hoàn toàn không nghĩ tới lại ở chỗ này gặp gỡ Ba Tử.
  
   "Ông ngoại của ta liền ở J thị, tuần này cả nhà của ta đến nhà ông ngoại chơi. Ngược lại là ngươi, làm sao cũng chạy J thị nơi này?" Ba Tử đang khi nói chuyện, đột nhiên nhìn thấy Thư Hàng bên trên chân dài muội tử. Hắn lập tức nắm tay phải vỗ tay trái —— hắn hiểu được, nguyên lai Thư Hàng gia hỏa này là mang theo muội tử tới chơi!
  
   "Chậc chậc, Thư Hàng nhìn không ra a, ngươi đúng là như thế muộn tao gia hỏa. Không âm thanh không thôi liền ngâm cái xinh đẹp như vậy muội tử, đổi đến mai nhất định phải mời khách ha." Ba Tử hắc hắc cười xấu xa nói.
  
   Còn đối với Ba Tử trêu chọc, Tống Thư Hàng mặt không đổi sắc, giếng cổ không gợn sóng: "Đừng xả đản, nếu thật là bạn gái của ta ta liền thắp nhang cầu nguyện đi. Cái này là tỷ tỷ ta, Vũ Nhu. Nàng muốn tới J thị tìm một cái gọi Quỷ Đăng Tự địa phương, chỉ là không biết đường, cho nên tìm tới ta theo nàng cùng đi mà thôi."
  
   "Thật sự?" Thổ Ba nghiêm túc nhìn chằm chằm Thư Hàng.
  
   Thư Hàng nhún vai, Vũ Nhu Tử ở một bên ngọt ngào cười.
  
   "Ha ha, tốt a, ngươi nói là tỷ tỷ liền tỷ tỷ." Thổ Ba cũng không phải Bát Quái người: "Ngươi mới vừa nói muốn tìm cái gì chùa, đã tìm được chưa?"
  
   Tống Thư Hàng lắc đầu: "Tại trên mạng xem xét thật lâu cũng không có tra được, cho nên liền đến La Tín quảng trường nơi đó hỏi một chút nhìn có không có ai biết. Bất quá người của quán rượu đều không rõ ràng Quỷ Đăng Tự, cũng không biết là đổi tên vẫn là bị mở ra, cho nên ta chuẩn bị tìm nơi đó lão nhân gia hỏi một chút, nói không chừng có thu hoạch."
  
   "Dạng này a... Nếu không tới ta cái kia làm khách? Hỏi một chút ông ngoại của ta nhìn xem. Ông ngoại của ta là địa đạo J thị la đường phố quảng trường người, nói không chừng biết ngươi quỷ kia cái gì chùa. Sách, danh tự thật khó coi, hướng về phía danh tự khẳng định cũng không có nhiều khách hành hương, khẳng định đảo bế!" Thổ Ba chậc chậc nói, hắn đối danh tự cái gì vô cùng tàn niệm.
  
   Tống Thư Hàng trong lòng vui vẻ, bất quá hỏi trước: "Sẽ không quấy rầy người nhà ngươi nghỉ ngơi đi?"
  
   "Yên tâm đi, ông ngoại của ta vừa vặn rất tốt khách . Còn cha ta, hận không thể ta có thể nhiều cùng với bạn học đọc sách, đừng cả ngày ba mân mê các loại đồ vật. Đều đại học, còn để cho ta cả ngày đọc sách, đọc sách, không có bức điên ta." Thổ Ba cười hắc hắc nói.
  
   Đừng thấy hắn nói rất buồn bực bộ dáng, cha con bọn họ quan hệ coi như không tệ, chính là cha của hắn ưa thích rút người. Cha hắn tin tưởng vững chắc côn bổng dưới đáy ra giáo tử. Thích nhất treo ở bên miệng khánh là: Ngày mưa dầm rút oa tử, dù sao nhàn rỗi cũng là nhàn rỗi. Cái này khiến Thổ Ba có chút nhức cả trứng.
  
   Cuối cùng, Thổ Ba lại hỏi: "Thư Hàng sẽ cưỡi xe gắn máy không?"
  
   "Sẽ, nhưng không có chứng." Thư Hàng đáp.
  
   "Không sao, tại cái này thâm sơn cùng cốc, ai nhàn rỗi nhức cả trứng đến tra xe máy giấy lái xe?" Thổ Ba cười ha ha nói, xoay đầu lại kêu một tiếng: "A Dũng, xe của ngươi mượn một chút, ngươi cùng những người khác cùng cưỡi một cỗ trước!"
  
   "Được." Một cái nhân cao mã đại gia hỏa xuống xe, dừng xe ở Tống Thư Hàng trước mặt.
  
   "Tạ ơn." Thư Hàng cười nói.
  
   A thông tiêu sái phất phất tay, cùng cái khác đồng bạn đụng xe đi.
  
   Trong nháy mắt, một đám người oanh minh xe máy đi xa.
  
   Tống Thư Hàng cưỡi trên chiếc này màu đen xe máy, thử xuống xe cảm giác. Chân ga nhẹ nhàng nhất chuyển, liền cảm giác thân xe hướng về phía trước hung hăng vọt tới.
  
   "Khá lắm, cải tạo qua?" Thư Hàng sát xe dừng lại, cười nói.
  
   "Đám người kia xe, tất cả đều là ta tự tay cải tiến, động lực lần bổng." Thổ Ba cười hắc hắc nói.
  
   Ngược lại là đã quên gia hỏa này là dân kỹ thuật, khéo tay. Mặc dù không đến mức tay không chứa cao tới, bất quá thường xuyên có thể làm ra các loại thú vị máy móc vật phẩm.
  
   "Vũ Nhu Tử, lên xe." Thư Hàng quay đầu nhìn về Vũ Nhu Tử kêu lên.
  
   Còn tốt nàng cái kia lớn rương hành lý gửi tại trong tửu điếm, nếu không cái này nhỏ xe máy thật đúng là không tốt chở a?
  
   Vũ Nhu Tử đôi chân dài một bước, ngồi vào Thư Hàng sau lưng. Mềm mại ngực không có chút nào phòng bị đâm vào Thư Hàng trên lưng, để Vũ Nhu cảm giác hai chân đều có chút như nhũn ra.
  
   Phía trước, Thổ Ba cười ha ha một tiếng: "Đuổi theo!"
  
   Xe máy trong tiếng nổ vang, hai xe một trước một sau hướng phương xa chạy tới...
  
   **** ******
  
   Thổ Ba ngoại công là cái rất mốt lão đầu, mà lại ưa thích mân mê một số máy móc đồ chơi nhỏ. Thổ Ba điểm ấy yêu thích xem bộ dáng là kế thừa từ ông ngoại.
  
   Bởi vì rất mốt, cho nên cùng người trẻ tuổi rất dễ dàng hoà mình.
  
   "Quỷ Đăng Tự? Hiện tại thanh niên vẫn còn có người biết nơi này?" Thổ Ba ông ngoại phóng khoáng cười nói.
  
   Nghe hắn, Thư Hàng liền biết có hi vọng!
  
   Thư Hàng lập tức hỏi: "A gia biết Quỷ Đăng Tự ở đâu?"
  
   A gia là Giang Nam Khu, J thị phụ cận mấy cái khu đối gia gia cấp nhân vật xưng hô.
  
   "Hiện tại còn biết chỗ kia người thật sự không nhiều, vậy cũng là sáu mươi năm trước chuyện. Người biết đại bộ phận đã tiến vào quan tài, chỗ lấy các ngươi những bọn tiểu bối này đại bộ phận đều chưa từng nghe qua." Thổ Ba ông ngoại mang theo mọi người đến viện tử miệng, chỉ phía đông vị trí nói: "Các ngươi một mực hướng đông, ước chừng hơn bảy trăm mét liền có thể nhìn thấy một mảnh rừng. Lại trở ra, thì có một tòa đại lão mộ phần, nơi đó chính là Quỷ Đăng Tự lúc đầu địa chỉ."
  
   "Mồ mả tổ tiên? Quỷ Đăng Tự là mộ phần?" Thư Hàng theo bản năng hỏi cái ngốc vấn đề.
  
   "Quỷ Đăng Tự bị mở ra?" Vũ Nhu Tử mở to hai mắt nhìn, nghe được chân tướng.
  
   "Đúng vậy a, hơn sáu mươi năm trước, bị một tên cho san bằng, vì chính hắn tạo cái phần mộ lớn." Thổ Ba ông ngoại nói.
  
   Nguyên lai là sáu mươi năm trước sự tình, khi đó liên TV đều không phổ cập, không giống bây giờ internet phát đạt, cái gì lông gà lớn việc nhỏ đều có thể gây mọi người đều biết.
  
   Cho nên liên quan tới Quỷ Đăng Tự rễ bản không có tin tức gì, nơi đó người trẻ tuổi cũng không có mấy cái biết, chỉ có một ít lão người biết năm đó chuyện phát sinh.
  
   "Nhưng là, theo ta được biết, Quỷ Đăng Tự là tài sản riêng a? Tại rất nhiều năm trước, liền đã có người xuất tiền mua xuống?" Vũ Nhu Tử nghi ngờ nói.
  
   "Tiểu cô nương biết đến thật nhiều a." Thổ Ba ông ngoại hồi ức nói: "Trên thực tế... Lúc ấy cái kia Quỷ Đăng Tự thổ địa vốn chính là lột da Hoàng, chính là mộ phần chủ Hoàng Đại Căn. Hơn sáu mươi năm trước, hắn đem cái kia Quỷ Đăng Tự bán cho một cái người bên ngoài. Bất quá bán trước đó, hắn vốn là chuẩn bị thoái thác Quỷ Đăng Tự làm mộ phần, vừa vặn có cái người bên ngoài tới, muốn muốn mua lại Quỷ Đăng Tự. Hoàng Đại Căn thuận nước đẩy thuyền, liền đem Quỷ Đăng Tự bán. Mấy năm sau, hắn gặp cái kia người bên ngoài cũng không trở về nữa, liền yên tâm thoải mái đem Quỷ Đăng Tự đẩy vì chính mình tạo phần mộ lớn."
  
   "Vô liêm sỉ như vậy?" Tống Thư Hàng nói.
  
   Thổ Ba ông ngoại thở dài nói: "Vàng lột da tên kia hoàn toàn chính xác vô sỉ, những năm kia bị hắn hố rơi nơi khác kẻ có tiền không ít. Không có cách, người bên ngoài từng cái người ngốc, nhiều tiền."
  
   Tống Thư Hàng lặng lẽ mắt nhìn Vũ Nhu Tử —— hắn đoán ra cái kia mua xuống Quỷ Đăng Tự người, rất có thể chính là Vũ Nhu Tử trưởng bối.
  
   Nhưng là, Vũ Nhu Tử trên mặt nhưng không có tức giận thần sắc. Chỉ là thở dài nói: "Như vậy, cái kia vàng lột da nhà người ứng nên chết gần hết rồi a?"
  
   Lời này, để cho người ta có chút kinh dị.
  
  
          Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              