          Chương 22: Ngoài ý muốn lễ vật
 
  Từ Vũ Nhu Tử thị giác xem ra:
 
  Ngay tại hai cái Linh Quỷ dữ tợn phóng tới Thư Hàng lúc, đã thấy Tống tiền bối không chút hoang mang, đàm định xoay người nhặt lên điện thoại, sau đó đem một gốc Độc Long Thảo lôi ra.
 
  Tiền bối là cái này là bực nào ung dung không vội, liền phảng phất trước mắt nhào về phía hắn hai cái dữ tợn Linh Quỷ, chỉ là cặn bã không đáng giá nhắc tới!
 
  Độc Long Thảo cũng không phải dược liệu trân quý gì, nhưng là... Cái này gốc Độc Long Thảo hiển nhiên không phải hoang dại, mà là năm đó có người cố ý gieo xuống! Làm áp trận trận nhãn.
 
  Mỗi lần bị thông qua về sau, liền có vô hình trận pháp tường ốp triển khai.
 
  Cái kia hai cái muốn công kích Tống Thư Hàng Linh Quỷ đụng vào vô hình trận pháp tường ốp, liền phảng phất con ruồi đụng phải lưới điện, rung động đùng đùng về sau, té ngã trên đất, tái khởi không thể. Lộ ra nhưng đã đã mất đi sức chống cự.
 
  "Được... Tốt lợi hại!" Vũ Nhu Tử trong lòng sợ hãi thán phục.
 
  Nàng là đang cảm thán Tống tiền bối nhãn lực!
 
  Nàng bố trí ở chỗ này nửa ngày, đều không có phát hiện nơi này lại còn ẩn giấu một cái trận pháp! Tống tiền bối là lúc nào phát hiện?
 
  Gốc cây kia Độc Long Thảo, là một cái cường lực trận pháp áp trận trận nhãn. Cùng phổ thông cung cấp trận pháp năng lực trận nhãn khác biệt, áp trận trận nhãn chính là một cái trận pháp chốt mở, một khi bị thông qua, trận pháp liền khởi động!
 
  Đây cũng là phụ thân nàng tại hơn sáu mươi trước bố trí.
 
  Xem ra, phụ thân nàng năm đó ở Quỷ Đăng Tự thiết hạ hai tầng phong ấn trận pháp. Tầng một là rất đơn giản Khốn Linh trận pháp, chỉ hạn Linh Quỷ phạm vi hoạt động. Thiết lập tại trong chùa, theo Quỷ Đăng Tự bị hủy đi, đã mất đi hiệu lực.
 
  Một cái khác tầng lại là cường lực phong ấn trận pháp, bình thường ở vào ẩn tàng trạng thái. Nhưng chỉ cần rồng cỏ một nhóm ra liền sẽ kích hoạt, đây là dùng để hàng phục Linh Quỷ sở dụng đại trận, trận này vừa mở, Quỷ Đăng Tự bên trong Linh Quỷ liền sẽ bị hàng phục, phong ấn!
 
  Tống tiền bối là thoáng qua một cái đến liền phát hiện cái này trận thứ hai pháp a? Hắn nhìn như tùy ý lại lựa chọn ngồi ở trận nhãn bên cạnh, phòng bị nàng ngoài ý muốn nổi lên.
 
  Không hổ là tiền bối, ta còn có thật nhiều địa phương muốn học tập a!
 
  Vũ Nhu Tử nghĩ như vậy, đồng thời một cái bước xa vọt lên, đem hai cái hư nhược Linh Quỷ đạp ở dưới chân.
 
  Sau đó, nàng từ mình cái kia trong cái rương lớn cầm ra hai cái hiện ra hàn khí hạt châu.
 
  'Phong Hồn Băng Châu ', đây là phong ấn Linh Quỷ bảo vật, đem Linh Quỷ phong chỗ trong đó, lại chuẩn bị khế ước tương quan trận pháp, liền có thể cùng Linh Quỷ lập thành khế ước!
 
  Vũ Nhu Tử vì phòng bị mình phong ấn lúc xuất sai lầm, mang theo thật nhiều mai 'Phong Hồn Băng Châu' tới.
 
  Nàng đem hai cái băng châu kẹp ở giữa ngón tay, hai tay cấp tốc bóp mấy cái thủ ấn.
 
  "Phong!" Một tiếng nhẹ trá.
 
  Hai cái trọng thương Linh Quỷ không có lực phản kháng chút nào, bị phân biệt phong tại hai cái Phong Hồn Băng Châu bên trong!
 
  ...
 
  ...
 
  Tại Tống Thư Hàng con mắt trợn to bên trong, trước đó cái kia hai đoàn vây quanh ở Vũ Nhu Tử bên người bạn nhảy màu xanh quang đoàn, bị hút vào hai cái băng châu.
 
  Tràng diện này, siêu huyền huyễn!
 
  Bất kể là cái gì khoa học tri thức đều không thể giải thích trước mắt phát một hết thảy.
 
  Tống Thư Hàng nhẹ nhàng nuốt ngụm nước miếng, giờ khắc này, hắn mười tám năm qua tạo dựng lên thế giới quan, hỏng mất hơn phân nửa —— có lẽ, trên thế giới này thật có quỷ quái tồn tại?
 
  Loại này dùng khoa học đều không thể hoàn mỹ giải thích đồ vật, có lẽ chính lấy một loại đặc thù tư thái tồn tại ở nhân gian, tồn tại ở dân gian trong truyền thuyết?
 
  "Tiền bối, lần này thật sự là quá cám ơn ngươi. Nếu là không có ngươi hỗ trợ, lần này hai cái Linh Quỷ chỉ sợ đều muốn đào thoát. Nếu như bị bọn chúng đào tẩu, bọn chúng liền sẽ không lại về tới đây, lần sau muốn tìm chúng nó liền phiền toái." Vũ Nhu Tử cảm kích vô cùng.
 
  "Ha ha." Tống Thư Hàng gượng cười, giờ khắc này ngoại trừ gượng cười bên ngoài, hắn còn có thể nói cái gì?
 
  "Tiền bối, vừa vặn Linh Quỷ số lượng có hai cái. Ta chỉ dùng một cái là đủ rồi, một cái khác sẽ đưa ngươi! Mặc dù lấy tu vi của ngài có thể sẽ không dùng đến, nhưng ngài có thể đưa cho ngài hậu thế hoặc là đệ tử." Vũ Nhu Tử là cái rất hào phóng người. Giá trị liên thành Trung Giai Linh Quỷ, nàng mày cũng không nhăn một chút, đưa tay đưa cho Thư Hàng.
 
  Ta liên bạn gái đều không có, ở đâu ra hậu thế?
 
  "Thứ này quá trân quý, ta không thể nhận!" Tống Thư Hàng chân thành nói —— hố cha đâu, cái này băng châu bên trong là quỷ a! Mặc dù hắn vẫn là bán tín bán nghi trạng thái, nhưng vạn nhất bên trong là thật sự quỷ đâu?
 
  Vạn nhất quỷ này đi ra đâu? Hắn làm sao bây giờ? Hắn chỉ là người bình thường một cái, căn bản không có đối phó quỷ quái thủ đoạn, nhất định sẽ bị quỷ hút khô tinh huyết mà chết đi!
 
  Thứ này, không thể nhận a?
 
  "Tiền bối làm ơn tất nhận lấy, lần này Quỷ Đăng Tự chi Hành tiền bối ngươi trợ giúp ta rất rất nhiều! Ngươi như không thu cái này Linh Quỷ, lòng ta khó yên, đối tu luyện về sau sẽ tạo thành ảnh hưởng!" Vũ Nhu Tử đồng dạng chân thành nói, sau đó quả thực là lấp mai 'Phong Hồn Băng Châu' đến Thư Hàng trong tay, không dung hắn cự tuyệt.
 
  Tống Thư Hàng chỉ cảm thấy vào tay lạnh buốt, tại viêm trời nóng khí bên trong, hắn vậy mà cảm giác toàn thân thanh lương —— cái đồ chơi này mùa hè nếu là mang ở trên người , chẳng khác gì là tự mang một cái hơi lạnh điều hoà không khí.
 
  "Đi thôi, chúng ta trở về đi." Vũ Nhu Tử nhoẻn miệng cười, cấp tốc đem bố trí tại mộ địa bên trên đồ vật thu hồi rương hành lý tử, vui sướng đi vào Thư Hàng bên cạnh.
 
  Thư Hàng chỉ có thể đem 'Phong Hồn Băng Châu' nhét vào túi, lễ vật này nếu là Vũ Nhu Tử tâm ý, vậy liền thu cất đi! Huống hồ thứ này đã bị phong ấn, hẳn là trong thời gian ngắn sẽ không ra tới đi?
 
  Hắn là nghĩ như vậy.
 
  "Trở về ngủ bù đi, sau đó buổi sáng ngày mai chúng ta đi nhà ga nhìn xem xe lửa phiếu, chuẩn bị đi trở về." Tống Thư Hàng nói.
 
  "Ừm." Mục đích thuận lợi như vậy đạt thành, Vũ Nhu Tử tâm tình rất tốt.
 
  Hai người sóng vai mà đi, xuyên ra Tiểu Lâm tử.
 
  "Ôi." Vũ Nhu Tử đột nhiên kêu lên âm thanh, sau đó nàng cúi đầu nhìn hướng chân phải của chính mình. Trên chân phải giày chẳng biết lúc nào đã tróc, đế giày rơi xuống.
 
  Là cuối cùng nàng bộc phát đuổi theo hai cái Linh Quỷ lúc, đối giày tạo thành tổn thương.
 
  Tống Thư Hàng nghi hoặc quay đầu: "Ừm?"
 
  "Giày bị hư." Vũ Nhu Tử nhấc lên đùi phải của chính mình. Đế giày rơi xuống, lộ ra nàng tiểu xảo chân ngọc, trong suốt sáng long lanh ngón chân đáng yêu vặn vẹo.
 
  "Ta vịn ngươi đi, xe máy ngay ở phía trước. Mặt khác, ta nhớ được khách sạn phụ cận thì có đầu phố kinh doanh, một hồi đi trước cái kia nhìn xem có hay không giày." Tống Thư Hàng cười ha hả.
 
  Một lát sau, xe máy lần nữa phát ra tiếng oanh minh, chở hai người rời xa Quỷ Đăng Tự mộ địa.
 
  Vũ Nhu Tử nâng to lớn túi du lịch, dựa vào sau lưng Thư Hàng, nhếch miệng lên, tâm tình rất tốt.
 
  ...
 
  ...
 
  Tống Thư Hàng cảm giác, phố kinh doanh bán giày xăngđan bác gái thật là một cái lãnh diễm nữ tử.
 
  Thư Hàng: "Bác gái, cái này song nữ thức giày xăngđan bao nhiêu một đôi a?"
 
  Bác gái nhíu mày, lạnh lùng nói: "Bốn mươi."
 
  "Rất đắt, hai mươi bán hay không?" Tống Thư Hàng không lưu tình chút nào trả giá. Như loại này phố kinh doanh chi lưu địa phương, mua đồ chia đôi trả giá tuyệt đối không sai.
 
  "Đi." Bác gái cười lạnh: "Ngươi muốn chân trái vẫn là chân phải."
 
  Thư Hàng: "..."
 
  "Ha ha ha ha." Một bên Vũ Nhu Tử cười đáp gập cả người.
 
  Cuối cùng Tống Thư Hàng chỉ có ngoan ngoãn móc ra bốn mươi mua cái này song nữ thức giày xăngđan, để Vũ Nhu Tử thay đổi.
 
  Hai người lên xe, hướng khách sạn mở đi ra.
 
  Trên đường, Tống Thư Hàng nghi hoặc hỏi: "Lại nói, ta vừa rồi đắc tội đại mụ kia sao? Vì cái gì luôn cảm giác nàng tại đối với ta cười lạnh? Cười sau lưng ta đều rét căm căm."
 
  "Ta cái gì không biết đâu!" Vũ Nhu Tử hì hì cười nói.
 
  Tiền bối, ngài hồng trần lịch luyện còn còn thiếu rất nhiều a! Nàng thầm nghĩ nói.
 
  Phố kinh doanh, bác gái ngạo kiều hừ lạnh: "Lão nương năm nay mới hai mươi chín tuổi linh 144 tháng, vậy mà gọi ta bác gái? Không có bán ngươi một đôi đồ ngốc cũng không tệ. Hừ!"
 
  **** ******
 
  Quỷ Đăng Tự mộ địa.
 
  Tống Thư Hàng hai người rời xa về sau, có một bóng người từ trong rừng đi ra. Thân ảnh này thở dài, móc ra một điếu thuốc, run rẩy nhóm lửa, cười khổ —— hắn cười khổ khiến người ta cảm thấy dù cho cách xa trăm dặm, cũng vẫn như cũ đắng chát vô cùng.
 
  Thân ảnh chính là cái kia kỳ quái Đàn chủ, hắn vẫn luôn ẩn núp trong bóng tối tùy thời mà động. Nhưng đến cuối cùng, hắn muốn 'Cơ' cũng không có xuất hiện, muốn động cũng động không nổi.
 
  Từ đầu đến cuối, hắn giấu ở bên cạnh bị lừa rồi một lần người xem, trơ mắt nhìn lấy Vũ Nhu Tử cùng Tống Thư Hàng mang đi Linh Quỷ.
 
  Hắn nghĩ tới cưỡng ép xuất thủ chiếm lấy Linh Quỷ, nhưng hắn không dám ra tay.
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              