          Chương 65: Tìm kiếm tung tích địch manh mối
 
  Tống Thư Hàng còn là lần đầu tiên nhìn bọn này không gian. Trước kia vào xem lấy nói chuyện phiếm ghi chép, vậy mà không nghĩ tới quần trong không gian có nhiều như vậy kỳ hoa văn bản tài liệu.
 
  Những này, hẳn là để bế quan đi ra tu sĩ các tiền bối có thể càng nhanh nắm giữ, dung nhập hiện đại hoá tri thức đi. Bất quá nhìn lấy đều cảm giác tốt xâu, thân phận hợp pháp chứng, thông tin cá nhân đều có thể chế tạo? Cửu Châu nhất hào quần bên trong ẩn tàng năng lượng còn bao gồm lấy đối bình thường thế giới ảnh hưởng a.
 
  "Tiền bối, vị này Hiến Công cư sĩ là ai?" Thư Hàng chỉ cái cuối cùng văn bản tài liệu, nghi hoặc hỏi. Là dạng gì bi kịch?
 
  Dược Sư nghe được vấn đề này lúc, một mặt thổn thức: "A, đó là một vị thực lực cao thâm tiền bối."
 
  "Ước chừng tại hơn hai trăm năm trước đi, hiến công tiền bối lặng lẽ tìm người khói địa phương hoang vu bắt đầu bế quan tu luyện. Tại hắn bế quan mấy trăm năm sau... Đang lúc hắn bế quan đến đang sảng khoái lúc, đột nhiên có một khỏa gọi bom nguyên tử đồ vật tại hắn bế quan chỗ ngay phía trên nổ tung."
 
  "Nói như thế nào đây, lúc ấy thật sự là nguy hiểm a! Nếu không phải hiến công tiền bối thực lực cao cường, còn có hắn bế quan chỗ có trên trăm tầng phòng ngự trận pháp, nói không chừng lần kia hắn sẽ chết vểnh lên vểnh lên. Mà lại, dù cho bảo vệ tính mệnh, vị tiền bối kia nghỉ dưỡng sức mấy chục năm, mới dần dần khôi phục lại. Hiện tại bom nguyên tử ba chữ vẫn là cấm kỵ của hắn từ đây. Ai dám ở trước mặt hắn xách cái này từ, hắn liền sẽ trở mặt nha."
 
  Tống Thư Hàng cho rằng, vị này hiến công tiền bối khẳng định là vị trí tại trâu a cùng trâu c quanh quẩn ở giữa tiền bối, nhận nhân loại hiện giai đoạn công bố chung cực vũ khí —— đạn hạt nhân tấn công chính diện, đều còn có thể sống sót. Chỉ có thể yên lặng dâng lên đầu gối.
 
  Dược Sư nói đến đây, còn lòng vẫn còn sợ hãi nói: "Mấy chục năm qua, nhân loại phát triển tốc độ quá nhanh. Để cho chúng ta những này hơi một tí bế quan mấy chục năm tu sĩ đều cảm giác có chút theo không kịp, gần nhất bế quan đi ra đạo hữu đều muốn học giỏi nhiều ngày thường tri thức. Đồng dạng cấp tốc phát triển còn có nhân loại tìm đường chết năng lực, một ngày mạnh hơn một ngày. Nghe nói hiện tại toàn cầu vũ khí hạt nhân đầy đủ đem nhân loại diệt bên trên hơn mấy chục trở về là mấy trăm lần tới? Cũng không biết là thật là giả. Dù sao hiện tại, có rất nhiều tiền bối đều đang lo lắng, bọn hắn đều sợ mình ngày nào bế quan đi ra, thế giới đã hủy diệt. Đây là tốt —— càng làm cho rất nhiều người lo lắng là, nói không chừng ngày nào đó bế quan chính sảng khoái lúc, đột nhiên trên đỉnh đầu hơn mấy trăm cái vũ khí hạt nhân xuống tới, cứ như vậy không minh bạch cúp."
 
  Mấy trăm vũ khí hạt nhân, hẳn là sẽ không a? Liền xem như nhân loại lại điên cuồng, cũng sẽ không hướng một chỗ ném nhiều như vậy vũ khí hạt nhân. Tống Thư Hàng vừa định nói như vậy, đột nhiên liền nghĩ tới 'Vũ khí hạt nhân tiêu hủy' cái này một tình huống đặc biệt.
 
  Nói không chừng liền thật có số lượng rất nhiều vũ khí hạt nhân bị tập trung ở một chỗ tiêu hủy, rầm rầm rầm nổ tung đâu?
 
  "..." Giờ khắc này, hắn thật không biết muốn dùng biểu tình gì đến đối mặt Dược Sư.
 
  Luôn cảm giác từ gặp gỡ Cửu Châu nhất hào quần bên trong đạo hữu về sau, chính mình tưởng tượng bên trong 'Tu sĩ' hình tượng một mực đang tiêu tan. Đã nói xong thế ngoại cao nhân hình tượng, đã nói xong phiêu dật tiên khí tu sĩ, liên quỷ ảnh đều không có gặp oa.
 
  "Tìm được, cái này." Lúc này, Dược Sư tại quần trong không gian kéo nửa ngày, kéo đến một văn kiện.
 
  « liên quan tới tinh thần lực sơ bộ ứng dụng nghiên cứu thảo luận chỉnh lý —— Túy Nguyệt Cư Sĩ »
 
  Dược Sư nói: "Nơi này thì có thứ ngươi muốn hữu dụng tinh thần lực dò xét bên cạnh mình có hay không ẩn núp người, người theo dõi ứng dụng phương pháp, cũng có trúc cơ tu sĩ có thể dùng tinh thần lực để cho mình giác quan biến càng nhạy cảm, từ đó gia tăng gấp kính sợ lực phương pháp. Đơn giản thực dụng, ngươi quay đầu lời đầu tiên mình nhìn một chút, nếm thử nữa luyện một chút. Cái này văn bản tài liệu là Túy Nguyệt Cư Sĩ không ràng buộc cung cấp, không cần giao bất kỳ giá nào."
 
  Bởi vì trong đám đều là cao nhân, loại tinh thần lực này sơ bộ ứng dụng đối bọn hắn mà nói cấp quá thấp. Tựa như Dược Sư tại trong đám công bố 'Đơn giản hoá chất lỏng dịch phối phương', có dùng đến người liền chủ động thiếu một món nợ ân tình của hắn, không dùng đến nhìn xem liền tốt.
 
  Dược Sư lại nói: "Nếu có không hiểu liền đến hỏi ta, buổi sáng ta trước sửa sang một chút phòng luyện đan, buổi chiều sẽ có thời gian rảnh rỗi, đến lúc đó vừa vặn cần ngươi đến phối hợp ta thí nghiệm Thối thể dịch đan phương."
 
  "Tạ Tạ tiền bối." Tống Thư Hàng nói, tiếp lấy hắn lại nhìn thấy tác giả 'Túy Nguyệt Cư Sĩ' danh tự: "Lại nói, Túy Nguyệt Cư Sĩ danh tự tốt nhìn quen mắt."
 
  Mơ hồ nhớ kỹ, đây là vị thường xuyên có tại trong đám ngoi đầu lên nói chuyện trời đất tiền bối, nhưng vì sao mình luôn luôn không nhớ được hắn đâu?
 
  "Ha ha, liên quan tới Túy Nguyệt sự tình ngươi không cần chú ý. Nếu là có một ngày ngươi có thể đem hắn nhớ kỹ lúc. Ngươi coi xưng hô hắn là 'Túy Nguyệt Thánh Quân'." Dược Sư cười nói.
 
  "Thánh Quân? Đó là cái gì cảnh giới sao?" Tống Thư Hàng hỏi, hắn biết trong đám có chút tiền bối đạo hiệu sau rơi cùng tu vi đẳng cấp có quan hệ. Tỉ như chủ nhóm Hoàng Sơn Chân Quân, phó chủ nhóm Thất Tu Tôn giả, còn có Vũ Nhu Tử lão cha được xưng là 'Linh Điệp Tôn giả' .
 
  "Đó là ta chỉ có thể ngưỡng vọng, nhưng lại không biết không có cơ hội đến cảnh giới. Nhân tiền hiển thánh, bát phẩm huyền thánh. Cũng là trong đám Tôn giả các tiền bối theo đuổi cảnh giới." Dược Sư cười ha ha một tiếng nói: "Cảnh giới kia thật xa đây, ngươi bây giờ cũng đừng suy nghĩ nhiều như vậy."
 
  Tống Thư Hàng nhẹ gật đầu, nhìn nhìn thời gian, đã là sáu điểm ba mươi bảy phân. Không sai biệt lắm muốn về trường học chuẩn bị buổi sáng chương trình học.
 
  Trước khi đi, hắn lại dò hỏi: "Đúng rồi tiền bối , ta nghĩ hỏi một chút, hiện giai đoạn thực chiến đối với ta có hay không có ích? Hôm qua cùng người đánh một trận, mặc dù chỉ là qua hai chiêu, nhưng cảm giác bên trên tại thực chiến quá trình bên trong, ta đối « Kim Cương Cơ Sở Quyền Pháp » lý giải tựa hồ sâu hơn một chút nhỏ."
 
  "Thực chiến quả thật có thể làm sâu sắc đối quyền pháp lý giải, tựa như học vẹt cuối cùng sẽ chỉ đàm binh trên giấy, học để mà dùng, thực chiến có thể mang cho ngươi rất nhiều chỗ tốt. Nếu như ngươi có rảnh rỗi, nhiều hơn thực chiến đi." Dược Sư đồng ý nói.
 
  "Tạ Tạ tiền bối, như vậy ta đi về trước!" Tống Thư Hàng vẫy tay từ biệt.
 
  Khi hắn đi tới cửa lúc, lại liền nghĩ tới một sự kiện. Hắn lui trở về, không có ý tứ cười nói: "Cái kia, tiền bối. Cuối cùng ta còn muốn hỏi một chút, trúng ngài cái chủng loại kia độc dược về sau, có thể hay không cần phải mua một số phổ thông tiệm thuốc bên trong có thể mua được thảo dược?"
 
  Dược Sư hỏi: "Ngươi muốn thông qua manh mối này tìm kiếm trúng độc thích khách sao? Bất quá thích khách kia đã trúng độc, hiện tại đã sớm mất mạng."
 
  "Nhưng là cái kia thích khách, hẳn là còn có đồng bạn. Nếu như ta là đồng bạn của hắn, tại biết mình trong đồng bạn độc bỏ mình tình huống dưới, nhất định sẽ phòng bị loại kịch độc này. Sau đó tận khả năng chuẩn bị giải độc chi pháp, lo trước khỏi hoạ!" Tống Thư Hàng suy tư nói: "Còn nếu là có thể tìm tới vị này đồng bạn, có lẽ ta có cơ hội tìm hiểu nguồn gốc tìm tới người giật dây. Thậm chí, rất có thể cái này đồng bạn chính là người giật dây!"
 
  "Gặp chuyện có thể tỉnh táo lại cẩn thận phân tích tình huống, đây là loại thói quen tốt, tiếp tục giữ vững." Dược Sư cười nói, nói hắn từ bên cạnh lấy ra giấy bút, cấp tốc viết xuống một chuỗi tên thuốc.
 
  "Chỉ cần đối phương là cái đối 'Thuốc, độc' có hiểu biết tu sĩ, tại tiếp xúc đến ta 'Kịch độc' về sau, chí ít sẽ nếm thử thu thập cái này bốn vị dược tài —— đương nhiên, cái này bốn vị dược tài trên thực tế không có trứng dùng chính là." Dược Sư đắc ý nói.
 
  Hắn tác phẩm đắc ý, cũng không phải dễ dàng như vậy phá giải. Đối phương có thể nghĩ tới dược liệu, chỉ là hắn bày ở ngoài sáng 'Bẫy rập' mà thôi. Trong đó hai số vị dược tài, dùng ngược lại sẽ càng tăng thêm hơn độc tính.
 
  "Mà lại cái này bốn vị thuốc cũng không phổ biến, đoán chừng toàn bộ Giang Nam Khu tiệm thuốc cũng không có mấy nhà có, dạng này cũng thuận tiện ngươi tìm kiếm mua thuốc người. Nếu như đối phương thật đi mua dược liệu, liền sẽ để lại đầu mối." Dược Sư nói bổ sung.
 
  "Tạ Tạ tiền bối." Tống Thư Hàng tiếp nhận tờ giấy này.
 
  Tại không có đầu mối tình huống dưới, chí ít có manh mối này. Tiếp đó, chính là tóm chặt lấy manh mối này, đem phía sau màn tạp toái tìm ra.
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              