          Chương 32: Tán tu cùng môn phái
 
  "Lò vi ba, không phải lò luyện đan? Chính là cái kia nấu đồ ăn dùng lò vi ba?" Bắc Hà Tán nhân cảm giác mình huyết áp có chút tiêu thăng.
 
  Tống Thư Hàng không có ý tứ trả lời: "Đúng thế."
 
  "Ha ha, không hổ là Tống tiền bối." Vũ Nhu Tử nói.
 
  "Cái kia đan lô đâu? Ngươi dùng cái gì đan lô?" Bắc Hà Tán nhân gấp hỏi tiếp.
 
  "Ách, lò luyện đan không nên nói, hẳn là nồi lẩu bồn đi." Tống Thư Hàng cảm giác có chút ngượng ngùng. Phong cách vẽ cùng tiên hiệp phong cách không khớp, hắn rất không có ý tứ.
 
  "Nồi lẩu bồn? Hình hào gì lò luyện đan? Không. .. Các loại dưới, để cho ta lãnh tĩnh một chút. Ngươi đừng nói cho ta, cái kia nồi lẩu bồn chính là cái kia ăn lẩu dùng nồi a?" Bắc Hà Tán nhân dùng sức gõ ra mấy chữ này.
 
  "Hừm, chính là cái kia." Tống Thư Hàng khẳng định nói.
 
  "..." Bắc Hà Tán nhân một chuỗi im lặng tuyệt đối.
 
  Bắc Hà Tán nhân cho rằng a —— mình những năm này luyện đan kinh nghiệm quả nhiên toàn sống đến chó trên người. Người ta lần thứ nhất luyện đan, dùng lò vi ba thêm nồi lẩu đều có thể luyện ra Thối thể dịch, mà hắn hiện tại mười lô cũng còn muốn thất bại một lượng lô đây.
 
  Thật lâu hắn lên tiếng nói: "Ta có thể bạo nói tục sao?"
 
  "Ta dựa vào!" Cuồng Đao Tam Lãng đã trước một bước phát nổ.
 
  "Ta dựa vào!" Đồng Quái Tiên Sư ngay sau đó đuổi theo.
 
  "Ta dựa vào!" Túy Nguyệt Cư Sĩ bảo trì đội hình —— nói lên Túy Nguyệt Cư Sĩ, tựa hồ cũng là thường xuyên lại ở trong đám xuất hiện id, hẳn là một cái rất sinh động tiền bối. Nhưng không biết vì cái gì, Tống Thư Hàng mỗi lần nhìn thấy hắn phát biểu lúc luôn cảm giác nhìn rất quen mắt, nhưng xoay đầu lại liền sẽ đem hắn quên.
 
  "Hỗn đản, ba người các ngươi đều dựa vào xong, ta dựa vào cái gì đi?" Bắc Hà Tán nhân buồn bực nói: "Nhìn tuyệt chiêu của ta, @ Dược Sư, là thời điểm ngươi ra tay, Dược Sư huynh!"
 
  "Đến ngay đây." Dược Sư xông ra, hắn vẫn ở nhìn nói chuyện phiếm ghi chép.
 
  Sau một lúc lâu, hắn xóa xóa viết viết lại nhẫn nhịn một câu đi ra: "Tiểu hữu, có thể miêu tả hạ ngươi luyện dược quá trình sao? Đặc biệt là ngươi mới vừa nói thứ 41 vị thuốc tề lúc ngoài ý muốn."
 
  Vũ Nhu Tử nhãn tình sáng lên: "A a a, Tống tiền bối, một bước này ta cũng đặc biệt muốn biết, ta đều nhiều lần thua ở một bước này lên!"
 
  Có Vũ Nhu Tử tại, Tống Thư Hàng rất nhẹ nhàng gia nhập Cửu Châu số một quần nói chuyện phiếm bên trong, không có có một tia đột ngột. Đương nhiên, cái này cùng hắn lặn xuống nước hơn mười ngày, đối trong đám tính cách của người rõ như lòng bàn tay cũng khá liên quan.
 
  "Không có vấn đề, ta liền ước chừng miêu tả một chút." Tống Thư Hàng nói: "Ta đầu tiên là trong nồi thả nhân sâm cắt miếng, sau đó tăng thêm một bầu nước."
 
  "Đợi chút nữa, thêm nước?" Dược Sư tốc độ tay đại bạo, hỏi: "Tại sao phải thêm nước?"
 
  "Bởi vì nếu như không thêm nước, nhân sâm cắt miếng thả trong nồi đốt sẽ thiêu khô a?" Tống Thư Hàng đáp, nhưng trong lòng thì minh bạch —— trong đám người luyện Thối thể dịch quả nhiên là không cần thêm nước.
 
  "Há, cũng đúng. Ngươi dùng chính là lò vi ba cùng nồi lẩu bồn." Bắc Hà Tán nhân cảm thán nói —— vì cái gì biết rồi chân tướng về sau, ta cảm giác lá gan càng phát ra đau đớn?
 
  Dược Sư cũng yên lặng gật đầu: "Có đạo lý. Ngươi tiếp tục, bước đầu tiên thêm nước hẳn là sẽ không đối đằng sau tạo thành quá lớn ảnh hưởng."
 
  Theo Tống Thư Hàng bắt đầu miêu tả, trong đám tất cả tiền bối trong đầu đều hiện lên như thế một cái hình ảnh.
 
  Tên là 'Thư Sơn Áp Lực Đại' có nho sinh khí chất nam tử, ngồi ngay ngắn ở... Lò vi ba bên cạnh, lại ở phía trên để lên nồi lẩu, lại nghiêm túc đầu nhập tôi thể tôi phối phương dược liệu, bắt đầu luyện chế đan dịch.
 
  Vì cái gì luôn có loại cảm giác kỳ quái?
 
  Vì mao luyện đan muốn cùng lò vi ba cùng nồi lẩu dính líu quan hệ a!
 
  Tống Thư Hàng không nghĩ nhiều như vậy, hắn đem chính mình tiếp xuống luyện đan trình tự giản lược miêu tả đi ra, cũng bổ sung bên trên mình đối lửa đợi, thời gian lý giải cùng kinh nghiệm. Đồng thời một số tại luyện Thối thể dịch lúc gặp gỡ vấn đề cũng thừa cơ miêu tả đi ra.
 
  Nghe Tống Thư Hàng miêu tả, gặp hắn một chút xíu đem chính mình cải tiến qua đan phương phân tích ra, Dược Sư cảm giác sâu sắc vui mừng, hắn đây có loại cao sơn lưu thủy gặp tri âm cảm giác.
 
  "Thẳng đến thứ 41 vị dược tài lúc, trong nồi Thối thể dịch đột nhiên tuôn ra hôi thối cùng mùi khét, trong nồi dược dịch số lượng cấp tốc bốc hơi. Trong chớp mắt liền thiếu đi khoảng một phần năm." Tống Thư Hàng trả lời: "Đến một bước này lúc, ta không thể nào hiểu được nguyên nhân. Chỉ có thể suy đoán đây là một loại nào đó thuốc dẫn?"
 
  "Ta cũng gặp gỡ qua tình huống như vậy, sau đó rất nhanh dược dịch liền bốc hơi làm." Vũ Nhu Tử kêu lên.
 
  "Bổn thiên sư cũng là như thế." Đồng Quái Tiên Sư gật đầu nói. Bọn hắn cũng không phải là luyện đan sư, bất quá làm người tu luyện, luyện một số đê giai phổ thông đan dược vẫn là không thành vấn đề.
 
  "Bởi vì cái này một vị thuốc chính là kíp nổ, một đầu nhập liền đại biểu cho sau cùng chiết xuất bắt đầu. Mà các ngươi ban sơ lúc chế thuốc, hỏa hầu, thời gian nắm giữ không đủ lúc. Thứ 41 vị kíp nổ dược liệu đầu nhập, liền sẽ tạo thành loại tình huống này. Muốn tránh cho cần kinh nghiệm tích lũy, không có đường tắt." Dược Sư trả lời.
 
  Đồng dạng, nếu là phát sinh loại tình huống này, chỉ có thể bằng kinh nghiệm cùng nhãn lực đi giải quyết.
 
  "Tống Thư Hàng tiểu hữu, ngươi là như thế nào độ qua cửa ải này?" Dược Sư hiếu kỳ hỏi.
 
  "Ta nhìn dược dịch bị cấp tốc bốc hơi, trước hết tăng thêm một bầu nước, hy vọng có thể hóa giải một chút bốc hơi tốc độ." Tống Thư Hàng hồi ức nói.
 
  "Lại thêm nước? Nha... Có lẽ này cũng là rất không tệ làm dịu phương pháp. Sau đó thì sao? Thêm nước cũng chỉ có thể làm dịu, trị ngọn không trị gốc." Dược Sư hỏi. Đồng thời trong lòng của hắn suy tư thêm nước tính thực dụng, bất quá hắn nghĩ càng nhiều —— nếu như gặp gỡ loại tình huống này, đem nước đổi thành một số đặc chế dược dịch, có lẽ có thể tốt hơn làm dịu dược dịch bốc hơi.
 
  "Sau đó ta thẳng thắn đem cuối cùng bốn vị dược tài toàn bộ đầu nhập, tăng lớn hỏa lực mãnh liệt đốt. Cuối cùng nắp nồi bị vọt lên, nửa nồi Thối thể dịch cuối cùng còn lại năm muôi tả hữu." Tống Thư Hàng trả lời.
 
  "Năm muôi, nếu như ngươi thìa không phải hài nhi dùng cái chủng loại kia, năm muôi đã rất nhiều." Bắc Hà Tán nhân thở dài —— dưới tình huống bình thường, một lần Thối thể dịch cuối cùng có thể lấy được là, ba muôi tả hữu.
 
  "Dược hiệu so với trước đây như thế nào? Nha... Ta quên ngươi là lần đầu tiên luyện Thối thể dịch." Dược Sư buồn bực nói: "Ta đi xuống trước theo phương pháp của ngươi luyện chế một lần, có kết quả sau phát biểu nữa ý kiến của ta."
 
  Nói xong, Dược Sư logout đi.
 
  "Ha ha, tại đối phương diện chế thuốc, Dược Sư huynh luôn luôn tính nôn nóng. Chờ hắn luyện chế hoàn thành rồi nói sau, nếu như theo hắn nói, ngươi phương pháp luyện chế có thể trở thành mới đơn giản hoá Thối thể dịch, đám kia bên trong về sau sẽ dùng đến như ngươi loại này phương pháp chế thuốc người, liền phải thiếu ngươi một phần nhân tình. Phần nhân tình này, đối với ngươi mà nói đơn giản tuyệt không thể tả." Bắc Hà Tán nhân phát cái khuôn mặt tươi cười.
 
  Tống Thư Hàng tới này cái trong đám phát biểu, vậy liền đại biểu cho hắn muốn tiếp xúc 'Tu chân' . Trên thực tế từ hắn luyện chế Thối thể dịch, phục dụng về sau, hắn liền đã coi như là một chân bước vào tu chân thế giới.
 
  "Như vậy Thư Hàng tiểu hữu, hoan nghênh ngươi gia nhập Cửu Châu nhất hào quần." Bắc Hà tán nhân nói: "Nguyên bản những này hẳn là muốn chủ nhóm Hoàng Sơn Chân Quân cùng ngươi giải thích, dù sao ngươi là hắn gia nhập, cũng là hắn cảm giác cùng ngươi hữu duyên mới lưu lại ngươi. Bất quá hôm nay nhà hắn cái kia Đại yêu khuyển lại phát cáu, cho nên ta đến làm thay đi."
 
  Hoàng Sơn thật Quân gia cái kia Đại yêu khuyển tựa hồ rất có cá tính a? Tống Thư Hàng thầm nghĩ trong lòng.
 
  "Ngươi đã lựa chọn bước vào tu hành đường, cái kia có một số việc ta nhất định phải để ngươi biết. Tu hành một đạo, cũng không như ngươi tưởng tượng bên trong như vậy nhẹ nhõm. Ở giữa có vô số kiếp nạn, bất cứ lúc nào cũng sẽ có tai hoạ ngập đầu."
 
  "Ta biết đại khái, H Thị trận kia lôi kiếp, ta rất xa thấy qua." Tống Thư Hàng đáp.
 
  Vũ Nhu Tử bổ sung giải thích nói: "Tống tiền bối nơi ở cùng H Thị rất gần, cùng J thị cũng rất gần."
 
  "Liên A Thập Lục lôi kiếp ngươi đều biết, xem ra cái này từ nhập quần đến bây giờ, ngươi một mực chú ý chúng ta?" Bắc Hà Tán nhân trêu ghẹo nói.
 
  "Ha ha." Tống Thư Hàng không có ý tứ cười nói. Hắn cũng không thể nói mình ngay từ đầu là đem tất cả mọi người khi chuunibyou người bệnh, mỗi ngày xem bọn hắn việc vui a?
 
  "Đã ngươi đã có chuẩn bị tâm lý, vậy ta cũng liền thẳng vào chủ đề đi." Bắc Hà Tán nhân tiếp tục nói: "Thư Hàng tiểu hữu đã ở lại đây quần, hiển nhiên là muốn từ chúng ta nơi này biết được tu chân phương pháp. Như vậy , ấn lấy chúng ta Cửu Châu quần truyền thống, ngươi bây giờ có hai lựa chọn. Tán tu, hoặc là gia nhập trong đám một vị tiền bối môn phái."
 
  Cửu Châu nhất hào quần tăng thêm nhiều người như vậy, tự nhiên có mình một bộ hành vi phương pháp xử sự. Bất quá giống Thư Hàng dạng này thuần người mới, không có chút nào hiểu tu luyện thật đúng là là cái thứ nhất.
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              