          Chương 26: Ta cái kia không giống bình thường lò luyện đan
  
   Bình tĩnh bên trên xong cuối cùng một tiết khóa, Tống Thư Hàng thu hồi sách giáo khoa duỗi lưng một cái.
  
   Ở bên cạnh hắn, dáng người có lồi có lõm nữ đồng học lần nữa lưu luyến không rời rời đi bên cạnh hắn. Đồng thời, trong nội tâm nàng lần nữa hiện lên hướng Thư Hàng tỏ tình suy nghĩ —— chí ít cái này khốc nhiệt mùa hè, muốn làm Tống Thư Hàng nữ phiếu hưởng thụ hình người điều hoà không khí a.
  
   Thư Hàng bị cái này muội tử cái kia không thôi ánh mắt chằm chằm run rẩy, có chút xấu hổ.
  
   Tốt tại lúc này, Thổ Ba cùng hai cái khác bạn cùng phòng đi tới.
  
   "Mẹ hắn đấy, kém chút nóng ta cởi một lớp da a." Thổ Ba dùng vở làm cây quạt vung, mồ hôi hột lớn chừng hạt đậu vẫn như cũ không ngừng từ hắn cái trán trượt xuống: "Đúng rồi, Thư Hàng, buổi chiều muốn hay không đi bên ngoài dạo chơi?"
  
   "Trời nóng như vậy các ngươi còn có tâm tình đi đi dạo?" Thư Hàng cười nói, mặt trời hôm nay đặc biệt độc, tuyệt đối không phải dạo phố thời tiết tốt.
  
   "Hắc hắc, Dương Đức tiểu tử này gần nhất khai phát một cái chương trình, bán bút tiền. Cho nên tiểu tử này chuẩn bị ở trường học bên ngoài thuê tràng hai thất một phòng khách phòng ở, tốt trạch tại cái kia không bị người quấy rầy. Chúng ta đang chuẩn bị cho hắn chưởng chưởng nhãn, tìm chỗ tốt, nói không chừng có thể làm chúng ta thứ hai căn cứ —— thuận tiện ban đêm làm thịt hắn dừng lại." Thổ Ba cười hắc hắc nói.
  
   Thư Hàng hướng phía có chút đen gầy bạn cùng phòng dùng sức kiên lên ngón tay cái: "Dương Đức tiểu tử ngươi có tiền đồ , đồng dạng là sẽ cổ đảo, ngươi mạnh hơn Thổ Ba nhiều. Ngươi có thể kiếm tiền, Thổ Ba lại chỉ biết xài tiền!"
  
   Thổ Ba: ". . ."
  
   Dương Đức cười hắc hắc, lộ ra hai hàng hàm răng trắng noãn. Hắn tuổi trẻ nhẹ nhàng đã có được thâm niên lập trình viên khí chất, bất thiện nói chuyện, bởi vì bọn hắn dùng bàn phím nói chuyện thời gian quá nhiều tại dùng miệng.
  
   "Bất quá giữa trưa ta còn có chút việc, muốn xử lý một chút vừa gửi tới được hai rương đại đông tây. Chờ các ngươi tìm xong phòng ở sau trực tiếp gọi ta, ta trực tiếp đi qua!" Tống Thư Hàng cấp tốc trả lời —— bạn cùng phòng chuẩn bị đi ra ngoài thật sự là quá tuyệt vời, hắn có thể một người yên tâm nếm thử luyện dược.
  
   "Tiểu tử ngươi, không xuất lực lại muốn ăn chực a!" Thổ Ba ngửa đầu làm hừ lạnh trạng nói: "Nói cho ngươi, không có cửa đâu! Bất quá cửa sổ cũng có một cái, giới thiệu ngươi cái kia xinh đẹp tỷ tỷ đi!"
  
   "Xéo đi." Tống Thư Hàng nói: "Không có cửa đâu, bất quá cửa sổ cũng có một cái. Ban đêm mời ta cật dạ tiêu!"
  
   Tống Thư Hàng khác không, xinh đẹp tỷ tỷ cũng có mấy vị . Còn Thổ Ba muốn cái vị kia gọi Vũ Nhu Tử cô nương —— rất xin lỗi, đây không phải là ta tỷ tỷ.
  
   Thổ Ba lập tức làm ra ôm đùi trạng: "Thành giao!"
  
   Thư Hàng cái kia xinh đẹp tỷ tỷ ta nhóm không phải nhận biết sao? Dương Đức ở một bên nghi ngờ nói, gọi là Triệu Nhã Nhã tỷ tỷ, đang đi học kỳ khai giảng lúc đưa Thư Hàng đến Giang Nam Đại Học Thành lúc, bọn hắn đều gặp, chẳng lẽ Thổ Ba muốn phao Thư Hàng biểu tỷ?
  
   Độ khó giống như có chút lớn a, vị kia Triệu tỷ tỷ Đoạn tử tuyệt tôn thối thế nhưng là nhất tuyệt a.
  
   Nhớ tới khai giảng vị kia, Triệu tỷ tỷ đưa Thư Hàng đến trường học lúc, gặp được cái mấy cái không tăng mắt thiếu niên bất lương.
  
   Sau đó Thổ Ba, Dương Đức bọn hắn kiến thức Triệu tỷ tỷ lợi hại. Kia đôi thon dài chân rất tùy ý đá lên, nhớ nhớ mệnh trúng hồng tâm —— Triệu tỷ tỷ tuyệt đối là luyện qua, mà lại Đoạn tử tuyệt tôn thối kỹ năng này ngày bình thường khẳng định không ít thi triển. Mấy cái kia không tốt rất nhanh ngã xuống đất, che vượt kêu thảm. Làm người đứng xem, nhìn lấy đều cảm giác trứng sẽ rất đau nhức dáng vẻ.
  
   **** ******
  
   Cơm trưa qua đi, ba cái bạn cùng phòng dạo chơi lấy rời đi ký túc xá, chỉ lưu Tống Thư Hàng một người.
  
   "Hô." Hắn hít sâu, trên cổ treo băng châu để hắn thời khắc bảo trì đầu não tỉnh táo, như thế tốt trạng thái.
  
   Mở ra một cái chứa dược liệu cái hộp nhỏ, Tống Thư Hàng án lấy 'Dược Sư' Thối thể dịch đan phương bắt đầu so sánh.
  
   Trong hộp nhỏ đồng dạng phân bốn tầng, mỗi tầng có mười loại tả hữu dược liệu.
  
   "Nhân sâm, Cẩu kỷ tử, Dương khởi thạch, Nữ nhi hương. . ." Rất nhanh Thư Hàng đối xong phía trước hơn ba mươi loại trên mạng có thể điều tra ra dược liệu.
  
   Triêu lộ huyền thảo, còn có phía sau tươi Phách vương chi, Cửu Dương Xích Viêm trúc cắt miếng các thứ, trên mạng cũng không tìm được. Coi như tìm tới cũng là một số trong trò chơi trang bị, vật phẩm.
  
   Cũng may Vũ Nhu Tử là cái rất cẩn thận nữ tử. Thư Hàng tại thẩm tra đối chiếu dược liệu lúc phát hiện, trong hộp nhỏ dược liệu đã án lấy trên phương thuốc sắp xếp trình tự, từ trái đến phải, từ trên xuống dưới theo thứ tự sắp xếp.
  
   Liền ngay cả dược liệu phân lượng đều đã phân tốt.
  
   "Cẩn thận ôn nhu cô nương nhất ca tụng." Thư Hàng nhẹ nhàng thở ra: "Bởi như vậy, cũng không cần bên trên Cửu Châu số một quần trưng cầu ý kiến."
  
   Theo đan dược, luyện 'Thối thể dịch' lúc cần theo phối phương trình tự, lần lượt đem dược liệu vùi đầu vào dược lô. Trình tự sai, liền thất bại. Nếu như Vũ Nhu Tử gửi tới được vật liệu là hỗn loạn chồng chất cùng một chỗ, Tống Thư Hàng liền phải đau đầu.
  
   [ theo phối phương tỉ lệ lần lượt đầu nhập dược lô, buồn bực đốt ước năm phút đồng hồ, đầu nhập tân dược tài, tiếp tục buồn bực đốt ước năm phút đồng hồ. Chú ý hỏa hầu! Lòng vòng như vậy, cho đến dược dịch thành dán. Thành phẩm Thối thể dịch màu sắc là đen, trong suốt, vị xông. ] đây là Dược Sư nguyên thoại.
  
   Nghe vào tựa hồ là chuyện rất đơn giản  tình, giống như chỉ cần cẩn thận chút , bất kỳ người nào đều có thể luyện chế chất lỏng dịch?
  
   Hoàn toàn chính xác, Thối thể dịch vẻn vẹn chỉ là nhất cấp thấp nhất 'Đan dịch ', liên đan dược, cặn thuốc cũng không bằng. Luyện chế lúc không cần tiêu hao tự thân linh lực, Chân khí. Cũng không cần dùng đặc thù địa hỏa, thiên hỏa, đan hỏa.
  
   Liền xem như phàm nhân chỉ cần chuyên tâm vừa tới cũng có thể luyện chế!
  
   Nhưng muốn luyện chế thành công cũng không có dễ dàng như vậy.
  
   Hỏa hầu, còn có cái kia 'Năm phút đồng hồ' trước ước chữ, đại biểu cho thời gian cũng không phải là cố định năm phút đồng hồ, mà cần luyện đan người căn cứ kinh nghiệm của mình cùng dược liệu khối lượng tự động điều chỉnh.
  
   Huống chi cả phó Thối thể dịch cao tới bốn mươi lăm loại dược liệu, tổng cộng tiếp cận bốn giờ, cần tập trung tinh thần, không thể buông lỏng một lát. Phàm nhân như muốn luyện chế cái này 'Thối thể dịch ', cần cực lớn nghị lực cùng kinh nghiệm.
  
   Tống Thư Hàng đem nồi lẩu bồn mở ra, đem cắt miếng nhân sâm để vào trong đó.
  
   "Lại nói, trên phương thuốc không có viết muốn hay không thêm nước?" Tống Thư Hàng gãi gãi đầu.
  
   Hẳn là phải thêm a? Nếu như không thêm, năm phút đồng hồ đừng nói nhân sâm cắt miếng, liên đáy nồi đều muốn bị cháy rụi a?
  
   Nhưng là muốn tăng bao nhiêu nước?
  
   "Nếu không bên trên quần đi hỏi một chút?" Tống Thư Hàng lấy điện thoại cầm tay ra, suy nghĩ một chút vẫn là tỉnh táo buông xuống.
  
   Hắn cái này là lần đầu tiên luyện Thối thể dịch, quá trình bên trong nhất định sẽ có rất nhiều vấn đề. Cũng không thể một bên ở chỗ này nấu lấy dược liệu, gặp gỡ vấn đề liền lập tức đến trong đám hỏi thăm a?
  
   Trong đám người cũng không phải mỗi thời mỗi khắc đều tại tuyến, nếu là mỗi phát sinh một vấn đề liền đến trong đám đi hỏi thăm, đến lúc đó vượt qua năm phút đồng hồ, luyện đan coi như thất bại. Kể từ đó, ba mươi hai phó dược liệu cũng không đủ hắn giày vò.
  
   Cho nên hắn tốt nhất là ôm nhất định thất bại tâm tính , ấn lấy Dược Sư đan phương từng thử một lần. Lại đem trong quá trình luyện chế tất cả vấn đề tất cả đều ghi chép lại, một hơi đến trong đám hỏi thăm rõ ràng.
  
   "Trước ngược lại một bầu nước đi." Hắn hướng trong nồi tăng thêm một bầu nước, lại đè xuống lò vi ba cái nút.
  
   Lò vi ba. . . Cũng là không có cách nào lựa chọn.
  
   Bởi vì trường học trong túc xá không có lửa nguyên, vì dự phòng hoả hoạn, cấm chỉ hết thảy hỏa chủng, có thể có cái lò vi ba đã rất tốt.
  
   Dù sao đều là làm nóng buồn bực đốt, điện làm nóng cùng lửa làm nóng cũng không có vấn đề a?
  
   Sau đó hắn ấn 'Nấu canh' tuyển hạng. Ký túc xá phối lò vi ba có 'Xào, đốt, hầm, sắc' bốn cái tuyển hạng. Đồng thời còn có tự do thêm giảm nhiệt độ công năng.
  
   Nếu như 'Tu chân' thật tồn tại, vậy hắn tuyệt đối là từ xưa đến nay cái thứ nhất dùng lò vi ba cùng nồi lẩu luyện dược người. Tống Thư Hàng tự giễu thầm nghĩ.
  
  
          Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              