          Chương 69: Các ngươi nói sớm đi, cái kia thật sự là quá tốt!
 
  "Miêu Hiểu lão sư không cần phải gấp gáp, ngươi đi trước rửa cái mặt, hảo hảo bình phục lại tâm tình lại đi giải thích không muộn. Đừng có quá lớn áp lực tâm lý, ngươi là rất xuất sắc lão sư, trong lớp học sinh đối ngươi khóa đánh giá rất cao." Tống phụ đạo viên ở một bên khuyên nhủ.
 
  "Tạ ơn." Miêu Hiểu đạo sư lau đi nước mắt, vội vàng rời đi văn phòng.
 
  "Tống đồng học, thật không có ý tứ a." Tống phụ đạo viên bắt đầu thu nát tràng tử.
 
  "Không có việc gì không có việc gì, có lẽ là ta trước đó trong bất tri bất giác ánh mắt có chút hung ác hù dọa đạo sư a? Ngược lại là Miêu Hiểu lão sư không có việc gì liền tốt, chuyện này cứ như thế trôi qua đi." Tống Thư Hàng vội nói, hi vọng không cần bởi vì chuyện này, dẫn đến vị kia nữ đạo sư bị sa thải a. Nói như vậy, hắn trong hội day dứt cả đời.
 
  Nhìn thấy như thế hiểu chuyện Tống Thư Hàng, Tống phụ đạo viên trong lòng cảm thán: Quả nhiên là cái học sinh tốt a!
 
  Có Tống Thư Hàng lời này, chuyện này cứ như vậy bỏ qua.
 
  Tống phụ đạo viên cười ha hả, nói sang chuyện khác: "Ta nghe nói rõ trời đại hội thể dục thể thao, Tống đồng học báo danh tham gia nam tử năm ngàn mét chạy cự li dài? Hảo hảo ủng hộ, cho chúng ta lớp làm vẻ vang cáp!"
 
  Tống Thư Hàng khóe miệng lại là co lại, cái kia năm ngàn mét chạy cự li dài, cũng không là chính hắn muốn tham gia đó a. Bất quá lúc này hắn vẫn là bày ra khuôn mặt tươi cười: "Đương nhiên, ta nhất định sẽ hết sức lấy được thành tích tốt."
 
  "Ha ha, năm ngàn mét cũng không dễ dàng, cũng không cần quá miễn cưỡng. Tóm lại ta xem trọng ngươi. Về đi học đi, cùng Miêu Hiểu lão sư ở giữa hiểu lầm, một hồi chính nàng sẽ cùng các bạn học giải thích. Nếu như nàng không giải thích, cái kia để ta tới ra mặt, ta cam đoan sẽ không tạo thành bất kỳ ảnh hưởng gì." Tống phụ đạo viên vỗ ngực nói.
 
  ...
 
  ...
 
  Rời phòng làm việc về sau, Tống Thư Hàng thật sâu nhẹ nhàng thở ra, trong lòng tràn đầy tội ác cảm giác.
 
  Nếu như có cơ hội, về sau nhất định phải đền bù tổn thất một chút Miêu Hiểu đạo sư mới được!
 
  Về đi học về sau, lần này Thư Hàng cũng không cần dám trong phòng học tiếp tục nếm thử 'Tinh thần uy áp ', thậm chí ngay cả 'Tinh thần thám tử pháp' cũng không dám nếm thử. Chỉ có thể luyện tập bảo trì tinh thần lực hoạt tính hóa 'Cảnh giác' chi pháp.
 
  Trên lớp học, Miêu Hiểu đạo sư là cái nói được thì làm được kiên cường nữ tính, nàng mặc dù xấu hổ muốn chết, nhưng vẫn là nghiêm túc hướng lớp tất cả đồng học giải thích mình thất thố lúc trước.
 
  Việc này như vậy bỏ qua, nàng tiếp tục nghiêm túc giảng bài, không đem cảm xúc đưa vào lớp học. Xông điểm này, nàng đều đã là vị hợp cách đạo sư.
 
  Buổi sáng hai tiết khóa, coi như hữu kinh vô hiểm vượt qua.
 
  Thư Hàng ba cái bạn cùng phòng, bỏ ròng rã hai tiết khóa. Hôm qua uống có nhiều như vậy sao?
 
  Tống Thư Hàng nhẹ nhàng thở ra, hắn phát hiện bảo trì tinh thần lực cảnh giác thời điểm, đầu óc của hắn biến càng thêm rõ ràng. Coi như không có chuyên tâm nghe giảng bài, Miêu Hiểu đạo sư giảng bài nội dung vẫn có thể liên tục không ngừng truyền vào hắn trong tai, bị hắn nắm giữ, lý giải.
 
  Mà lại... Tiếp tục một tiết nửa khóa luyện tập về sau, hắn đối 'Cảnh giác' nắm giữ càng sâu, kiên trì thời gian dài hơn. Mà lại, liên tinh thần lực tổng giá trị đều chiếm được nhất định tăng trưởng.
 
  Cảnh giác chi pháp, xem ra vẫn là tăng cường tinh thần lực hack a. Mặc dù tăng trưởng lượng không nhiều, nhưng ngăn không được tương lai mọi thời tiết cả năm không ngừng mở ra lấy cái này khiếu môn a!
 
  "Đã chín giờ rưỡi, trước đi xem một chút ba tên kia đi, hi vọng sẽ không say chết." Tống Thư Hàng gãi gãi đầu, chuẩn bị đến Lý Dương Đức phòng cho thuê bên trong nhìn xem ba cái bạn cùng phòng cúp không có.
 
  **** ******
 
  Tiến về Dương Đức phòng cho thuê trên đường, hắn không ngừng luân chuyển sử dụng tinh thần lực ba cái khiếu môn. Cũng ý đồ đem 'Cảnh giác' cùng 'Tinh thần thám tử pháp' hai cái khiếu môn kết hợp lại cùng một chỗ sử dụng.
 
  Tiếc nuối là do ở tinh thần lực của hắn tổng giá trị quá ít, luôn luôn lấy thất bại mà kết thúc.
 
  Hắn lại làm không biết mệt, không ngừng mà nếm thử, từ trong thất bại tích lũy kinh nghiệm.
 
  Lại một lần nữa sau khi thất bại, hắn vuốt vuốt huyệt Thái Dương, đình chỉ thí nghiệm, bởi vì tinh thần triệt để uể oải.
 
  "Tinh thần lực tổng giá trị quá cặn bã. Hôm nay không sai biệt lắm còn có thể lại tu luyện một hai lần « Chân Ngã Minh Tưởng Kinh », cơ hội muốn giữ lại phối hợp ban đêm cơ sở quyền pháp tu luyện." Hắn thầm nghĩ trong lòng.
 
  « Chân Ngã Minh Tưởng Kinh » mặc dù không giống « Kim Cương Cơ Sở Quyền Pháp » như thế đối thân thể HP có hà khắc cần, nhưng cũng thụ thân thể tổng tư chất ảnh hưởng, tu luyện « Chân Ngã Minh Tưởng Kinh » lúc cần phải cẩn thận, không cần đối tinh thần lực của mình quá độ nghiền ép, nếu không rất có thể sẽ biến ngớ ngẩn.
 
  Bởi vì tinh thần uể oải, Tống Thư Hàng nhất thời không có phát giác phía trước, đâm đầu vào phía trước người đi đường phía sau lưng.
 
  Đó là một rộng lớn phần lưng, cái này biểu thị đối phương so Tống Thư Hàng cao hơn một cái đầu trở lên.
 
  Tống Thư Hàng đi qua tôi thể về sau, tại người bình thường loại bên trong đã là đại lực sĩ cấp bậc, tay không kéo đầu tàu đều là việc rất nhỏ cái chủng loại kia. Cái này va chạm phía dưới, phía trước đi người nhất thời bị vùi dập giữa chợ trên mặt đất, hơn nữa còn là mất hết mặt mũi trước, phát ra tiếng kêu thảm.
 
  "A? Thật xin lỗi, thật không có ý tứ, ta không có chú ý phía trước!" Tống Thư Hàng lấy lại tinh thần, nói liên tục xin lỗi.
 
  Hắn nhìn về phía bị đụng người đi đường... A, là cái rất có Giang Nam Khu đặc sắc không tốt đây.
 
  Bị vùi dập giữa chợ khắp nơi gào thảm không tốt thân hình cao lớn, tóc thật dài dùng định hình nước biến thành mào gà đầu hình, nhuộm cầu vồng nhan sắc.
 
  Có lẽ bởi vì thường xuyên đánh nhau nguyên nhân, hắn tố chất thân thể không tệ, rất nhanh từ dưới đất nhảy lên một cái.
 
  Lúc này, hắn đầy bụi đất, máu mũi chảy đầy miệng.
 
  "Đáng giận tiểu tử, ngươi không có mắt sao?" Mào gà đầu không tốt phát ra tức giận gào thét, máu mũi cùng nước bọt phun ra.
 
  Theo hắn gầm thét, ở bên cạnh hắn năm cái không tốt một mặt nhe răng cười, vây quanh Tống Thư Hàng.
 
  Giống như chọc phiền toái a? Tống Thư Hàng tốt xấu hổ, hắn rất chân thành xin lỗi: "Cái kia, thật không có ý tứ. Vừa rồi ta đang tự hỏi vấn đề, không thấy được phía trước, thật sự rất xin lỗi."
 
  "Thật xin lỗi? Có lỗi với hữu dụng còn muốn cảnh sát làm sao?" Mào gà đầu không tốt lau đi máu mũi, một bả nhấc lên Tống Thư Hàng cổ áo, lớn tiếng gào thét.
 
  Dù sao cũng là mình đã làm sai trước, trước đụng đối phương. Tống Thư Hàng rất không có ý tứ: "Ngươi nói rất có lý, nếu không, chúng ta bình tĩnh trở lại hảo hảo nói chuyện giải quyết như thế nào việc này?"
 
  "Tính ngươi thức thời." Mào gà đầu không tốt đắc ý nhếch nhếch miệng: "Ngươi nhìn, ngươi đem ta đụng thảm như vậy, nói thế nào cũng phải cầm cái ngàn tám trăm khối cho làm bồi thường a? Đừng nói cho ta, ngươi liên ngàn tám trăm khối đều không bỏ ra nổi đến, hiện tại vẫn là đầu tháng, không thể lại không có tiền sinh hoạt a?"
 
  "Hừm, tiền sinh hoạt phí của ta đều theo năm đánh, không cần lo lắng đầu tháng tháng chưa vấn đề." Tống Thư Hàng rất thành thật trả lời.
 
  Mào gà đầu không tốt lập tức trong lòng vui vẻ, khó được gặp gỡ như thế thức thời 'Con mồi ', đây là muốn phát tiết tấu a!
 
  "Nhưng các ngươi dạng này là doạ dẫm, ta sẽ không bồi thường nhiều như vậy á. Nếu không, chúng ta thay cái phương pháp giải quyết vấn đề?" Tống Thư Hàng rất chân thành nói, nhìn hắn chân thành con mắt, tuyệt đối không có muốn trêu đùa đối phương ý tứ.
 
  "Thay cái phương pháp giải quyết? Ha ha ha ha." Mào gà đầu không tốt bị tức đến bật cười: "Cũng tốt, chúng ta trước dùng nắm đấm hảo hảo tâm sự, sau đó lại đàm vấn đề tiền."
 
  Bên người khác bốn cái không tốt phối hợp dữ tợn cười rộ lên, bóp nắm đấm khớp xương rung động đùng đùng.
 
  "Dùng nắm đấm hảo hảo tâm sự? Nói cách khác, chúng ta có thể dựa vào đánh nhau giải quyết vấn đề?" Tống Thư Hàng nghe nói như thế về sau, ngược lại lộ ra xuất phát từ nội tâm tiếu dung: "Các ngươi nói sớm đi, cái kia thật sự là quá tốt!"
 
  Tống Thư Hàng cười là thật tâm —— bởi vì, hắn tìm được quyền pháp thực chiến tốt đối tượng. Giang Nam Đại Học Thành bên ngoài nhiều như vậy không tốt, đầy đủ hắn thực chiến một đoạn thời gian rất dài đi? Dù là mỗi quần không tốt chỉ có thể luyện cái một hai chiêu đều tốt.
 
  Nhìn thấy Tống Thư Hàng nụ cười chân thành lúc, mào gà đầu không tốt đốn ngộ —— hóa ra con hàng này là kẻ ngốc.
 
  "Móa, nguyên lai là bệnh tâm thần."
 
  Xúi quẩy. Đánh một trận giải giải hận được rồi.
 
  ...
 
  ...
 
  Hai phút đồng hồ sau.
 
  Ba ba ba, Tống Thư Hàng lại cho nằm gào thảm mào gà đầu không tốt mấy quyền.
 
  Tại bên cạnh khác mấy vị bị vùi dập giữa chợ ngã xuống đất không tốt hoảng sợ cùng tựa như nằm mơ ánh mắt bên trong, hắn một bên đứng lên vỗ vỗ trên người tro bụi, một bên thỏa mãn gật đầu: "Khổ cực mọi người, các ngươi biểu hiện rất tốt, mặc dù là nắm đấm đều không có chương pháp, nhưng cùng một chỗ nhào lên lúc bỏ mạng đấu pháp vẫn là rất cho lực. Hi vọng mọi người về sau có thể nhiều hơn rèn luyện, tranh thủ biến càng lợi hại."
 
  Vừa rồi Tống Thư Hàng ước chừng chỉ xuất ba phần lực, bởi vì là chủ yếu chỉ là vì luyện chiêu. Hai phút đồng hồ thời gian bên trong, hắn đem « Kim Cương Cơ Sở Quyền Pháp » mười tám chiêu sáo lộ tất cả đều mở ra thử một lần, cảm giác thụ ích lương đa. Quả nhiên, thực chiến là kiểm nghiệm lý luận phương pháp tốt nhất.
 
  Duy nhất tiếc nuối chính là không tốt nhóm sức chiến đấu quá cặn bã, không cách nào làm cho hắn tận hứng. Bất quá không quan hệ, Giang Nam Đại Học Thành phụ cận không tốt thực sự rất nhiều. Khối lượng không đủ, số lượng đến đụng mà!
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              