          Chương 03: Một toa đan dược
 
  Mặt trời cao thăng, thời gian giữa trưa.
 
  Bạn cùng phòng biết Tống Thư Hàng cảm mạo không có tốt, để hắn nghỉ ngơi thật tốt, đã lại vì hắn bổ mời một ngày nghỉ bệnh.
 
  "Bệnh tình làm sao cảm giác càng ngày càng nghiêm trọng? Là không phải là bởi vì gần nhất thiếu khuyết rèn luyện, tố chất thân thể trở nên kém?" Tống Thư Hàng nói.
 
  Ở bên cạnh hắn có một phần trứng muối cháo, đây là bạn cùng phòng giữa trưa thay hắn mang tới.
 
  "Người tốt nha!" Tống Thư Hàng không chút do dự cho đám bạn cùng phòng phát trương thẻ người tốt.
 
  Ngủ không biết bao lâu, hắn sớm đói ngực dán đến lưng, mấy lần bới xong trứng muối cháo, lại bật máy tính lên.
 
  Thói quen mở ra phần mềm chat về sau, liền thấy được 'Cửu Châu nhất hào quần' hậu đại nói chuyện phiếm số lượng điểm đỏ.
 
  Tống Thư Hàng hiếu kỳ đưa tay mở ra Cửu Châu nhất hào quần, muốn nhìn một chút bên trong tiên hiệp thâm niên tự kỷ quần bạn nhóm một đêm đều hàn huyên cái gì.
 
  Rạng sáng lúc nói chuyện phiếm ghi chép hiện lên ở trước mắt hắn.
 
  Bắc Hà Tán nhân liên quan tới 'Người mới' đặt câu hỏi, Cuồng Đao Tam Lãng tìm đường chết, thú vị Linh Điệp đảo tiền bối. Còn có tự xưng tính một quẻ, tính ra cùng mình hữu duyên Hoàng Sơn Chân Quân.
 
  Nhìn lấy nói chuyện phiếm ghi chép, mấy người hình tượng tại Thư Hàng trong đầu đầy đặn.
 
  "Nguyên lai là thêm nhầm người a, ta liền nói đâu, ta cũng không nhận ra cái này Hoàng Sơn Chân Quân."
 
  Từ nói chuyện phiếm ghi chép đến xem, bọn này còn không phải ai cũng có thể đi vào dáng vẻ? Nhập quần cũng còn phải có người đề cử.
 
  Còn có, trong đám bọn này thâm niên tiên hiệp mê nhóm tuổi tác tựa hồ cũng không nhỏ, thậm chí ngay cả nữ nhi đều có.
 
  Mà lại nghe khẩu khí tựa hồ nữ nhi cũng không nhỏ rồi? Cái kia coi như nói không chừng đều bốn mươi năm mươi tuổi người, lớn như vậy còn tự kỷ, nữ nhi của bọn hắn thật đúng là vất vả.
 
  Xoát lấy trong đám nói chuyện phiếm ghi chép, Tống Thư Hàng duy trì lặn xuống nước trạng thái, tuyệt đối không phát nói.
 
  Nhìn quần viên môn phạm nhị là rất có ý tứ sự tình, nhưng nếu như mình cũng trộn lẫn đi vào lời nói vậy coi như cái gì? Mình lại không phạm nhị.
 
  Cho nên tính toán của hắn chính là lặn xuống nước nhìn nói chuyện phiếm ghi chép, thuần khi mỗi ngày trò cười.
 
  Chờ đến có một ngày, hắn cảm giác bọn này không có ý nghĩa, liền sẽ rời khỏi Cửu Châu nhất hào quần.
 
  Chính hắn một mực thì cho là như vậy.
 
  **** ******
 
  Bất tri bất giác, mười ngày thời gian trôi qua. . .
 
  Ngày mùng 1 tháng 6, thứ bảy, ngày quốc tế thiếu nhi.
 
  Thư Hàng bạn cùng phòng đều là nửa dừng chân nửa học ngoại trú, cũng chính là thứ hai đến thứ sáu đều dừng chân, cuối tuần sẽ về nhà. Cho nên vừa đến cuối tuần, ký túc xá cũng chỉ thừa hắn một người lẻ loi trơ trọi.
 
  Tống Thư Hàng cảm mạo sớm khôi phục, chính là còn có chút nghẹt mũi cùng ho khan. Cái này ho khan là lạnh khục, khôi phục khá là phiền toái. Bảo dưỡng không tốt sẽ khục bên trên mấy tháng.
 
  Thứ bảy nghỉ ngơi, Thư Hàng ngủ một giấc đến tám giờ mới rời giường, lại đi quán cơm ăn một chút thanh đạm.
 
  Vô sự có thể làm liền trở lại ký túc xá.
 
  Bật máy tính lên về sau, hắn theo thói quen đến Cửu Châu nhất hào quần nhìn nói chuyện phiếm ghi chép, cái này đã thành hắn mỗi ngày giết thời gian phương pháp tốt.
 
  Bất tri bất giác, gia nhập cái này quần đã hơn mười ngày.
 
  Lặn xuống nước bên trong hơn mười ngày lúc, nhìn thấy trong đám người đại bộ phận đều đang trò chuyện đến đâu cái bí cảnh xông xáo, thu hoạch bao nhiêu. Lại hoặc là chỗ nào xuất hiện ác quỷ yêu ma, hoặc là hàng phục, hoặc là chém giết.
 
  Giảng đều cùng thật sự giống như. Tống Thư Hàng nghĩ, mình nếu là đem những nội dung này phục chế xuống tới, lại tân trang một chút đều có thể phát đến trên mạng khi tiên hiệp tiểu thuyết lừa tiền thù lao.
 
  Thời gian mười ngày bên trong, Tống Thư Hàng cũng quen biết trong đám mấy người vật.
 
  Tỉ như rất ít ngoi đầu lên chủ nhóm Hoàng Sơn Chân Quân.
 
  Còn có từ hắn thêm quần sau liền không có xuất hiện qua hai vị nhân viên quản lý Đại La giáo Vũ Nguyệt Chân Quân, Thất Tu Tôn giả.
 
  Thường xuyên tại tuyến 'Tình báo thông' Bắc Hà Tán nhân, làm một tay chết tử tế Cuồng Đao Tam Lãng, há miệng ngậm miệng chính là đánh nhau Tô thị A Thất, tích chữ như vàng Dược Sư.
 
  Còn có một mực lặn xuống nước, coi như ngoi đầu lên cũng chỉ phát biểu tình cùng dấu chấm câu dạo chơi Tăng Thông Huyền. Nghe nói vị này cao tăng tại tu bế khẩu thiền, không chỉ có không thể nói chuyện, ngay cả đánh chữ đều không được, nhiều nhất liền phát cái biểu lộ.
 
  Cuối cùng, chính là tại cái này thoáng có chút chuunibyou trong đám, phát biểu lại rất bình thường Linh Điệp đảo Vũ Nhu Tử. Mã số của nàng cùng Tống Thư Hàng chỉ kém một con số. Nắm phúc của nàng, Thư Hàng mới có cơ hội tiến vào cái này Cửu Châu nhất hào quần đây.
 
  Những tin tình báo này đều là nhiệt tình 'Bắc Hà Tán nhân' hướng 'Linh Điệp đảo Vũ Nhu Tử' giới thiệu cái khác quần thành viên lấy được.
 
  . . .
 
  . . .
 
  Hôm nay mở ra Cửu Châu nhất hào quần, lần đầu tiên liền nhìn thấy Dược Sư phát biểu.
 
  Khó được, tích chữ như vàng Dược Sư mở kim khẩu: "Cải tiến cái cơ sở đan phương."
 
  Đây chính là thêm dấu ngắt câu có bảy chữ một câu, Tống Thư Hàng thêm quần đến bây giờ đều không nhìn Dược Sư phát qua dài như vậy tin tức. Cho nên, hắn rất ngạc nhiên nhìn xuống.
 
  Dược Sư tin tức là rạng sáng lúc phát.
 
  "Phiên bản đơn giản hóa Thối thể dịch đan phương: Nhân sâm ba lượng, Cẩu kỷ tử bốn lượng ba tiền; sương mai huyền thảo một lượng; Dương khởi thạch ba lượng, Nữ nhi hương một lượng ba tiền. . . Tươi Phách vương chi một lượng, Cửu Dương Xích Viêm trúc cắt miếng bốn lượng. . ."
 
  Liên tiếp bốn mươi lăm loại dược liệu, trong đó có tương đối nhìn quen mắt nhân sâm, cẩu kỷ loại hình, cũng có tương đối ít thấy Dương khởi thạch chi lưu, còn có một số căn bản chưa từng nghe qua cái gì sương mai huyền thảo, tươi Phách vương chi, Cửu Dương Xích Viêm trúc loại hình.
 
  "Theo phối phương tỉ lệ lần lượt đầu nhập dược lô, buồn bực đốt ước năm phút đồng hồ; đầu nhập tân dược tài, tiếp tục buồn bực đốt ước năm phút đồng hồ. Chú ý hỏa hầu! Lòng vòng như vậy, cho đến dược dịch thành dán. Thành phẩm Thối thể dịch màu sắc là đen, trong suốt, vị xông."
 
  Thông tục dễ hiểu!
 
  Hơn bốn mươi tên thuốc Thư Hàng nhận ra không nhiều, hắn hiếu kỳ tại trên mạng tra xét một chút.
 
  Đan phương bên trong, có ba mươi loại là phổ thông Trung y dược liệu, đều là bổ khí huyết loại hình.
 
  Còn có mười lăm loại như sương mai huyền thảo, Phách vương chi a, Xích Viêm trúc a thì căn bản chưa từng nghe qua, không phải là vị này 'Dược Sư' cùng trong đám người vọng nghĩ ra được đồ vật a?
 
  "Bọn gia hỏa này bệnh quá sâu, liên phương thuốc đều làm ra tới, sẽ không thực sự có người theo phương thuốc đi làm, sau đó ăn thuốc kia dán a?" Tống Thư Hàng thầm nghĩ trong lòng.
 
  Hắn có chút bận tâm, bởi vì cơm có thể ăn bậy, thuốc lại không thể loạn uống a!
 
  Ăn bậy thuốc sẽ chết người đấy a? Muốn hay không khuyên một chút những này tự kỷ quần bạn? Nói thế nào chính mình cũng tại bên cạnh thượng khán hơn mười ngày đây.
 
  Nếu là trong đám có người ăn bậy thuốc chết mất, hắn có chút không đành lòng.
 
  Hắn tiếp tục hạ tiếp nói chuyện phiếm ghi chép, quả nhiên, đã có người theo đan phương luyện dược đi!
 
  Lại là trong đám lộ vẻ bình thường nhất Linh Điệp đảo Vũ Nhu Tử cô nương này, thời gian tại rạng sáng hai giờ tả hữu.
 
  Linh Điệp đảo Vũ Nhu Tử: "Cùng lão bản Thối thể dịch so ra ít đi rất nhiều đã dược liệu hi hữu, luyện dược quá trình cũng giản hóa quá nhiều. Dược Sư tiền bối, hỏa hầu muốn nắm giữ tới trình độ nào? Ta vừa thử một chút kết quả nửa đường liền thất bại. Còn có dược hiệu lời nói cùng đi qua so ra chênh lệch bao nhiêu?"
 
  "Hiệu 2: 1." Dược Sư nói.
 
  Dược hiệu chỉ có trước kia một nửa, dù sao giảm ít đi rất nhiều dược liệu quý giá. Nhưng là lấy như thế phổ thông đại chúng hoá dược liệu liền có thể hợp với Thối thể dịch, nói thế nào đều kiếm lời.
 
  "Hỏa hầu cùng cụ thể buồn bực đốt thời gian tự mình tìm tòi, không giải thích được." Dược Sư lần nữa khó được phát câu dài lời nói, cũng chỉ có tại liên quan tới luyện đan dược vấn đề bên trên, hắn có thể cắn răng nhiều đánh mấy chữ: "Còn có, nếu như ngươi 'Khống hỏa quyết' không tốt, đề cử sử dụng khống hỏa pháp bảo."
 
  "Tạ Tạ tiền bối, ta lại đi thử xem." Linh Điệp đảo Vũ Nhu Tử phát cái khuôn mặt tươi cười, liền lặn xuống nước đi.
 
  Linh Điệp đảo Vũ Nhu Tử cuối cùng phát biểu là rạng sáng hai giờ mười ba phân, nếu như nàng đằng sau liền đi luyện đan, tính toán thời gian nàng cũng đã luyện mấy lô đan dược?
 
  Sẽ chết người đấy a? Vốn chính là một đám chuunibyou rất manh manh đạt, lại uống nhầm thuốc, chẳng phải là sẽ thay đổi siêu cấp manh manh đát? Nguyên bản nói không chừng còn có thể lại cứu giúp một chút, hiện sau khi ăn xong thuốc sau liền căn bản không cứu nổi có được hay không!
 
  Hắn rốt cục lương tâm không qua được, nhịn không được đang tán gẫu khung bên trong đưa vào: "Thuốc không thể ăn bậy a!"
 
  Đang lúc hắn chuẩn bị gõ về xe, đưa vào mình tại trong đám câu nói đầu tiên lúc. . . Khung chít chát chấn động một cái.
 
  Quần nói chuyện phiếm trong tấm hình bắn ra cái cười to mặt.
 
  Lại là từ Tống Thư Hàng nhập quần đến liền không có ngoi đầu lên qua nhân viên quản lý Thất Tu Tôn giả: "Phối phương rất không tệ, ta vừa đồng thời thử bảy lô, rất nhẹ nhàng liền toàn thành công, tỷ lệ thành công là cực cao. Ta phục dụng một số, dược hiệu không sai biệt lắm có đời cũ Thối thể dịch một phần hai hiệu quả còn nhiều một chút. Nhưng phối phương chi phí lại so lão bản thấp xuống gấp mười lần. Mặc dù chỉ là cấp thấp nhất Thối thể dịch, nhưng bây giờ Thiên Địa linh khí ngày thưa dần, trân quý dược liệu càng thêm thưa thớt chúng ta mà nói, thật sự là cái thứ tốt. Dược Sư, tiếp tục cố gắng. Nếu là có thể cải thiện Tam phẩm trở lên đan phương, vậy liền thật sự là công đức vô lượng."
 
  "Bổ sung: Trọng yếu nhất chính là, phương pháp luyện chế độ khó giảm mạnh, thậm chí có thể giao cho luyện dược học đồ luyện chế."
 
  Thất Tu Tôn giả chính là trong đám nổi danh Đại tiền bối, thực lực so Hoàng Sơn Chân Quân còn phải mạnh hơn một đường. Mà lại hắn tại phương diện luyện đan cũng có cực sâu tạo nghệ, ở cái này trong đám có thể nói là phương diện luyện đan quyền uy, hắn tán dương tự nhiên để Dược Sư cái này hậu bối được cổ vũ thêm mấy lần.
 
  "Tạ tiền bối, ta cố gắng!" Dược Sư kích động đánh ra sáu chữ trở lên một câu, mà lại tốc độ còn rất nhanh.
 
  Tống Thư Hàng khóe miệng cũng bắt đầu co quắp: Lại nhưng đã có người luyện chế phục dụng cái kia 'Thối thể dịch' rồi?
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              