          Chương 41: Trúc Cơ Công Pháp
 
  Cửu Châu nhất hào quần
 
  Dược Sư: "Vân Du Tăng Thông Huyền, Thông Huyền Đại sư, mười bốn năm trước động phủ thám hiểm, « Kim Cương Cơ Sở Quyền Pháp », « Chân Ngã Minh Tưởng Kinh », ta mượn dùng một chút. Giá cả, lần sau gặp mặt trả giá."
 
  Tống Thư Hàng ở bên cạnh nhìn Dược Sư đưa vào cái này một chuỗi chữ lúc, thật vì hắn lo lắng. Tăng thêm dấu ngắt câu đều chỉ có chừng năm mươi cái chữ, Dược Sư xóa xóa viết viết dùng năm phút đồng hồ, còn viết đầu đầy là mồ hôi.
 
  Giờ khắc này, hắn rốt cuộc minh bạch dược sư sẽ tận lực rút ngắn trong đám trò chuyện Thiên Ngữ câu nguyên nhân. Chỉ là viết mệt mỏi như vậy, vì mao không dùng từ âm a?
 
  Dược Sư tin tức một phát lên, Cửu Châu nhất hào quần bên trong rất nhanh náo nhiệt lên.
 
  Bắc Hà Tán nhân trêu ghẹo nói: "A, Dược Sư huynh cầu cái này hai môn công pháp cơ bản, không phải là muốn vì Thư Hàng tiểu hữu trăm ngày trúc cơ sở dụng? Cái này hai môn công pháp rất không tệ đây. Hẳn là Dược Sư huynh cũng giống như Vũ Nhu Tử, bị Thư Hàng tiểu hữu rót ** canh rồi?"
 
  Linh Điệp đảo Vũ Nhu Tử cấp tốc phát cái bánh bao mặt biểu lộ: "Bắc Hà tiền bối, ta nhưng không có bị rót canh!"
 
  "Rửa ruột?" Cuồng Đao Tam Lãng rất sinh động, bởi vì Vũ Nhu Tử lão cha cuối cùng để yên hắn, tại hôm qua lên đường về Linh Điệp đảo! Hắn nhẫn nhịn nhiều ngày như vậy, khi nhìn đến rót canh hai chữ về sau, trong đầu lập tức phun lên rất nhiều kinh điển hoàng đoạn tử. Thật giỏi a, hắn lập tức chuẩn bị tại trong đám bão tố hơn mấy cái.
 
  "Đừng tìm đường chết, Tam Lãng huynh." Bắc Hà Tán nhân nhắc nhở lần nữa: "Hiện tại điện thoại cùng máy tính có thể đồng thời đổ bộ nói chuyện phiếm tài khoản."
 
  Vạn nhất hiện tại 'Linh Điệp đảo Vũ Nhu Tử' cái này tài khoản cha nàng chính dùng di động hộ khách bưng đổ bộ đây?
 
  Cuồng Đao Tam Lãng lập tức biến sắc, cấp tốc lặn xuống nước. Trời ạ, vậy mà quên điểm ấy. Bằng Linh Điệp Tôn giả bản sự, nếu là biết Tam Lãng dám ở nữ nhi của mình trước mặt biểu rửa ruột hoàng đoạn tử, tuyệt đối sẽ từ trên máy bay nhảy xuống, trở về tiếp tục giày vò hắn.
 
  Dược Sư cười ha ha một tiếng, sau đó ngón tay hắn trên điện thoại di động nhanh chóng vẽ viết. Nhưng là, sau một lúc lâu mới phát như thế mấy chữ: "Thượng phẩm biến dị Độc Long Thảo, giá trị!"
 
  Vân Du Tăng Thông Huyền thượng tuyến, hắn đầu tiên là phát một cái khuôn mặt tươi cười biểu lộ. Sau đó, lại phát một thanh tiểu kiếm hình ảnh.
 
  "Tốt!" Dược Sư hồi phục.
 
  Hai người kia ở giữa giao lưu, đơn giản quỷ dị.
 
  Linh Điệp đảo Vũ Nhu Tử: "Hai vị tiền bối, « Kim Cương Cơ Sở Quyền Pháp », « Chân Ngã Minh Tưởng Kinh » rất không tệ sao?"
 
  "Đây là tám trăm năm trước Kim Cương Tự công pháp, tuy nói là cho đệ tử trúc cơ sở dụng, nhưng là cái kia « Kim Cương Cơ Sở Quyền Pháp » uy lực có thể so với nhất phẩm võ kỹ. Tại trúc cơ võ kỹ bên trong tính là rất không tệ công pháp." Bắc Hà Tán nhân giải thích nói: "Đáng tiếc cái kia Kim Cương Tự hiện tại đã trải qua bị đứt đoạn truyền thừa, tan biến tại trong dòng sông lịch sử, rất nhiều tinh thâm công pháp đều đã mất đi."
 
  Dược Sư hài lòng gật đầu, logout đóng lại điện thoại.
 
  Sau đó hắn đi vào ký túc xá ban công, đưa tay chỉ hướng lên bầu trời.
 
  Tống Thư Hàng tò mò nhìn cử động của hắn, không biết hắn muốn làm cái gì.
 
  Rất nhanh, mười phút đồng hồ trôi qua...
 
  Dược Sư duy trì cái tư thế này không nhúc nhích, tựa như pho tượng.
 
  Tống Thư Hàng chính muốn đi lên hỏi một chút tình huống.
 
  Lúc này, Dược Sư nhãn tình sáng lên, trong miệng phát ra quát nhẹ, chỉ hướng lên bầu trời trên ngón tay nổi lên xích hồng quang mang.
 
  Nói thật, cái này tư thế hẳn là rất đẹp trai.
 
  Nhưng theo Tống Thư Hàng, Dược Sư ngón tay tựa như là bị nung đỏ khối sắt, rất giống phim nhân vật không cẩn thận dùng chùy nện vào tay mình chỉ về sau, ngón tay biến lại lớn vừa đỏ đặc hiệu.
 
  "Tốt, xong!" Dược Sư cười đắc ý.
 
  "?" Tống Thư Hàng một mặt mê mang.
 
  Dược Sư nhìn thấy Tống Thư Hàng một mặt mê hoặc, giải thích nói: "Ta vừa cùng Thông Huyền Đại sư định vị tọa độ, sau bốn, năm tiếng, Thông Huyền Đại sư liền có thể đem « Kim Cương Cơ Sở Quyền Pháp », « Chân Ngã Minh Tưởng Kinh » đưa tới."
 
  "Thông Huyền Đại sư cũng phải đến nơi này?" Tống Thư Hàng hỏi.
 
  "Không cần, hắn tới làm gì? Ta cùng hắn định vị tọa độ, hắn liền có thể phi kiếm truyền thư." Dược Sư đắc ý nói.
 
  "A." Tống Thư Hàng nhẹ gật đầu. Trong đầu sinh ra một cái hình ảnh: Trong rừng sâu núi thẳm, một vị đắc đạo cao tăng yên lặng mỉm cười, từ tăng bào bên trong quất ra một thanh đoản kiếm, lại ở trên kiếm đâm bên trên một cái bao, bên trong để đó mấy bản bí tịch võ công.
 
  Bí tịch võ công cái gì, hẳn là giấy chất sách đóng chỉ, hoặc là cổ lão điểm quyển trục bằng da thú cũng có thể tiếp nhận.
 
  Sau đó, cao tăng ngón tay nhắm ngay bầu trời, cùng xa xôi cố nhân định vị tọa độ.
 
  Lại sau đó, cao tăng vỗ đoản kiếm, đoản kiếm mang theo bao khỏa 'Sưu' một chút, phóng lên tận trời. Tiêu sái suất khí.
 
  Thật giỏi a, phi kiếm truyền thư. Ta cần phải có bao nhiêu cảnh giới thực lực mới có thể Ngự Kiếm Phi Hành đâu? Tống Thư Hàng trong lòng âm thầm hâm mộ.
 
  Ngự Kiếm Phi Hành a, cùng mà so sánh với đi máy bay đều yếu phát nổ.
 
  Bầu trời, vĩnh viễn là nam nhân lãng mạn!
 
  **** ******
 
  "Đi thôi, chúng ta đi trước bên ngoài tìm chỗ ở, lại luyện một chuyến Thối thể dịch! Muốn hay không đưa ngươi lò vi ba cùng nồi lẩu mang lên?" Dược Sư dò hỏi.
 
  Tống Thư Hàng xoắn xuýt nửa ngày, cuối cùng vẫn là kéo ra khỏi mình màu đen rương hành lý, đem hai thứ đồ này chứa vào trong rương. Dù sao cái này lò vi ba cùng nồi lẩu hắn dùng tiện tay. Mà lại, vạn nhất mướn địa phương không có lô hoặc nồi lẩu, hoặc là lô cùng nồi lẩu nhãn hiệu khác biệt, rất có thể dẫn đến hắn luyện Thối thể dịch thất bại.
 
  Sau đó hắn mở ra mình tủ chứa đồ, muốn lấy một phần Thối thể dịch dược liệu đi ra.
 
  "Thư Hàng tiểu hữu, không cần mang dược liệu. Nếu là ta xin ngươi giúp một tay, tiêu hao dược liệu tự nhiên là ta ra." Dược Sư vội vàng gọi lại Thư Hàng —— nói đùa, hắn nói thế nào cũng có chút danh tiếng luyện đan sư, mời người khác hỗ trợ thí nghiệm đan phương, còn muốn đối phương xuất dược tài, còn không bị người cười đến rụng răng?
 
  Tống Thư Hàng yên lặng gật đầu, khóa lại cửa tủ. Lúc này cũng không phải khoe khoang thời điểm, hắn dù sao chỉ có ba mươi hai phó dược liệu , ấn Bắc Hà tiền bối nói, cái này ba mươi hai phó dược liệu rất có thể còn chưa đủ hắn trăm ngày trúc cơ cần thiết. Cho nên, có thể bớt thì bớt.
 
  Hắn lôi kéo mình rương nhỏ , vừa tẩu biên hỏi: "Đi thôi, thuê phòng, có yêu cầu gì không?"
 
  Dược Sư đáp: "An tĩnh chút đi, sau đó cách âm hiệu quả thật tốt điểm. Nếu không vẫn phải bố trí cách âm trận pháp, khá là phiền toái."
 
  Tống Thư Hàng nhìn nhìn ví tiền của mình, tính toán một chút tiền sinh hoạt của mình. Tống mụ mụ mỗi tháng cho hắn là ba ngàn tiêu xài, dù sao hiện tại không thể so với hơn hai mươi năm năm trước, trước kia sinh viên một tháng có một ngàn NDT liền có thể sống vô cùng tưới nhuần.
 
  Tại không có làm công kiêm chức tình huống dưới, trước ngắn hạn thuê một tháng phòng ở đi.
 
  "Năm trăm đến sáu trăm tả hữu, hẳn là có thể thuê cái nhỏ nhà trọ." Tống Thư Hàng lẩm bẩm nói.
 
  Dược Sư lập tức rầu rĩ đề nghị: "Năm trăm nhà trọ có thể hay không quá nhỏ? Chúng ta ít nhất phải thuê cái độc lập, cỡ lớn nhà trọ mới được a. Nếu không đến lúc đó ta lò luyện đan đều không bỏ xuống được đây."
 
  Độc lập? Còn muốn to lớn. Tiền bối ngài nói không phải biệt thự mà là nhà trọ?
 
  Tống Thư Hàng cười khổ đáp: "Loại kia nhà trọ thuê một tháng đều phải hơn vạn cất bước, ta không có nhiều tiền như vậy đây này."
 
  "Tiền tự nhiên là ta tới đỡ a, nào có muốn ngươi hỗ trợ còn muốn ngươi đến trả tiền đạo lý đâu!" Dược Sư vội vàng kêu dừng, làm một cái tiền bối, sao có thể để hậu bối tốn kém?
 
  "Vậy được rồi, chúng ta hảo hảo tìm xem. Ở trường học phụ cận, độc lập đại công tước ngụ ngược lại thật sự là không nhiều" Tống Thư Hàng trong lòng vừa nghĩ tới muốn thuê to lớn độc lập nhà trọ, một tháng bên trên vạn trở lên cái chủng loại kia, trong lòng cũng có chút đau lòng. Bất quá đồng thời, trong lòng của hắn cũng có nỗi nghi hoặc.
 
  "Đúng rồi tiền bối, các ngươi ngày bình thường có cùng loại người bình thường làm việc cùng nguồn kinh tế sao?" Tống Thư Hàng vài ngày trước còn đang suy nghĩ, trong đám người không có ngăn cách, dùng đến máy tính, điện thoại mấy người hiện đại hoá vật phẩm, đồng thời bọn hắn còn muốn lên mạng. Bọn hắn hẳn là không cần kim khối cái gì thanh toán a?
 
  "Đương nhiên là có kinh tế của mình nơi phát ra a, dù sao chúng ta lại không có ngăn cách. Những người khác nguồn kinh tế ta ngược lại không rõ lắm, bất quá ta nghề chính luyện đan sư liền thỏa mãn ta thường ngày cần kinh tế tốn hao." Dược Sư gật đầu đáp.
 
  Nói đến đây lúc, hắn mắt nhìn Tống Thư Hàng, sau đó mỉm cười hỏi: "Làm sao? Nghe khẩu khí của ngươi, là tại vì trong thế tục tiền mà phiền não?"
 
  Tống Thư Hàng thành thật nhẹ gật đầu: "Tiếp xúc tu chân về sau, ta phát hiện có lẽ ta muốn rất nhiều tiền. Chí ít, ta hôm qua liền đang suy nghĩ, vì bảo trì mình tu sĩ bí mật cùng thuận tiện luyện đan, muốn hay không ở bên ngoài trường thuê cái phòng ở. Nhưng là muốn thuê phòng, ta liền phải cân nhắc tiền chi tiêu."
 
  Hắn không tốt lắm ý tứ giảng mình muốn kiêm chức
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              