          Chương 61: Lần đầu gặp, ta gọi Tống Thư Hàng!
 
  Ngày đó bắt Linh Quỷ trên đường trở về, Vũ Nhu Tử cùng Thư Hàng nhắc qua, năm đó phụ thân nàng tại 'Quỷ Đăng Tự' phong ấn một cái Linh Quỷ. Nhưng Vũ Nhu Tử hàng phục Linh Quỷ nhưng có hai cái.
 
  Linh Quỷ cũng sẽ không sinh con, cái kia một cái khác Linh Quỷ là từ đâu tới?
 
  Có lẽ là hai cái Linh Quỷ nhưng thật ra là một nam một nữ, hữu duyên thiên lý năng tương ngộ, diễn trạch quỷ quái ở giữa cấm kỵ chi luyến?
 
  Lại có lẽ, là có người cố ý đem Linh Quỷ để vào Quỷ Đăng Tự bồi dưỡng.
 
  Nếu như là cái trước, vậy thì cái gì vấn đề đều không có.
 
  Nếu như là cái sau, cái kia vấn đề liền lớn!
 
  Hiện tại xem ra, cái sau khả năng so sánh lớn.
 
  "Nếu như là cái sau, vậy hắn là muốn dựa dẫm vào ta thu hồi Linh Quỷ?" Tống Thư Hàng trong mắt thanh triệt: "Sau đó, thuận tiện đem ta giết chết?"
 
  Tu sĩ thế giới một mực là tàn khốc.
 
  Bởi vì có được bao trùm thế tục phía trên lực lượng, cho nên giữa phàm thế pháp tắc rất khó ước thúc tu sĩ mạnh mẽ.
 
  Có thể ước thúc tu sĩ chỉ có hắn trong lòng mình đạo đức, luân lý cùng thân là 'Người' ranh giới cuối cùng. Mà một khi hắn tự thân đạo đức, luân lý vỡ nát lúc, đã mất đi bản thân ước thúc, có chút tu sĩ nên cái gì sự đều làm được.
 
  Giết chóc, ngang ngược, áp bách, xem nhân mạng như cỏ rác mà tùy ý tàn phá . . . chờ một chút hết thảy, tạo thành tu sĩ thế giới hiểm ác cùng tàn khốc.
 
  Ngươi cầm ta bảo vật, ta muốn giết ngươi cả nhà. Một số cực đoan tà phái tu sĩ hoàn toàn chính xác sẽ làm ra chuyện như vậy.
 
  Liên trúc cơ đều không hoàn thành Tống Thư Hàng, sớm tiếp xúc đến tu sĩ thế giới tàn khốc một mặt.
 
  "Đương nhiên, còn không bài trừ nhất sau một loại khả năng." Tống Thư Hàng cầm bốc lên 'Phong Hồn Băng Châu ', nhất sau một loại khả năng chính là 'Tài bảo động nhân tâm ', lúc trước hắn khuyết thiếu đối Phong Hồn Băng Châu che giấu, khả năng tại hắn không chú ý thời điểm, băng châu bị tâm hoài quỷ thai hạng người nhìn thấy. Thế là, người kia liền sinh ra giết người đoạt bảo suy nghĩ.
 
  Nếu thật là loại người này, đối người bị hại tới nói, càng là đáng chết.
 
  "Bất quá đối phương đã đi vào phòng, càng là đi vào mình bên giường, cái kia vì sao không có xuất thủ làm bị thương mình?" Lưỡi dao đều đã rơi tại mình bên giường, không có đạo lý đang đến gần thành công thời điểm lại toàn thân trở ra.
 
  "Là có người tại bảo vệ mình sao?" Tống Thư Hàng nhớ tới cái kia nhàn nhạt mùi máu tươi.
 
  Là Dược Sư tiền bối?
 
  Đem chuôi này thật mỏng lưỡi dao cất kỹ, Tống Thư Hàng chuẩn bị sớm làm lên lớp trước đó, trước đi một chuyến Dược Sư nơi đó.
 
  Hắn có rất nhiều nghi hoặc còn muốn hỏi tiền bối.
 
  Mà lại hắn còn muốn thỉnh giáo tiền bối, như thế nào 'Đề cao cảnh giác' cùng 'Ẩn tàng bảo vật' phương pháp.
 
  **** ******
 
  Sau khi rửa mặt, Tống Thư Hàng vội vàng khoác lên y phục, liên bữa sáng đều không tới cùng ăn, hướng ra ngoài trường tiến đến.
 
  Tại hắn rời đi nam sinh ký túc xá lúc, rất xa liền nhìn thấy có một thân ảnh cao lớn hướng hắn phất tay.
 
  "Thư Hàng đồng học." Thân ảnh kia tiếp cận, chính là tối hôm qua bị Thư Hàng treo lên đánh to con Nam Hạo Mãnh.
 
  Tống Thư Hàng dừng lại thân hình, nghi hoặc nhìn về phía hắn.
 
  "Điều tra ngươi tin tức người, ta xem xét đến." Nam Hạo Mãnh tới gần Thư Hàng về sau, hạ giọng nói.
 
  Tống Thư Hàng có chút giật mình: "Hiệu suất của ngươi, vượt quá ngoài ý muốn nhanh a."
 
  Chỉ là một đêm thời gian a?
 
  "Nhất định, tại cái này nhanh tiết tấu thời đại, ngươi nếu không tăng tốc hiệu suất của mình, liền sẽ bị thế giới này đào thải." Nam Hạo Mãnh nói rất có triết lý, nhưng phối thêm hắn cái này to con, để cho người ta có không nói ra được khó chịu cảm giác.
 
  Trên thực tế, trợ giúp Thư Hàng điều xem xét sự thuận lợi vượt quá Nam Hạo Mãnh dự kiến. Hắn chỉ là để cái kia hai cái bất thành khí câu lạc bộ thành viên hỗ trợ tìm kiếm Tống Thư Hàng muốn tìm người lúc, hai cái câu lạc bộ thành viên rất nhanh liền được tin tức.
 
  Chủ yếu là hai người bọn hắn đêm hôm đó bị Tống Thư Hàng đánh một trận về sau, cũng âm thầm điều xem xét liên quan tới Tống Thư Hàng một số tin tức. Cho nên có cơ sở tình huống dưới, rất nhanh khóa chặt mục tiêu.
 
  "Đối phương là ai?" Tống Thư Hàng hiện tại chính là cần tình báo này thời điểm.
 
  "Là trường học của chúng ta một vị học sinh, Lâm Đào, tài vụ hệ năm thứ hai đại học, dừng chân sinh. Ký túc xá rời cái này không xa, muốn đi qua nhìn một chút sao?" Nam Hạo Mãnh trả lời.
 
  Tống Thư Hàng mày nhăn lại, không là người xa lạ, mà chính chúng ta trường học học sinh?
 
  Bất quá hắn rất nhanh hiểu được, sưu tập hắn tình báo gia hỏa, đương nhiên sẽ không ngốc đến đem chính mình đặt tới bên ngoài? Đầu năm nay, chỉ cần nỗ lực chút món tiền nhỏ, để cho người ta trợ giúp thu thập một số quan tại tình báo của mình, rất dễ dàng.
 
  Học sinh này, chính là bị ủy thác người một trong đi.
 
  Tống Thư Hàng nhìn đồng hồ: "Thời gian còn sớm, chúng ta đi xem hắn một chút đi."
 
  Nói đến đây, Tống Thư Hàng nắm chặt nắm đấm.
 
  **** ******
 
  Tài vụ hệ nam sinh ký túc xá.
 
  Lâm Đào khó được dậy thật sớm. Hắn hai ngày này tâm tình không tệ, hôm trước buổi sáng có cái mang theo kính râm lớn 'Người ngốc nhiều tiền' gia hỏa, cho hắn một bút đỉnh hắn cả năm tiền sinh hoạt tiền, sau đó để hắn trợ giúp tra một chút Giang Nam Đại Học Thành một tên gọi 'Tống Thư Hàng' học sinh.
 
  Đối phương nói, hắn nữ nhi của mình mấy ngày nay cùng một cái gọi Tống Thư Hàng học sinh cả ngày lăn lộn cùng một chỗ, hắn có chút bận tâm, cho nên để Lâm Đào hỗ trợ điều tra một chút cái này Tống Thư Hàng học sinh tài liệu cá nhân.
 
  Lâm Đào nghe xong liền biết đối phương nói là nói láo —— nhưng nhìn tại nhiều như vậy tiền phân thượng, hắn coi như đối phương là sự thật.
 
  Không ai sẽ cùng tiền giấy không qua được, mà lại chỉ là muốn tra một cái đồng học tin tức, tiện tay mà thôi. Cho nên hắn thu tiền, rất thẳng thắn đi sưu tập rất nhiều liên quan tới Tống Thư Hàng tư liệu.
 
  Có như thế một bút ngoài ý muốn chi tài, Lâm Đào hai ngày này sống rất tưới nhuần.
 
  Gõ gõ, cổng truyền đến tiếng đập cửa.
 
  "Xin hỏi Lâm Đào đồng học là ở nơi này sao?" Ngoài phòng truyền tới một rất nhu hòa thanh âm nam tử, chỉ là nghe thanh âm cũng làm người ta rất dễ dàng sinh ra cảm giác thân thiết.
 
  "Sớm như vậy, ai tìm ta?" Lâm Đào trong lòng nghi hoặc, bất quá vẫn là mở cửa.
 
  Mở cửa trong nháy mắt, Lâm Đào chỉ cảm thấy trước mắt đen nghịt. Một cái cao hơn hai mét Thiết Tháp đại hán mặt không thay đổi đứng tại cửa ra vào, cảm giác áp bách mười phần, dọa hắn nhảy một cái.
 
  Theo bản năng, hắn liền muốn đóng cửa.
 
  "Ngươi chính là Lâm Đào đồng học?" Lúc này, cái kia thanh âm nhu hòa vang lên lần nữa.
 
  Thời khắc này, Lâm Đào mới phát hiện tại to con bên người còn đứng lấy một cái diện mục hiền lành học sinh.
 
  Nhìn thấy nam sinh này về sau, Lâm Đào căng cứng tâm tình đã thả lỏng một chút: "Đúng là ta, ngươi tìm ta có chuyện gì?"
 
  "Lần đầu gặp, ta gọi Tống Thư Hàng." Thư Hàng trên mặt nhu hòa biểu lộ rút đi.
 
  Tống Thư Hàng, danh tự tốt quen tai?
 
  Mả mẹ nó, cái này không phải liền là cái kia 'Người ngốc nhiều tiền' gia hỏa để hắn điều tra người sao?
 
  Lâm Đào lập tức lĩnh ngộ được không thích hợp, hắn cấp tốc hướng về sau vừa lui, đưa tay liền muốn đóng cửa.
 
  Mà Tống Thư Hàng thì đưa tay, hướng trên cửa nhẹ nhàng nhấn một cái: "Xem ra Lâm Đào đồng học biết ta đây."
 
  Sau đó, Lâm Đào phát hiện trong tay môn, lại là thế nào cũng quan không lên.
 
  Hắn bị hù dọa, đây là cái gì quái lực a. Rõ ràng nhìn qua cũng không cường tráng người, một tay chống đỡ trên cửa, hắn sử xuất toàn bộ sức mạnh, cả người đều ép trên cửa, đều không thể đem cửa đẩy hơn nửa phần.
 
  "Nhìn phản ứng của ngươi, ta không có tìm nhầm người. Như vậy Lâm Đào đồng học, ngươi là muốn cùng ta hảo hảo tâm sự đâu, vẫn là muốn cùng quả đấm của ta hảo hảo tâm sự?" Tống Thư Hàng cắn từng chữ tiết đường —— liền xem như hắn, tại bởi vì đối phương đem tự thân chỗ có tình báo để lộ ra đi tình huống dưới, để cho mình kém một chút bị người giết chết, cũng sẽ căm tức.
 
  Bởi vì tình báo này nguyên nhân bạn tốt của hắn và thân thuộc đều có thể đứng trước nguy cơ cùng sát sinh họa! Hắn lại không buồn bực lời nói chính là lòng dạ từ bi chúa cứu thế.
 
  Rất ngắn trong nháy mắt, Tống Thư Hàng thậm chí có đem đối phương đánh đến sinh sống không thể tự lo liệu suy nghĩ.
 
  "Ngươi chớ làm loạn, nơi này là trường học. Nếu như ngươi làm loạn, ai cũng chịu không nổi." Lâm Đào bối rối nói.
 
  "Đa tạ nhắc nhở của ngươi." Tống Thư Hàng gật đầu nói: "Như vậy Lâm Đào đồng học, ngươi cả đời này cũng sẽ không rời đi trường học nửa bước sao?"
 
  Chỉ cần ngươi rời đi trường học một bước, tựu cùng quả đấm của ta hảo hảo tâm sự.
 
  Lâm Đào cũng không phải đồ ngốc, trong lời nói ý tứ há lại sẽ không rõ.
 
  "Chúng ta tìm một chỗ hảo hảo tâm sự đi, ta cam đoan đem tự mình biết toàn bộ nói cho ngươi." Lâm Đào cười khổ nói, tham lam quả nhiên là lớn nhất nguyên tội một trong a.
 
  Tống Thư Hàng buông ra chống đỡ lấy môn tay phải, quay người hướng mái nhà sân thượng vị trí đi đến.
 
  Lâm Đào giờ khắc này thật sự rất muốn lập tức ném lên môn, sau đó hướng ký túc xá lão sư cầu cứu. Nhưng hắn lặng lẽ mắt nhìn cái kia cao hai mét lớn tráng hán, nuốt ngụm nước miếng.
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              