          Chương 66: Tu sĩ nhật báo
 
  Tại Đông Hải cùng Thái Bình Dương chỗ giao giới, có tòa chưa bao giờ tại bất luận cái gì một trương thế giới trên bản đồ xuất hiện qua thần bí hòn đảo. Hòn đảo bị siêu sức mạnh tự nhiên che giấu, ngăn trở nhân loại nhìn trộm, cho dù là tân tiến nhất thiết bị cũng vô pháp phát hiện đảo này tồn tại dấu vết.
 
  Nơi này chính là Linh Điệp Tôn giả địa bàn, Linh Điệp đảo.
 
  Vô số cỡ lớn Thải Điệp ở trên đảo không bay múa, đây là đảo này đặc sắc.
 
  Trong đó, có to bằng một cái chậu rửa mặt Thải Điệp từ không trung giáng xuống, ngừng đến ở trên đảo một thiếu nữ trước mặt, trên lưng của nó bám vào một phần... Báo chí.
 
  Đúng vậy, là báo chí.
 
  "Khổ cực." Vũ Nhu Tử đưa tay tiếp nhận Thải Điệp trên lưng báo chí, nàng ngồi ở đình nghỉ mát ghế đá, tóc dài đâm thành một chùm.
 
  Rất phổ thông báo chí, cùng trên thị trường phổ thông báo chí không có gì khác biệt, nhưng là trên đó nội dung cũng có chút huyền huyễn.
 
  Hôm nay đầu đề: Thiên hạ danh môn, Kiếm Môn bốn phái chi phương nam Trường Sinh Kiếm tông tông chủ, hôm trước cùng đạo lữ phát sinh mâu thuẫn, phát hạ ngoan thoại muốn cùng đạo lữ đoạn tuyệt quan hệ. Nhưng đến đoạn bản thảo thời gian dừng, theo báo tin tức đáng tin, tông chủ đại nhân đã quỳ một ngày 'Vô cực kim cương lưu liên ', trong miệng lớn tiếng kêu một vạn lần 'Ta sai rồi, xin tha thứ ta' .
 
  Phương nam Trường Sinh Kiếm tông tông chủ luôn luôn cho người ta loại nhanh nhẹn dũng mãnh đại nam nhân cảm giác, là cái rất rất nam nhân, dương cương vị mười phần tại nữ tu bên trong có được cực lớn nhân khí; mà đạo lữ của hắn cho người ấn tượng thì là ôn nhu như nước.
 
  Cho nên, cái này Bát Quái vừa ra, không chút huyền niệm leo lên đầu đề.
 
  Cái khác trang bìa, có nhắc nhở Vô Cực Ma Tông đệ tử 'Cuồng Ma Bá Quân' xuất hiện tại Hoa Hạ đông bộ nào đó cái khu vực hoạt động, mời mọi người gần nhất cẩn thận chú ý an toàn. Vô Cực Ma Tông đệ tử từng cái đều kiếm tẩu thiên phong, tính cách cực đoan. Nhưng mà 'Cuồng Ma Bá Quân' ngược lại là trong đó dị loại, hắn là Ma Tông bên trong ít có người vật vô hại chủng loại —— điều kiện tiên quyết là, chỉ nếu không có ai chọc hắn. Như vậy vấn đề tới, này quân không biết vì sao, trời sinh một bộ 'Nhận người gây' thể chất. Coi như yên lặng tại ven đường ăn xuyên thịt dê nướng, đều có thể bị người khiêu khích. Nếu như là thụ ngược đãi thể chất còn chưa tính, hết lần này tới lần khác này quân là tính cách cực đoan Vô Cực Ma Tông đệ tử. Thế là, một chuỗi thịt dê nướng đưa tới huyết án đã không phải là lần thứ nhất...
 
  Trừ cái đó ra, trên mặt báo còn có gần nhất có vị nào tu sĩ, đang đánh cược cắt linh thạch nguyên thạch thời điểm, phát lớn tài, một đêm chợt giàu.
 
  Còn có một người tu sĩ đại năng nhảy tới càng biển rộng mênh mông, tiến về phương tây khiêu chiến nơi đó thổ dân thần linh, chiếm lấy bảo vật gì. Mấy năm gần đây, phương tây thổ dân thần linh thường xuyên bị không hiểu thấu đánh đến tận cửa, đều bị đánh cho choáng váng.
 
  Ngoài ra còn có chuyên môn một cái trang bìa là các tu sĩ đăng thu mua, bán ra, giao dịch một số cần thiên tài địa bảo loại hình sở dụng. Chỉ cần cảm giác giá cả phù hợp, hoặc là đối một loại nào đó bảo vật có cần thiết, liền có thể liên hệ vật chủ, hoặc là thông qua báo xã phương làm người trung gian, tiến hành giao dịch.
 
  Đây là một phần giữa các tu sĩ đặc thù báo chí, cùng nhân loại báo chí khác biệt, tu sĩ ở giữa báo chí rất tùy ý, có cái gì đưa tin cái gì. Bát Quái, tình báo tin tức, giao dịch, nguy hiểm nhắc nhở, cái gì cũng có.
 
  "A? Đây là gần nhất đều có nghe người ta nhắc tới 'Phiêu phù thần bí đảo' sao!" Vũ Nhu Tử thấy được một đầu để cho nàng động tâm tin tức.
 
  Báo nói gần nhất, có tu sĩ trên bầu trời Đông Hải phát hiện gần nhất trong truyền thuyết 'Tung bay lơ lửng giữa trời thần bí đảo ', mơ hồ có thể thấy được trong đó chim hót hoa nở, linh khí sung túc, đến còn có rất nhiều đã diệt tuyệt sinh vật sinh tồn trong đó.
 
  Cũng không biết là vị nào bên trên Cổ tiền bối còn sót lại động thiên, hoặc là đặc thù thế giới trong thế giới? Thế giới mảnh vỡ loại hình đồ vật?
 
  Loại địa phương này luôn luôn nguy cơ cùng kỳ ngộ cùng tồn tại, là thăm dò mạo hiểm thắng địa.
 
  Vị kia tu sĩ chỉ kịp chụp mấy bức chiếu, đang chuẩn bị tiến vào bên trong tìm tòi hư thực lúc, cái kia thần bí đảo lại dễ dàng biến mất.
 
  "Đông Hải, cách chúng ta nơi này không xa đây." Vũ Nhu Tử tâm động, muốn hay không lại tìm một cơ hội trượt đi ra ngoài chơi một chút?
 
  Nàng hai chân thon dài trùng điệp, chân ngọc có chút nhếch lên, nhẹ nhàng đong đưa, kiểu nữ trong sandal lộ ra trong suốt sáng long lanh ngón chân, giày xăngđan là vài ngày trước Tống Thư Hàng vì nàng mua cặp kia.
 
  "Vũ Nhu Tử, đang nhìn cái gì?" Ôn hòa thanh âm trầm ổn vang lên, một vị anh tuấn nam tử trung niên xuất hiện sau lưng Vũ Nhu Tử. Rất đẹp trai, không cách nào hình dung đẹp trai, đẹp trai đến không có bằng hữu cái chủng loại kia —— đây cũng là Linh Điệp Tôn giả, Linh Điệp đảo chủ nhân.
 
  "Đang nhìn hôm nay tu sĩ nhật báo, đúng, cha. Ta thấy được cái chơi rất vui địa phương, nếu không thừa dịp mấy ngày nay có rảnh, cha ngươi theo giúp ta đi chơi?" Vũ Nhu Tử hai mắt dị sắc liên tục, bưng lấy báo chí, tràn đầy chờ đợi.
 
  "Lại nghĩ ra đi chơi?" Linh Điệp Tôn giả nhíu mày, lộ ra nụ cười từ ái: "Nhưng mấy ngày nay, ngươi trước hết quen thuộc cùng Linh Quỷ 'Khế ước trận', chờ ngươi chừng nào thì cùng Linh Quỷ hoàn thành khế ước, lúc nào ta mới có thể mang ngươi ra ngoài dạo chơi. Đây chính là ngươi tự nguyện cùng ta lập thành ước định, ngươi sẽ không cần nuốt lời a?"
 
  Lần này một mình rời nhà trốn đi về sau, phụ thân Linh Điệp Tôn giả cũng không có quở trách nàng. Chỉ là cùng nàng ước định, mình mang về đồ vật liền muốn mình đưa nó giải quyết. Sau đó, lần này không có cùng Linh Quỷ hoàn thành khế ước trước đó, nàng phải ngoan ngoan ở tại Linh Điệp đảo.
 
  "Ta cũng không phải nuốt lời người, ta một lời tức ra, trăm ngựa, không, ngàn ngựa cũng khó khăn truy!" Vũ Nhu Tử đầu tiên là kiên định nói, nhưng ngay lúc đó lại vẻ mặt đau khổ. Nàng nhưng cho tới bây giờ không biết, cùng Linh Quỷ ký kết khế ước lại là phiền toái như vậy sự. Nàng đã thất bại nhiều lần a.
 
  "Vậy liền cố lên nha." Linh Điệp Tôn giả ánh mắt lại rơi xuống nữ nhi trên chân giày xăngđan.
 
  Kiểu dáng có chút cũ cũ, nhìn qua có chút giống hàng vỉa hè hàng.
 
  Giày này trước kia không gặp nữ nhi xuyên qua, là lần này ra ngoài bắt Linh Quỷ lúc mua a?
 
  Mặc dù không phải rất dễ nhìn, nhưng nữ nhi của mình lần thứ nhất mình mua đồ, nhiều ít vẫn là cho điểm khen ngợi cùng cổ vũ a?
 
  Tôn giả là người cha tốt.
 
  Nghĩ tới đây, Linh Điệp Tôn giả bày làm ra một bộ chuyên gia ban thưởng, gật đầu nói: "Vũ Nhu Tử giày xăngđan là lúc nào mua? Không hổ là nữ nhi của ta, ánh mắt rất không tệ!"
 
  Vị này từ ái phụ thân vốn còn muốn dùng càng hoa lệ từ ngữ, càng nhiều tán dương một chút đáng yêu nữ nhi, nhưng đối mặt này đôi hàng vỉa hè hàng giày xăngđan, tha thứ hắn vắt hết óc đều thực sự nghĩ không ra cái khác dùng để khen ngợi từ ngữ.
 
  "Hì hì, cha cũng thấy nó đẹp mắt đây này." Vũ Nhu Tử bốc lên bàn chân nhỏ, hì hì nở nụ cười, tâm tình rất nhanh vui mừng mà nói: "Đây là ngày đó bắt Linh Quỷ về sau, Tống tiền bối mua cho ta, trước đó đôi giày kia tại bắt Linh Quỷ lúc bị hư. Hì hì, quả nhiên Tống tiền bối rất lợi hại cũng rất thú vị, liên mua đồ ánh mắt cũng rất tốt, đâm liền giày cũng có thể làm cho cha cảm giác không tệ."
 
  Linh Điệp Tôn giả khóe miệng tiếu dung cứng một chút, cảm giác để bụng bên trong chắn chắn, tựa như ăn liệng.
 
  Tống tiền bối, là nữ nhi đề cập tới bắt Linh Quỷ lúc cho nàng trợ giúp trong đám một cái thành viên đi.
 
  Nữ nhi rất để ý vị này Tống tiền bối.
 
  Trọng yếu nhất chính là, vị kia Tống tiền bối là nam!
 
  Mình đại đệ tử Lưu Kiếm Nhất, tựa hồ có một ít chuyện không có hảo hảo nói rõ ràng đâu, cái kia lười hàng, thiếu ăn đòn!
 
  Nói lên cái kia lười hàng, Linh Điệp Tôn giả khóe miệng lại là co lại. Cái kia hàng bởi vì lười hô hấp, lại đi luyện cái gì Quy Tức công, còn tôn sùng cái gì dog cái rắm tiết kiệm tinh thần; Linh Điệp Tôn giả liền cảm giác mình năm đó khẳng định là mắt mù, sẽ chọn gia hỏa này làm truyền thừa đệ tử.
 
  Không tốt, nghĩ đến đây lười hàng, trong lòng mình càng chặn lại!
 
  Tiếp tục như vậy nữa, chính mình có phải hay không đến cân nhắc ở trên người chuẩn bị chút 'Hiệu quả nhanh cứu tâm hoàn' cái gì?
 
  **** ******
 
  Về trường học trên đường, Tống Thư Hàng trong đầu đang suy tư muốn như thế nào tìm kiếm thực chiến cơ biết —— có lẽ tìm kiếm không tốt nhóm mỗi ngày đến một phát?
 
  Ngoài ra buổi chiều bốn khoảng năm giờ, còn muốn dành thời gian bắt đầu tu luyện « Kim Cương Cơ Sở Quyền Pháp ».
 
  Lấy hắn hiện tại thể chất, HP khôi phục lại có thể tu luyện quyền pháp tiêu chuẩn, cần tiếp cận hai mươi ba giờ tả hữu.
 
  Nói cách khác hiện giai đoạn, hắn mỗi ngày tu luyện quyền pháp cơ hội chỉ có một lần. Muốn tại trong vòng trăm ngày hoàn thành trúc cơ, nhất định phải bắt lấy mỗi một cơ hội, không lãng phí một chút thời gian.
 
  Đương nhiên, nhân thể khí huyết tốc độ khôi phục sẽ theo thực lực bản thân tăng cường mà tăng tốc. Đến nhất phẩm hậu kỳ mấy cái tiểu cảnh giới, một ngày liền có thể nhẹ nhõm tu luyện hơn mười lần nhiều.
 
  Trừ cái đó ra, muốn phải tăng tốc HP tốc độ khôi phục, còn có thể phục dụng cùng loại với 'Khí Huyết Đan' loại hình đan dược. Bắc Hà Tán nhân đã từng hướng Thư Hàng giới thiệu qua Khí Huyết Đan, đó là dùng cực dược liệu quý giá luyện chế mà thành đan dược, không giống với 'Thối thể dịch' loại nước thuốc này, mà là chân chính nhất phẩm đan dược.
 
  Phục dụng một hạt về sau, tại nửa giờ bên trong, liền có thể đem giống Thư Hàng loại này Trúc Cơ kỳ tu sĩ HP hoàn toàn khôi phục.
 
  Loại đan dược này, không chỉ có là Trúc Cơ kỳ có thể sử dụng, nhất phẩm cảnh giới khai khiếu môn đồng dạng cần đại lượng Khí Huyết Đan gia tăng thể nội HP.
 
  Nếu như có thể đạt được loại kia Khí Huyết Đan liền tốt, mình liền có thể sớm ngày trúc cơ. Khi đó, đối mặt thích khách cũng càng có phần thắng a? Hắn hiện tại, bức thiết cần lực lượng.
 
  Cảm giác bên trên... Cũng có chút lòng tham.
 
  Đi tới đi tới, trong bất tri bất giác, hắn lại đến chỗ kia đại cát quảng trường loạn ngõ hẻm khu.
 
  Hôm nay, ngược lại là không nhìn thấy vị kia bị bích đông thiếu nữ tóc ngắn. Có lẽ là thời gian còn sớm, người ta vẫn chưa rời giường?
 
  Trong hẻm nhỏ cũng không có nhiều người đi đường.
 
  Rất bình tĩnh.
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              