          Chương 17: Quỷ Đăng Tự cùng thăm dò
  
   "Ha ha, đưa tỷ tỷ trở về, thuận tiện đi nàng cái kia chơi đùa. Chúng ta lão sư xin phép nghỉ , có thể nghỉ ngơi nhiều một ngày." Thư Hàng cố ý cắn nặng 'Tỷ tỷ' hai chữ.
  
   Nhất định phải đem chính mình cùng Vũ Nhu Tử quan hệ giữa giới thiệu rõ ràng.
  
   Nếu không trước mắt bọn này miệng rộng một truyền, ngày mai toàn bộ viện hệ đều sẽ cho là hắn Tống Thư Hàng nộp một cái so người mẫu dáng người còn bá đạo bạn gái.
  
   Bởi như vậy, hắn Tống Thư Hàng trong sạch liền triệt để xong, muốn thừa dịp đại học giao cái bạn gái kết thúc mình thân xử nam cũng sẽ thay đổi chật vật.
  
   Mặt khác, hắn cũng chưa hẳn không có muốn trả thù Vũ Nhu Tử gọi hắn 'Tiền bối' phần. Hắn một cái mười tám tuổi thiếu niên, bị một cô nương tiền bối dài tiền bối ngắn kêu, thiên thọ a!
  
   "A a, là Thư Hàng tỷ tỷ của ngươi a." Cái kia cùng túc xá các nam sinh nhãn tình sáng lên, trong lòng đồng dạng tuôn ra bên trên một cái ý nghĩ —— Thư Hàng, bạn ư?
  
   Nếu như có thể tại 'Bạn' cái từ này bên trên càng tiến một bước, trở thành Thư Hàng tỷ phu vậy thì càng tốt hơn!
  
   "Chúng ta đi trước a, gặp lại sau!" Thư Hàng cười ha ha lấy, không cho bọn gia hỏa này thừa cơ lôi kéo làm quen cơ hội, phất phất tay, tiêu sái rời đi.
  
   Vũ Nhu Tử cười đối mấy cái kia nam sinh phất tay, cùng sau lưng Tống Thư Hàng bước nhanh rời đi nam sinh ký túc xá.
  
   "Thư Hàng tiểu tử này lại có xinh đẹp như vậy tỷ tỷ. Ta quyết định, từ ngày mai trở đi Thư Hàng chính là huynh đệ của ta, ta bảo bọc hắn." Có người cười nói.
  
   "Ngươi càng muốn hơn làm chính là Thư Hàng tỷ phu a?" Một người khác cười hắc hắc nói.
  
   "Đừng không cẩn thận không làm thành Thư Hàng tỷ phu, ngược lại biến thành Thư Hàng đệ đệ. Nhớ kỹ nhà ngươi cũng có cái xinh đẹp tỷ tỷ nha."
  
   "Sách, nếu là Thư Hàng chịu giới thiệu tỷ tỷ của hắn cho ta biết, ta lập tức đem tỷ tỷ của ta bán cho hắn. Thậm chí bán đưa tới một đều có thể!"
  
   Mấy người vừa nói vừa cười về ký túc xá đi.
  
   Dù sao, kinh diễm về kinh diễm, nhưng người hiện đại bên trong cái nào không phải đã trải qua internet các loại mỹ nữ tẩy lễ, lại có ai sẽ vừa thấy đã yêu như vậy ngây thơ?
  
   **** ****
  
   Ba giờ rưỡi xét vé, bốn giờ lái xe.
  
   Vũ Nhu Tử là vị trí gần cửa sổ, Tống Thư Hàng ngồi nàng bên cạnh.
  
   Nói thật, vừa cùng Vũ Nhu Tử cùng tiến lên xe lửa lúc, Thư Hàng đột nhiên nhớ tới gần nhất nhìn mấy quyển tiểu thuyết đô thị.
  
   Bên trong mỗi khi nhân vật nam chính cùng xinh đẹp nhân vật nữ chính lúc ra cửa, bất kể là lái hào xe, đi tàu địa ngầm, thừa giao thông công cộng, thậm chí là xe đạp, đều sẽ có hậu đài rất cứng nhân vật phản diện diễn viên quần chúng coi trọng nhân vật nữ chính sắc đẹp, sau đó đi lên các loại khiêu khích.
  
   Người mang tuyệt kỹ nam chính sắc tự nhiên là hung hăng ra danh tiếng, đem nhân vật phản diện diễn viên quần chúng các loại ngược. Sau đó nhân vật phản diện diễn viên quần chúng bị ngược ra liệng, ghi hận trong lòng. Bên ngoài không dám nhằm vào nhân vật chính, tối nội tình bên trong làm các loại ám chiêu.
  
   Sau đó các loại ân oán tình cừu.
  
   Thư Hàng tự nhận là không có nhân vật nam chính mệnh, bất quá bên người Vũ Nhu Tử xinh đẹp trình độ cũng không thấp hơn những cái kia tiểu thuyết đô thị nhân vật nữ chính. Cho nên Tống Thư Hàng đang nghĩ, sẽ có hay không có ngưu bức nam nhân tới muốn và mỹ nhân xích lại gần hồ, sau đó đối với hắn các loại khiêu khích?
  
   Đến lúc đó. . . Hắn là muốn đem đối phương đánh chết chấm dứt hậu hoạn tốt đâu? Vẫn là đánh gần chết liền tốt?
  
   Tiếc nuối là, tiểu thuyết dù sao cũng là tiểu thuyết. Trong hiện thực nhân vật phản diện diễn viên quần chúng kiêu ngạo như vậy lại ngốc nghếch có lẽ sẽ có, nhưng quá ít. Cùng gấu trúc lớn thưa thớt, muốn gặp gỡ cũng không dễ dàng.
  
   Hai giờ dài dằng dặc lộ trình, căn bản không ai tới khiêu khích Thư Hàng, lại không người cùng Vũ Nhu Tử xích lại gần hồ.
  
   Cái này khiến Thư Hàng có chút nhỏ thất lạc. . .
  
   Lái xe sau nửa giờ, Vũ Nhu Tử mơ mơ màng màng, dựa vào tại chỗ ngồi bên trên liền ngủ thiếp đi. Không bao lâu, thân thể nàng một nghiêng, đầu tựa vào Thư Hàng trên bờ vai.
  
   Tống Thư Hàng chỉ có thể tận lực thả nhu bờ vai của mình, để cô nương này có thể ngủ thoải mái hơn điểm.
  
   Hai giờ xe lửa thời gian cực nhanh.
  
   "Đinh đinh đinh ~~ các vị lữ khách ngài khỏe chứ, đoàn tàu đã đạt tới đen tượng đứng, xin cầm tốt hành lý của ngài cùng vật phẩm quý giá, từ đoàn tàu phương hướng đi tới phía bên phải dưới cửa xe xe, lúc xuống xe xin chú ý đoàn tàu cùng đứng đài ở giữa khoảng cách."
  
   "Đến trạm." Tống Thư Hàng nhẹ nhàng vỗ vỗ Vũ Nhu Tử.
  
   Vũ Nhu Tử mơ mơ màng màng mở to mắt, một bên vuốt mắt, khóe môi nhếch lên trong suốt nước bọt: "Buổi sáng sao?"
  
   Bị manh đến, lại bị cái mới nhìn qua này so với hắn muốn năm lâu một chút tỷ tỷ cấp nữ nhân manh đến.
  
   "Là đoàn tàu đến trạm, chúng ta nhanh lên xuống xe đi." Tống Thư Hàng dắt tay của nàng, lại kéo cái kia nặng nề rương hành lý, bước nhanh rời đi đoàn tàu thùng xe.
  
   . . .
  
   . . .
  
   Một mực đến đoàn tàu gào thét lên sau khi rời đi, Vũ Nhu Tử mới chính thức tỉnh táo lại.
  
   "Tiền bối, mấy giờ rồi?"
  
   "Sáu giờ tối lẻ bảy phân, chúng ta đã tại J thị đen tượng đứng, sau khi rời khỏi đây trực tiếp đánh xe taxi đi La Tín quảng trường, sau đó tại cái kia tìm một chỗ trước ở lại." Tống Thư Hàng đáp.
  
   "Được rồi, nghe tiền bối an bài." Vũ Nhu Tử gật đầu nói. . . Nàng thích nhất chính là như vậy! Trên đường đi ăn uống ngủ nghỉ đều có người an bài, nàng chỉ dùng đi theo đến mục đích là được rồi. Đầu óc đều không cần động, loại cảm giác này mới thật sự là hạnh phúc.
  
   Đen tượng đứng ở giữa bộ có cho thuê chuyển dùng thông đạo, nơi đó có rất nhiều cho thuê đang chờ hành khách.
  
   "Tiểu ca, đi đâu đây?" Một chiếc taxi tại Tống Thư Hàng cùng Vũ Nhu Tử bên cạnh dừng lại.
  
   "La Tín quảng trường." Tống Thư Hàng mở ra ghế lái phụ, đáp.
  
   "J thị La Tín quảng trường!" Vũ Nhu Tử kèm theo một câu, cô nương này là đối Giang Nam Khu La Tín quảng trường có bóng tối.
  
   Xe taxi sư phó sững sờ, sau đó cười nói: "Ha ha, cô nương thật thú vị."
  
   Vũ Nhu Tử biết mình náo loạn trò cười, lại tăng cái đỏ thẫm mặt.
  
   . . .
  
   . . .
  
   J thị La Tín quảng trường cách xe lửa đen tượng đứng rất gần, bất quá hơn mười phút đường xe.
  
   Hai người sau khi xuống xe , ấn lấy hướng dẫn bên trên chỉ dẫn tại La Tín quảng trường tìm quán rượu, tạm ở lại. Bởi vì hai người không là vợ chồng, muốn tại trong tửu điếm đặt trước một cái phòng loại này chuyện tốt là nghĩ cũng đừng nghĩ.
  
   Coi như Tống Thư Hàng nghĩ, lại Vũ Nhu Tử không phản đối, ông chủ khách sạn còn không đồng ý đâu! Đầu năm nay, tra quá nghiêm. Vạn nhất xảy ra vấn đề, rượu mang cũng có liên quan trách nhiệm.
  
   Bữa tối về sau, thừa dịp sắc trời còn sớm, hai người chuẩn bị đi La Tín quảng trường dạo chơi, tìm kiếm Quỷ Đăng Tự.
  
   Vũ Nhu Tử muốn trước đem cái kia rương lớn phóng tới trong phòng đi. Thư Hàng không có đồ vật muốn chỉnh lý, cất kỹ thẻ phòng sau tại trước đài chờ lấy.
  
   Hôm nay khách nhân không nhiều, phụ trách chiêu đãi cô nương cũng không bận rộn.
  
   Tống Thư Hàng thừa cơ hỏi thăm: "Ngươi tốt, xin hỏi La Tín quảng trường nơi này có không có một cái nào gọi Quỷ Đăng Tự địa phương?"
  
   Chiêu đãi muội tử suy tư nửa ngày, lắc đầu: "Rất xin lỗi tiên sinh, La Tín quảng trường chùa miếu không ít, nhưng chưa nghe nói qua Quỷ Đăng Tự."
  
   Như loại này danh tự hơi đặc biệt chùa miếu, nếu như có nàng không có khả năng không biết.
  
   "Vậy có hay không hài âm chùa miếu? Có lẽ không nhất định gọi Quỷ Đăng Tự, gọi quỷ trèo lên chùa, hòe đèn chùa a, về 櫈 chùa a, cũng có thể." Thư Hàng tiếp tục hỏi.
  
   Hiện tại internet như thế phát đạt, lại ngay cả một tia manh mối cũng không tìm tới chùa miếu, cũng có thể là là hài âm.
  
   Chiêu đãi muội tử rất có trách nhiệm suy nghĩ thật lâu, lần nữa thật có lỗi lắc đầu: "Thật xin lỗi, ta chỉ sợ không giúp được ngài. Có lẽ là thật lâu trước chùa miếu, tiên sinh thật muốn tìm lời nói, có lẽ có thể hỏi một chút La Tín quảng trường lão nhân gia nhóm."
  
   "Tạ ơn." Thư Hàng gật đầu nói.
  
   Đang khi nói chuyện, Vũ Nhu Tử đã từ trong phòng đi ra.
  
   "Tiếp xuống chúng ta đi thì sao?" Nàng hỏi.
  
   "Tùy tiện dạo chơi đi, chủ yếu tìm xem có hay không tụ tập nói chuyện phiếm lão nhân gia, nhìn xem có thể hay không hỏi ra chút gì."
  
   Hai người vừa đi vừa nói, rời tửu điếm.
  
   . . .
  
   . . .
  
   Ngay tại Tống Thư Hàng hai người rời tửu điếm về sau, trước tửu điếm đường trong đại sảnh, có một nữ tử sắc mặt nặng nề lấy điện thoại cầm tay ra: "Đàn chủ, ta tại La Tín vinh hoa khách sạn thấy có người tìm hiểu Quỷ Đăng Tự tin tức. Một nam một nữ, bề ngoài ước hai mươi trên dưới."
  
   "Nên tới rốt cục vẫn là tới rồi sao. . . Thực lực đối phương như thế nào?" Đầu bên kia điện thoại, một âm thanh lạnh lùng vang lên.
  
   "Nữ nhìn qua rất mạnh, nam mặc dù nhìn qua giống người bình thường, nhưng này nữ nhưng vẫn đối với hắn rất tôn kính, tự mình ở giữa đều lấy tiền bối tương xứng." Nữ tử đáp.
  
   "Mạnh bao nhiêu?" Thanh âm kia trầm ổn như cũ, băng lãnh.
  
   "Thuộc hạ hoàn toàn nhìn không ra, chỉ có thể cảm giác nàng rất mạnh."
  
   "Ta hiểu được. Tiếp tục tiếp cận vị trí của các nàng , đừng cho bọn hắn phát hiện, ta an bài cơ hội thăm dò một chút bọn hắn sâu cạn. Mặt khác, để những người khác giám thị điểm thành viên giữ vững tinh thần, nói không chừng tìm kiếm Quỷ Đăng Tự người không chỉ đám bọn hắn hai cái."
  
   "Vâng." Nữ tử thu hồi điện thoại, bước nhanh rời tửu điếm, dọc theo Tống Thư Hàng bọn hắn rời đi phương hướng đi theo.
  
  
          Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              