          Chương 43: Tích Cốc Hoàn
 
  Tống Thư Hàng mang theo Dược Sư tại đại cát quảng trường dạo qua một vòng, nhìn tầm mười nhà cho thuê nhà trọ , nhưng đáng tiếc không có một gian có thể vào Dược Sư pháp nhãn, Thư Hàng cũng không biết Dược Sư cụ thể muốn cái gì dạng phòng ở.
 
  'Thật không được, liền đến cái khác quảng trường lại đi dạo đi.' Thư Hàng nghĩ như thế.
 
  Lúc này, Dược Sư rốt cục phát hiện để hắn hài lòng phòng ở.
 
  Đó là một tràng tiệm phòng mới, ba gian thức tầng năm phòng, còn bổ sung có tường vây cùng trước sân sau. Bố trí tinh xảo, một chút cũng có thể thấy được chủ nhà tại gian phòng kia bên trên tốn hao tâm huyết.
 
  Là tràng tốt phòng ở!
 
  Nhưng là, phòng này căn bản không giống dùng để cho thuê!
 
  "Liền toà này phòng ốc, chúng ta đưa nó mướn đi!" Dược Sư oa cười ha ha.
 
  "Đợi chút nữa tiền bối, gian phòng kia không phải cho thuê, đây là người ta đất phần trăm a." Tống Thư Hàng kêu lên.
 
  Nhưng Dược Sư căn bản không nghe hắn giải thích, hắn cười ha ha lấy, kéo lấy Tống Thư Hàng đi vào nhà kia trước, đưa tay nhấn chuông cửa.
 
  "Đến rồi!" Một cái thô trầm âm thanh âm vang lên.
 
  Rất nhanh, cửa phòng mở ra, một vị cạo lấy tóc húi cua, hơi có chút mập ra nam tử trung niên ngoi đầu lên, nhìn về phía Tống Thư Hàng cùng Dược Sư.
 
  Hắn nhìn chằm chằm Dược Sư cái kia bạo tạc đầu nhìn sau một lúc lâu, nghi hoặc dò hỏi."Chuyển phát nhanh?"
 
  "Không, chúng ta muốn thuê phòng." Dược Sư mở cửa lên núi, thẳng vào chủ đề.
 
  Nam tử trung niên cứng đờ, khóe miệng co giật. Bất quá hắn vẫn lễ phép hồi phục: "Không có ý tứ, nhà của ta là người nhà từ ở. Mà lại người nhà của chúng ta không quá ưa thích cùng người xa lạ ở cùng một chỗ, cho nên cũng không có muốn cho thuê dự định."
 
  "Không thích cùng người xa lạ ở cùng một chỗ? Vậy thì thật là quá tuyệt vời!" Dược Sư rất mở thầm nghĩ: "Ta cũng là đâu, không quá ưa thích cùng người xa lạ ở tại cùng một dưới mái hiên. Cho nên, không bằng các ngươi dọn ra ngoài, sau đó đem trọn building đều cho ta mướn như thế nào? Tiền thuê muốn bao nhiêu tùy ngươi mở miệng, ta tuyệt không trả giá!"
 
  Luôn cảm giác, Dược Sư lời nói tốt vô sỉ. Tống Thư Hàng che mặt —— để nhà nguyên chủ nhân dọn ra ngoài, sau đó đem phòng ở cho thuê cho mình? Phòng ở nguyên chủ nhân chẳng phải là đến ngủ ngoài đường? Loại này vô sỉ cầu thuê phương thức, lại làm sao có thể mướn đến phòng ở?
 
  Quả nhiên, chủ nhà đại thúc tuổi trung niên cái trán đã bạo khởi gân xanh, mặt lộ vẻ bất thiện chi sắc: "Rất xin lỗi, ta không thiếu chút tiền nhỏ kia, cho nên phòng ở không cho thuê. Mời các ngươi tìm nơi khác đi, gặp lại."
 
  Lúc này đều có thể nhịn được, nói rõ chủ nhà đại thúc là cái có giáo dưỡng thân sĩ nam nhân. Đổi thành Thư Hàng, hắn cảm giác mình hoàn toàn không thể nhịn a, ít nhất cũng phải mắng câu bệnh tâm thần cái gì mới được!
 
  "Ai, ngươi suy nghĩ một chút a! Tiền thật không là vấn đề!" Dược Sư vẫn là không muốn từ bỏ.
 
  Tống Thư Hàng đã có thể não bổ ra khỏi phòng chủ đại thúc phẫn nộ đuổi người tràng diện, hắn vội vàng kéo Dược Sư, định đem vị tiền bối này cưỡng ép kéo đi.
 
  ...
 
  ...
 
  Tuyệt đối không nghĩ tới, cuối cùng Dược Sư cùng Tống Thư Hàng vẫn là chuyển vào toà này ba gian tầng năm phòng ở.
 
  "Ai nha nha, quả nhiên loại này độc lập thức phòng ở thích hợp nhất, lớn nhỏ cũng vừa tốt, rộng rãi phòng ở thoái thác vách tường sau tầng một chính dễ dàng trở thành một ở giữa phòng luyện đan!" Dược Sư ở trong phòng từng tầng từng tầng tham quan , vừa nhìn bên cạnh hài lòng gật đầu.
 
  "Nhưng là, chúng ta vốn chỉ là cần thuê một gian phòng là đủ rồi." Tống Thư Hàng đậu đen rau muống nói.
 
  Đời này tục ở giữa tất cả mọi thứ đều có một cái giá trị. Có nhiều thứ ngươi sở dĩ mua không được, rất ta thời điểm cũng không phải là bởi vì vật kia là hàng không bán, vẻn vẹn chỉ là bởi vì ngươi ra giá tiền không đủ.
 
  Trước mắt cái này tràng ba gian tầng năm phòng cũng là như thế.
 
  Liền xem như chủ nhân hao tốn tâm huyết chế tạo, chuyên môn dùng để cung cấp mình và người nhà ở lại phòng ở. Nhưng ở Dược Sư nện kế tiếp làm cho không người nào có thể cự tuyệt sờ ney kim ngạch sau... Nguyên bản nổi gân xanh một bộ muốn đánh người đại thúc tuổi trung niên, sắc mặt như kinh kịch trở mặt, trong nháy mắt nhiều mây chuyển tinh.
 
  Sau đó, đại thúc rất sung sướng giao ra phòng ốc cùng thổ sử dụng giấy chứng nhận, đại môn cùng gian phòng tất cả chìa khoá, cũng cùng Dược Sư ước định thời gian đi công việc phòng ốc thủ tục chuyển nhượng.
 
  Lại sau đó, đại thúc một nhà tại trong vòng hai canh giờ, chuyển ra phòng ở. Hiệu suất này, tiêu chuẩn!
 
  Đúng vậy, mua.
 
  Dược Sư rất thẳng thắn đem trọn tràng phòng ở đều mua.
 
  Hào, chính là tùy hứng!
 
  "Không cần để ý những chi tiết này, trọng yếu nhất chính là có thích hợp phòng luyện đan, chúng ta có thể bắt đầu luyện chế Thối thể dịch." Dược Sư cười ha ha một tiếng, hắn từ trong ngực lấy ra cái bình sứ tử, đổ ra một hạt đan dược ném cho Tống Thư Hàng.
 
  Tống Thư Hàng tiếp nhận đan dược, vẻ mặt vô cùng nghi hoặc.
 
  "Đây là Tích Cốc Hoàn, có thể coi như ăn cơm đồ vật, các tu sĩ thường ngày thiết yếu đan dược một trong. Theo ngươi tương lai tu vi tinh thâm về sau, bế quan tu luyện thường xuyên thường khép lại chính là mấy tháng, thậm chí mấy năm, mấy chục năm cũng có thể. Mà tu sĩ cũng cần ăn cơm, cái này Tích Cốc Hoàn liền phát huy được tác dụng. Ngậm trong miệng, dược hiệu liền có thể liên tục không ngừng hòa tan ra. Cái này là phẩm chất thấp nhất chất cái chủng loại kia, bất quá đối với ngươi mà nói, cái này một cái Tích Cốc Hoàn cũng có thể chống đỡ ngươi một tháng lượng cơm ăn." Dược Sư cười giải thích.
 
  "Tạ Tạ tiền bối." Tống Thư Hàng trong lòng ấm áp, Dược Sư lại còn nhớ kỹ hắn không có ăn cơm trưa, nhìn qua thô thần kinh Dược Sư ngoài ý muốn vô cùng thận trọng quan tâm.
 
  Dược Sư: "Đừng khách khí với ta, ngậm một hồi, đã no đầy đủ sau chúng ta liền đi luyện Thối thể dịch."
 
  Tống Thư Hàng đem Tích Cốc Hoàn ngậm vào trong miệng, lập tức, miệng đầy thơm ngát. Đồng thời, trong bụng cảm giác đói bụng tan thành mây khói, một lát sau càng có loại hơn muốn đánh ợ một cái cảm giác.
 
  "Cảm giác đã no đầy đủ liền lấy ra, miễn cho chống. Mặt khác, Tích Cốc Hoàn triệt để bay hơi rơi trước, có thể lặp đi lặp lại sử dụng. Cất kỹ đi, nói không chừng về sau có thể dùng tới." Dược Sư nói bổ sung, hắn luyện đồ vật bảo đảm chất lượng kỳ đều là luận trăm năm qua tính toán, không cần lo lắng biến chất.
 
  Thư Hàng nghe vậy, từ trong miệng lấy ra Tích Cốc Hoàn, đem nạp lại tốt. Còn tốt không có nuốt dưới, hắn mới vừa rồi còn đang nghĩ, cái này Tích Cốc Hoàn có thể hay không giống trong TV như thế, nuốt vào về sau, một tháng không cần ăn không cần uống?
 
  Hiện tại xem ra, nuốt vào lời nói hắn đoán chừng sẽ bị cho ăn bể bụng.
 
  ...
 
  ...
 
  Lò vi ba, không có vấn đề.
 
  Nồi lẩu bồn, ok.
 
  Bốn mươi lăm loại đơn giản hoá Thối thể dịch dược liệu cũng đã theo phân lượng và trình tự bày ở Tống Thư Hàng bên người.
 
  "Theo ngươi lần thứ nhất luyện chế lúc quá trình lập lại một lần nữa, bắt đầu đi." Dược Sư nói: "Đừng có áp lực, cũng không cần xách tâm thất bại, Thối thể dịch dược liệu ta còn nhiều."
 
  Tống Thư Hàng xấu hổ cười cười, hắn nhắm mắt nhớ một chút mình lần thứ nhất luyện Thối thể dịch quá trình. Bởi vì là hôm qua vừa chuyện phát sinh, lại thêm là nhân sinh lần thứ nhất luyện Thối thể dịch, cho nên mỗi một bước hắn đều rõ ràng nhớ kỹ.
 
  "Trước thêm nước." Hướng nồi lẩu bên trong tăng thêm một bầu nước.
 
  Lại đầu nhập nhân sâm cắt miếng, buồn bực đốt năm phút đồng hồ.
 
  Tiếp theo là Cẩu kỷ tử, tiếp tục buồn bực đốt năm phút đồng hồ.
 
  Đến thứ ba vị dược tài 'Triêu lộ huyền thảo' lúc, Tống sách không còn thẻ thời gian. Hắn bắt đầu nhìn chăm chú nồi lẩu thuốc bắc cẩn thận biến hóa, một lát sau, bắt đầu gia tăng lò vi ba hỏa lực.
 
  Dược Sư xoa cằm, nhìn chằm chằm Tống Thư Hàng nhất cử nhất động, hắn giữ yên lặng, không có lên tiếng quấy rầy.
 
  "Dù cho đã có chuẩn bị tâm lý, vẫn như cũ không cách nào đem Thư Hàng tiểu hữu hành động cùng 'Luyện đan' liên hệ tới a." Dược Sư trong lòng bùi ngùi mãi thôi.
 
  May mắn, hắn là cái tương đối rất nhanh thức thời luyện đan sư.
 
  Nếu để cho cứng nhắc điểm luyện đan sư biết Tống Thư Hàng dùng nồi lẩu cùng lò vi ba luyện đan, cứng nhắc bọn hắn đoán chừng phải bị tức đến lá gan đau.
 
  "Mặt khác... Đem lò luyện đan hiện đại hoá, cũng phải sớm gia nhập kế hoạch. Chí ít tại luyện chế không cần dùng 'Đan hỏa' hoặc là đặc thù hỏa diễm đan dược lúc, hiện đại hoá thiết bị đối lửa lực cùng nhiệt độ khống chế càng thêm nhẹ nhõm." Dược Sư thầm nghĩ trong lòng.
 
  Giống trước mắt Tống Thư Hàng, chỉ dùng theo mấy lần cái nút, liền có thể rất tốt khống chế hỏa hầu. Điểm ấy là lão bản lò luyện đan không cách nào làm đến, cho dù có khống hỏa pháp bảo cũng vô pháp thoải mái như vậy.
 
  Lúc này, Tống Thư Hàng tại băng châu dưới sự giúp đỡ lần nữa tiến nhập tinh thần cao độ tập trung hình thức. Trong mắt hắn ngoại trừ chính tại luyện chế Thối thể dịch bên ngoài, lại không ngoại vật.
 
  Dược Sư trong ánh mắt lộ ra vẻ hân thưởng.
 
  Mặc dù tuổi tác hơi lớn, nhưng cái này Tống Thư Hàng nói không chừng rất có luyện đan thiên phú đâu!
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              