          Chương 30: Đã sớm sáng tỏ, tịch chết? Nhưng vậy!
  
   Lúc này, nữ sinh ký túc xá b6 tràng.
  
   Vị trí này chính dễ dàng nhìn tới trường học thao trường.
  
   "Oa ha ha ha, các ngươi mấy nhóm tới xem một chút, cái này thời tiết vẫn còn có đồ ngốc tại đường chạy vòng quanh thao trường bên trên luyện chạy bộ." Một vị sóng vai nữ sinh tóc ngắn cười toe toét cười nói.
  
   "Lại là mới trang bức hấp dẫn vô tri tiểu nữ sinh hoa văn sao?" Một cái vóc người có lồi có lõm muội tử nằm lỳ ở trên giường, quạt tiểu phiến tử ý đồ xua đuổi trên người nhiệt lượng. Nàng cảm giác thật sự là nóng quá, trong đầu không khỏi nhớ tới một người thân ảnh.
  
   Sóng vai nữ sinh tóc ngắn cười ha ha nói: "Nếu thật là muốn trang bức lời nói, vậy hắn không thể nghi ngờ là thất bại đến cực điểm. Trên thế giới này không có nữ sinh sẽ cảm giác ngu như vậy dưa rất đẹp trai đi. Lại nói, lục Phỉ ngươi tới xem một chút, nam sinh này giống như khá quen. Có phải hay không chúng ta ban?"
  
   "Ta xem một chút." Dáng người có lồi có lõm muội tử leo đến cửa sổ vị trí, hướng trên bãi tập nhìn lại.
  
   Sau đó, nàng vừa hay nhìn thấy nam nhân kia ngừng lại, bỏ đi quần áo xách trong tay dáng vẻ. Vượn lưng phong yêu, trên người cơ bắp trật tự trôi chảy, tràn đầy bộc phát lực.
  
   Sóng vai tóc ngắn hì hì cười một tiếng: "Nha, không cởi quần áo thật đúng là nhìn không ra, gia hỏa này dáng người thật giỏi. Chỉ là cái này thân bắp thịt rắn chắc thân thể, nói không chừng liền khả năng hấp dẫn rất nhiều thiếu nữ ngu ngốc đây."
  
   "Là lớp chúng ta." Dáng người có lồi có lõm cô nương lại mở to hai mắt nhìn, nàng mới vừa rồi còn nghĩ đến người ta đây.
  
   Dáng người thật tốt, nam nhân vị mười phần a.
  
   Lại thêm trên người hắn loại kia băng lành lạnh cảm giác, quả nhiên thừa dịp những nữ nhân khác không biết hắn chỗ tốt trước, ra tay a? !
  
   **** *****
  
   Tống Thư Hàng nhìn qua y phục của mình, phát hiện trên đó cũng không chỉ là mồ hôi, còn có rất nhiều màu đen tạp chất trạng vật thể, đây là theo mồ hôi cùng một chỗ bị bài xuất tôi thể tạp chất.
  
   Tống Thư Hàng cúi đầu nhìn hướng thân thể của mình, quả nhiên trên người cũng có một chút màu đen dính chứa hoặc là hạt nhỏ trạng tạp chất.
  
   Tôi thể, tôi thể. Không chỉ có là tăng cường thân thể cường độ, càng quan trọng hơn là rèn luyện thân thể, khứ trừ tạp chất.
  
   Sau đó, hắn lại đưa thay sờ sờ bụng của mình.
  
   Lại là đã lâu cơ bụng.
  
   Đã có khoảng một năm rưỡi không có gặp bọn chúng, từ cấp ba liều mạng ôn tập lúc thi đại học đợi lên, bởi vì thiếu khuyết rèn luyện, bụng của hắn cơ bắp liền biến mất, thay vào đó là một chút thịt thừa.
  
   Nhưng là hiện tại, vẻn vẹn chỉ là chạy vài vòng về sau, cơ bụng vậy mà liền một lần nữa dài đi ra.
  
   Trừ cái đó ra, thân thể của hắn rất nhiều bệnh vặt, tất cả đều khôi phục như lúc ban đầu. Tỉ như thường xuyên sử dụng máy tính, tạo thành phải nơi bả vai ẩn ẩn làm bệnh; ngồi quá lâu cổ phương diện bệnh vặt. Những này mao bệnh toàn đều biến mất sạch sẽ!
  
   Còn có, Thư Hàng cảm giác trước mắt thế giới một mảnh rõ ràng. Nguyên bản hắn có chút ít cận thị , đồng dạng là thi đại học lúc dùng mắt quá mức mệt nhọc nguyên nhân. Nhưng bây giờ, mình nhỏ cận thị đã không uống thuốc mà khỏi bệnh. Thậm chí thị lực của hắn đạt được cực lớn tăng cường.
  
   Chỉ cần tập trung tinh thần lực, hắn vậy mà có thể thấy được mười mét bên ngoài thao trường rào chắn bên trên, một con ruồi thi thể... chân!
  
   "Tỉnh táo, tỉnh táo. Thử lại lần nữa phương diện khác, cường độ thân thể, sức chịu đựng đều có rõ ràng tăng lên, nhìn nhìn lại lực lượng." Tống Thư Hàng cố gắng để cho mình trấn định lại.
  
   Trên thực tế, trong lòng của hắn đã sớm không cách nào trấn định. Hiện tại hắn tình trạng liền như là uống rượu say giống như, đại não liều mạng để cho mình giữ vững tỉnh táo, nhưng thân thể trung thực để lộ ra hắn quá mức hưng phấn sự thật.
  
   Hắn nắm chặt lại nắm đấm, chỉ cảm thấy hai tay có loại khí lực quá sung túc không có chỗ phát tiết cảm giác, để hắn trong lòng dâng lên xé xác hổ báo xúc động.
  
   Ánh mắt của hắn lướt về phía quả tạ luyện tập chỗ, nơi đó để đặt lấy hai loại hình quả tạ.
  
   Trường học sử dụng quả tạ, nam tử là 5kg, nữ tử là 4kg.
  
   Tống Thư Hàng tiến lên, nhặt được khỏa lớn trên tay ước lượng, muốn kiểm tra một chút mình bây giờ cánh tay khí lực.
  
   Nhưng là nhấc lên cái này quả tạ lúc, hắn hơi sững sờ —— cái này xác định là quả tạ mà không phải cái lam cầu hoặc bóng đá cái gì?
  
   Lực lượng tăng lên, rõ ràng.
  
   Lúc này hắn thật có đem viên này quả tạ ném ra, nhìn xem mình có thể ném bao xa. Nhưng hắn cố kiềm nén lại loại này **, trời biết mình cái này quăng ra sẽ ném ra bao xa? Vạn nhất gây tai hoạ cũng không tốt.
  
   "Vẻn vẹn bởi vì một thanh thuốc dán, thậm chí nói không chừng còn là bán thành phẩm hoặc là thất bại phẩm. Đối thân thể cường hóa liền đạt tới loại trình độ này, nếu là hoàn chỉnh Thối thể dịch ăn vào lúc, có thể hay không lập tức biến thành trên cánh tay có thể phi ngựa, răng có thể kéo máy bay đại lực sĩ?" Tống Thư Hàng nắm lấy quần áo, có chút thần bất thủ xá trở lại phòng ngủ.
  
   Cửa túc xá mở ra, hắn đi vào phòng bếp, nhìn về phía nồi lẩu cùng trong đó màu đen thuốc dán.
  
   "Thối thể dịch, thuốc như kỳ danh, chân chính Thối thể dịch a!"
  
   Một ngày này, tên là Tống Thư Hàng nam nhân, triệt để quỳ!
  
   ...
  
   ...
  
   Từ gia nhập Cửu Châu nhất hào quần về sau, thiên kiếp, Linh Quỷ, băng châu, Vũ Nhu Tử quái lực cùng nàng gửi tới thần kỳ dược liệu, hết thảy hết thảy, đều tại đụng chạm lấy Tống Thư Hàng thế giới quan.
  
   Mà trong tay cái này 'Phiên bản đơn giản hóa Thối thể dịch' thì cho Tống Thư Hàng thế giới quan một kích trí mạng nhất.
  
   2019 năm ngày mùng 4 tháng 6.
  
   Một ngày này, Tống Thư Hàng dùng trọn vẹn mười tám năm qua tạo dựng lên thế giới quan, ầm vang vỡ nát, nát tốt triệt để, liên một tia cặn bã đều không lưu lại.
  
   Một cá nhân thế giới quan tưởng muốn tạo dựng lên là rất không dễ dàng, nhưng là muốn vỡ vụn, lại đơn giản như vậy.
  
   "Thôi, thế giới quan loại vật này, nát liền nát đi. Nát mới có thể nhìn thấy càng nhiều thế giới chân thực." Tống Thư Hàng lẩm bẩm nói.
  
   Giờ khắc này, hắn lớn trái tim phát huy tác dụng.
  
   Hắn đầu tiên là đem nồi lẩu bên trong còn sót lại 'Thối thể dịch' thu thập, không có lưu lại một tích. Tạm thời... Hắn là không còn dám uống thứ này.
  
   Sau đó, hắn lại đi tắm rửa một cái.
  
   Khi tắm, hắn còn phát hiện mình trong kính... Trắng nõn rất nhiều? Cái này làn da, trong trắng lộ hồng, tản ra khỏe mạnh quang trạch. So nương môn làn da còn thủy nộn!
  
   Hố a, một hồi đám bạn cùng phòng ép đường cái trở về, nhìn thấy hắn đến trưa đột nhiên trắng ra nhiều như vậy, hắn muốn giải thích thế nào? Chẳng lẽ muốn nói mình lau kiểu mới trắng đẹp sương?
  
   Tốt a, những này đều không phải là chuyện trọng yếu.
  
   Trọng yếu là... Cửu Châu nhất hào quần bên trong người, tất cả đều là chân chính Tu chân giả a a a!
  
   Quả nhiên, ta căn bản lạnh không an tĩnh được a!
  
   Hắn làm sao trấn định xuống tới? Bất kể là ai gặp gỡ loại tình huống này cũng sẽ không tốt hơn hắn đi nơi nào.
  
   Một cái bị mình cho rằng là tiên hiệp chuunibyou người bệnh trại tập trung nói chuyện phiếm quần, đột nhiên lắc mình biến hoá, trong đám mỗi cái thành viên đều biến thành chân chính Tu chân giả, đột nhiên biến như thế cao đại thượng.
  
   Cái này so với trúng năm trăm vạn thưởng lớn muốn kích thích nhiều.
  
   Cùng 'Tu chân' so ra, năm trăm vạn hoàn toàn chính xác liên mao mao bụi cũng không bằng.
  
   Vũ Nhu Tử tiễn hắn cái kia hai rương dược liệu giá trị liền vượt xa cái giá tiền này.
  
   Sau đó làm thế nào?
  
   Biết rồi trên cái thế giới này thật sự có 'Tu chân' tồn tại, biết rồi giữa thiên địa thật sự có thần kỳ dược liệu tồn tại, biết có các loại linh đan diệu dược tồn tại, còn biết có Cửu Châu nhất hào quần tồn tại!
  
   Tống Thư Hàng tự hỏi hiện tại muốn làm thế nào?
  
   Hắn đi vào máy tính trước mặt, leo lên nói chuyện phiếm tài khoản.
  
   Hít sâu, ngón tay xẹt qua phần mềm chat bên trong Cửu Châu nhất hào quần. Người không biết không sợ; chỉ có biết đến càng nhiều, mới có thể sinh sinh tâm mang sợ hãi. Ngón tay của hắn đứng ở Cửu Châu nhất hào quần ô biểu tượng bên trên —— lần này điểm đi vào ý nghĩa cùng trước kia hoàn toàn khác biệt
  
   Hiện tại, một cái thoát ly phàm nhân đại môn, liền dưới ngón tay của hắn, ngay tại máy vi tính này trên màn hình!
  
   Hắn có hai lựa chọn.
  
   Là làm vì một người bình thường bình thường vượt qua cả đời?
  
   Vẫn là xâm nhập tiếp xúc Cửu Châu nhất hào quần bên trong các tu sĩ, dung nhập thế giới của bọn hắn, trở thành một người tu sĩ? Đạp vào cái kia nguy hiểm con đường tu chân?
  
   Tu chân gặp nguy hiểm, không nói những cái khác, chí ít có 'Thiên kiếp' loại vật này. H Thị Tô thị A Thập Lục cái kia một trận lôi kiếp, khủng bố như thế, lại vẫn chỉ là Tam phẩm Hậu Thiên lôi kiếp.
  
   Tô thị A Thập Lục có tiền bối A Thất thủ ở một bên, vẫn như cũ độ kiếp thất bại, bị thương. Nếu là không có tiền bối Tô thị A Thất ở đây, sinh tử khó liệu.
  
   Mà Tống Thư Hàng mình, không có mạnh mẽ như vậy tiền bối, nếu như hắn gặp gỡ khủng bố như vậy lôi kiếp lúc, không thể nói trước sẽ hài cốt không còn a?
  
   Tống Thư Hàng do dự... Một giây!
  
   Sau đó hắn dùng sức chút hạ Cửu Châu nhất hào quần ô biểu tượng.
  
  
          Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              