          Chương 53: Người tốt Thư Hàng
 
  Từ từ mở mắt, Tống Thư Hàng đột nhiên rốt cuộc duy trì không được ngồi xếp bằng tư thế, 'Đông' một tiếng, liền như vậy thẳng tắp nằm ngửa trên đất.
 
  "A? Chuyện gì xảy ra? Dược Sư tiền bối, ta chỉ cảm thấy toàn thân như nhũn ra, không sử dụng ra được một chút sức lực đến?" Tống Thư Hàng nghi hoặc hỏi, thậm chí ngay cả chuyển ra tay chỉ đều làm không được.
 
  Dược Sư ngồi xổm ở Thư Hàng bên người, chọc chọc hắn: "Đây là rất bình thường tình huống, ngươi lần thứ nhất tu luyện « Chân Ngã Minh Tưởng Kinh », dẫn đạo thân thể tràn đầy khí huyết lúc không có khống chế tốt 'Độ ', khó tránh khỏi tham lam một chút, đạo nhập Tâm khiếu bên trong khí huyết hơi nhiều chút. Liền sẽ tạo thành thân thể ngắn ngủi suy yếu. Không quan hệ, mấy phút đồng hồ sau liền sẽ khôi phục. Nhớ kỹ lần sau vận chuyển « Chân Ngã Minh Tưởng Kinh » lúc, thoáng lưu một tia tràn đầy khí huyết , có thể tránh cho thân thể ngoài ý muốn suy yếu. Đối ngươi như vậy thân thể cũng càng có chỗ tốt."
 
  "Thì ra là thế, ha ha." Tống Thư Hàng nằm tại nóng hổi ban công trên mặt đất, tâm tình lại là cực bổng.
 
  Rốt cục... Bước vào tu sĩ trúc cơ bước thứ nhất.
 
  Trăm ngày trúc cơ, đón lấy có Thối thể dịch tương trợ, liền xem như hắn tư chất rất phổ thông, hẳn là cũng có thể tại trăm ngày bên trong hoàn thành trúc cơ a?
 
  Hoàn thành trúc cơ về sau, mình có thể ủng có dạng gì năng lực?
 
  Phù chú? Pháp thuật? Thần thông? Độn địa, ẩn thân, Thiên Lý Nhãn?
 
  "Đúng rồi tiền bối, ta 'Chân Ngã' liền là phổ thông mình, mặt mỉm cười ngồi ở chỗ đó, nói cách khác hiện tại ta vẫn chỉ là cái phổ thông 'Phàm nhân' sao?" Tống Thư Hàng lên tiếng hỏi thăm.
 
  "Chân Ngã nói chung cùng thân phận của mình, kinh lịch có quan hệ. Ngươi nói thế nào cũng tiếp xúc đến tu chân, Chân Ngã hẳn là sẽ không hóa ra người bình thường bộ dáng mới đúng, trừ phi ngươi ở sâu trong nội tâm còn chưa tin 'Tu chân' tồn tại. Lại hoặc là... Ân, ngươi 'Chân Ngã' đang mỉm cười lấy, là rất ôn hòa, để cho người ta xem xét liền rất thư thái tiếu dung sao?" Dược Sư suy tư hỏi.
 
  "Mặc dù có chút xấu hổ, nhưng đích thật là để cho người ta nhìn lấy liền cảm giác thật thoải mái mỉm cười." Tống Thư Hàng trả lời, dù sao 'Chân Ngã' cũng là ta, như thế khen nụ cười của mình thật là có điểm xấu hổ cảm giác.
 
  Dược Sư một mặt cảm thán nói: "Quả là thế, Thư Hàng tiểu hữu, ngươi thật là một cái người tốt a."
 
  "Ai? Tiền bối, xin không nên tùy tiện cho người khác phát thẻ người tốt a!" Tống Thư Hàng nói, hắn cũng không ngại thẻ người tốt. Nhưng là thẻ này thu nhiều sẽ không chơi được bạn gái.
 
  "Không, ta nói là ngươi 'Chân Ngã' đại biểu cho, ngươi là người tốt a, Thư Hàng tiểu hữu!" Dược Sư kiên định nói.
 
  "..." Tống Thư Hàng khóe miệng giật một cái.
 
  'Chân Ngã' vậy mà có thể chiếu rọi ra loại trạng thái này?
 
  "Tốt Thư Hàng tiểu hữu, ngươi bây giờ đã triệt để nắm giữ « Chân Ngã Minh Tưởng Kinh » cùng « Kim Cương Cơ Sở Quyền Pháp », đặc biệt là « Kim Cương Cơ Sở Quyền Pháp » ngươi đánh rất không tệ, ra quyền giá thức để cho ta đều kém chút cho là ngươi đã học tập bộ quyền pháp này mấy năm lâu. Ta cũng không có cái gì tốt chỉ điểm ngươi, như vậy hôm nay tới đây thôi." Dược Sư cười nói.
 
  "Tạ Tạ tiền bối chỉ điểm." Tống Thư Hàng cảm kích nói.
 
  Dược Sư: "Không cần khách khí với chúng ta, mặt khác thừa dịp ta còn ở tại Giang Nam khu trong khoảng thời gian này, ngươi về mặt tu luyện nếu có cái gì không rõ chỗ, liền tới tìm ta. Bắc Hà tiền bối hẳn là đã nói với ngươi, về mặt tu luyện có vấn đề tuyệt đối không nên mình để tâm vào chuyện vụn vặt, hỏi nhiều nghĩ nhiều nữa."
 
  Nói xong, hắn lại căn dặn: "Mặt khác liên quan tới « Kim Cương Cơ Sở Quyền Pháp » tu luyện, ngươi hẳn là bàn tay mình nắm 'Độ' vấn đề, cảm giác thân thể thật rất mệt mỏi lúc, hoàn toàn đề không nổi kình lúc, cũng không cần mạnh hơn luyện « Kim Cương Cơ Sở Quyền Pháp ». Giống tình trạng của ngươi bây giờ, lập tức tính khôi phục cũng không cần luyện thêm quyền. Dù sao trúc cơ quyền pháp không phải dưỡng sinh chi quyền, mà là cương mãnh tôi thể chi quyền, một người 'Khí huyết' là có hạn, trong một ngày HP khôi phục cũng có hạn mức cao nhất, mạnh luyện qua đầu sẽ làm bị thương thân."
 
  "Ta đã biết, mà lại ta hiện tại trạng thái, cho dù có nghĩ thầm luyện thêm một chút, cũng không động được." Tống Thư Hàng cười ha ha nói. Hắn hiện tại ngay cả ngón tay đều không động được.
 
  "Ha ha, ngươi là có tự chủ người, ta liền không cần nói thêm cái gì." Dược Sư mỉm cười: "Hiện tại, ngươi liền nằm ở chỗ này hảo hảo hồi ức một chút vừa rồi thi triển quyền pháp cùng minh tưởng pháp lúc cảm giác đi, hồi ức cũng là tu luyện rất trọng yếu một bộ phận."
 
  "Vâng, Dược Sư tiền bối." Tống Thư Hàng đáp.
 
  Dược Sư rất hài lòng, sau đó hướng Tống Thư Hàng phất phất tay: "Như vậy, ta liền đi trước!"
 
  Vừa dứt lời, thân thể của hắn hóa thành một đạo kiếm quang, 'Sưu' một chút từ Tống Thư Hàng trước mặt biến mất. Đây chính là trong truyền thuyết độn quang?
 
  "Đợi chút nữa tiền bối!" Tống Thư Hàng giãy dụa đưa tay, khổ sở nói: "Tiền bối, ngươi ngược lại là... Đem ta đưa về ký túc xá a."
 
  Hắn còn nằm ở trên trời đài nóng hổi trên mặt đất a!
 
  Thời gian hiện tại là khoảng năm giờ rưỡi, trên bầu trời tháng sáu phần mặt trời công công vẫn như cũ đang phát tán ra nó ánh sáng cùng nhiệt.
 
  Tròn vo nó tựa hồ tại hỏi thăm Tống Thư Hàng: Nằm tại trên sân thượng thịt người đồ nướng vỉ Tống Thư Hàng đồng học, ngươi là muốn chín bảy phần? Vẫn là muốn tám điểm quen? Hoặc là muốn chín?
 
  "Bất hạnh a!" Tống Thư Hàng thở dài.
 
  Trong hội nóng a? Thậm chí còn như vậy bị mặt trời phơi một hồi, hắn lại biến thành Thư Hàng làm, sau đó có thể cắt khối luận cân bán ra.
 
  Lúc này, Tống Thư Hàng thật hy vọng có thể có người hảo tâm đến sân thượng đến, dìu hắn một thanh, hắn nhất định sẽ vô cùng cảm kích.
 
  "Mà lại, còn có kiện chuyện trọng yếu quên đi. Ta đều còn chưa kịp tới hỏi thăm Dược Sư tiền bối, có biện pháp nào không có thể tìm tới cái kia phía sau điều tra ta người a." Tống Thư Hàng buồn bực nói.
 
  Nhưng lúc này Dược Sư đã trốn xa mà đi, chỉ có thể chờ đợi lần sau gặp mặt. Thật không được một hồi gọi điện thoại hỏi thăm đi.
 
  Dù sao, hắn hiện tại còn có Dược Sư số điện thoại, nếu thật có ngoài ý muốn , có thể lập tức hướng Dược Sư cầu cứu.
 
  ...
 
  ...
 
  Tống Thư Hàng suy tư thời khắc, có lẽ thật sự là trong cõi u minh thần minh nghe được cầu nguyện của hắn —— sân thượng cổng truyền đến một loạt tiếng bước chân.
 
  "A? Hôm nay sân thượng môn làm sao mở ra?" Một cái đè thấp thanh âm nam tử.
 
  Tống Thư Hàng lập tức trong lòng vui vẻ, hắn đang muốn mở miệng cứu trợ giúp.
 
  Lúc này, một nữ tử âm thanh âm vang lên: "Dạng này... Không phải vừa vặn sao? Hô, chúng ta đến trên sân thượng đi, cho tới bây giờ chưa thử qua ở nơi đó đây. Nhất định, rất kích thích."
 
  "Ta cũng nghĩ như vậy, bất quá cẩn thận một chút, nếu như bị người thấy được sẽ không tốt." Nam tử đang khi nói chuyện, phá tan sân thượng môn.
 
  "Bị người nhìn đến, không phải kích thích hơn sao?" Nữ tử kia ngược lại rất phóng khoáng dáng vẻ.
 
  Tống Thư Hàng quả quyết ngậm miệng lại, từ bỏ cầu cứu suy nghĩ —— cái này là một đôi lộ thiên uyên ương, để cho người ta các loại ước ao ghen tị.
 
  Đây đối với hẳn là bị FFF đoàn thiêu chết nam nữ, lựa chọn sân thượng khác một bên. Bọn hắn cũng không có phát hiện tại khác một bên trên mặt đất, có cái đang nằm thi Tống Thư Hàng đồng học.
 
  Hai người lựa chọn tốt sân bãi về sau, liền bắt đầu võ lâm cao thủ ở giữa chiến đấu.
 
  Tống Thư Hàng thở dài, nhắm mắt chậm rãi khôi phục khí lực của mình. Bên tai còn có thể truyền đến hai vị cao thủ quyết đấu tiếng vang.
 
  Sau một lúc lâu, cái kia cảm giác suy yếu rốt cục rút đi.
 
  Thư Hàng giãy dụa lấy từ dưới đất bò dậy, tay chân như nhũn ra chậm rãi hướng lên trời đài cổng đi đến.
 
  "Đúng rồi, vừa rồi cái kia học muội vẫn là học tỷ đã từng nói, nếu là nói bị người nhìn đến sẽ rất kích thích?" Tống Thư Hàng xoa cằm, tự lẩm bẩm.
 
  Hắn cảm giác mình có cần phải thỏa mãn một chút nguyện vọng của các nàng .
 
  Bởi vì hắn 'Chân Ngã' nói cho hắn biết, tên là Tống Thư Hàng nam nhân, là cái lấy giúp người làm niềm vui người!
 
  Dù sao là tiện tay mà thôi, vậy liền giúp vị này học tỷ thực hiện nguyện vọng này a a?
 
  "Không có biện pháp, ai kêu ta là người tốt đây." Tống Thư Hàng trong miệng nói, vịn sân thượng vách tường, bên cạnh ra nửa cái thân, nhìn về phía sân thượng một bên khác.
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              