          Chương 58: Bạch Chân Quân
  
   Nhưng Tống Thư Hàng lập tức kịp phản ứng —— không là đối phương nắm đấm bất lực, mà là hắn mạnh lên.
  
   Thối thể dịch để thân thể của hắn cường độ cơ hồ đạt đến nhân thể cực hạn. Mà tu luyện một chuyến trúc cơ quyền pháp về sau, hắn thân bản tố chất đã phát sinh biến hóa nghiêng trời lệch đất.
  
   Lúc này, Nam Hạo Mãnh hưng phấn cười ha hả: "Quả nhiên là cao thủ chân chính, tốt lợi hại trảo công."
  
   Bị chụp lấy nắm đấm nhất thời co lại không trở lại, hắn không chút do dự nhấc chân chính là một cái cường lực đầu gối tập.
  
   Đầu gối tập loại động tác này tại truyền thống tán đả bên trong tự nhiên là không thể sử dụng, nhưng Nam Hạo Mãnh hiện tại cũng không phải tán thi đấu, hắn khổ người mặc dù lớn, cười rộ lên cũng có chút khờ, nhưng hắn lại không phải người ngu. Đánh nhau lúc tự nhiên là làm sao ra sức làm sao tới!
  
   Tống Thư Hàng thở dài, hắn chụp thành vuốt rồng tay hung hăng hướng lên hất lên —— trảo như rồng múa, có trảo bắt cũng có rồng múa.
  
   Múa không chỉ là long trảo, càng có bị bắt lấy con mồi.
  
   Nam Hạo Mãnh lập tức cảm giác mình hơn 220 cân thân thể lại bị bỏ rơi cách mặt đất bay lên!
  
   Mà lại đối phương, là một cánh tay.
  
   Nam Hạo Mãnh nhịp tim đều chậm vẫn chậm một nhịp, thật là khủng khiếp quái lực, đối phương một cánh tay có thể nhấc lên không chỉ có là mình cái kia bất thành khí tiểu đệ hình thể, liền ngay cả hắn dạng này to con lại cũng bị tuỳ tiện vung lên!
  
   Nhưng là, ta cũng không có dễ dàng như vậy bị đánh ngã!
  
   "Rống!" Nam Hạo Mãnh rống to, thân thể dùng sức trầm xuống, muốn cho thân thể cưỡng ép rơi xuống. Đồng thời tay phải rúc về phía sau, chỉ chờ thân thể rơi xuống liền phát động như bạo phong vũ thế công.
  
   Nhưng mà đúng vào lúc này, Tống Thư Hàng xuất thủ lần nữa.
  
   Cơ sở quyền pháp nhị. Quyền như lưu tinh, nháy mắt thì có mười mấy quyền, liên tục không ngừng đánh vào Nam Hạo Mãnh trên thân.
  
   Bởi vì tốc độ quá nhanh, vượt qua Nam Hạo Mãnh phản ứng. Cho nên, to con ở giữa không trung thành thành thật thật làm một lần bị đánh đống cát.
  
   Tống Thư Hàng tại huy quyền thời điểm không có mặc niệm 'Quyền kinh khẩu quyết' .
  
   Một đến không đủ thời gian, thứ hai, nếu là niệm động quyền quyết tại trên nắm tay phụ bên trên linh khí, một quyền xuống dưới nói không chừng ngay tại trên người đối phương mở cái lỗ thủng.
  
   Đến lúc đó , chờ đợi Tống Thư Hàng chính là sắt bền vững tai ương.
  
   Vận khí không tốt, sồ cúc đi vào, hoa hướng dương đi ra.
  
   Mà lại, hắn tại huy quyền lúc còn tận lực thu một nửa khí lực.
  
   Ngay cả như vậy, hắn đi qua tôi thể nắm đấm cũng nặng nề đáng sợ. Mười mấy quyền chỉ là đổ ập xuống nện xuống, đống cát Nam Hạo Mãnh liền bị nện được.
  
   Nam Hạo Mãnh... Bị vùi dập giữa chợ!
  
   Tống Thư Hàng thu quyền, phun ra một thanh đục khí, rất có điểm phong phạm cao thủ cảm giác.
  
   Nam Hạo Mãnh thống khổ xoa trên người mười mấy nơi, hỏi: "Ngươi đây là cái gì đấu pháp? Hoa Hạ cổ vũ thuật sao?"
  
   "Cơ sở quyền pháp, nhị." Tống Thư Hàng ngữ khí không hiểu nặng nề.
  
   "Cơ sở quyền pháp 2? Đây là thứ quỷ gì?" Nam Hạo Mãnh thốt ra!
  
   Tống Thư Hàng lập tức cảm giác tốt phiền muộn. Nếu như có thể mà nói, hắn đương nhiên cũng muốn báo cái uy phong suất khí lại dọa người danh tự. Đáng tiếc hắn nhất định cùng loại kia khốc danh tự vô duyên.
  
   Nhìn thấy Thư Hàng sắc mặt bất thiện Nam Hạo Mãnh quả quyết nhận thua: "Ta thua!"
  
   Hắn thở dài, bởi vì song phương căn bản không phải một cái cấp bậc bên trên. Hắn trời sinh thần lực, đối phương khí lực so với hắn còn lớn hơn.
  
   Hắn một thân tán đả công phu vững chắc, đối phương quyền pháp nhưng thật giống như so với hắn tán đả cao minh nhiều.
  
   "Lựa chọn sáng suốt." Tống Thư Hàng gật đầu nói: "Như vậy , ấn lệ cũ, khiêu chiến thất bại liền cần trả giá đắt."
  
   Nam Hạo Mãnh lưu manh vô cùng: "Ta không có tiền."
  
   Hắn cứng cổ, cùng lắm thì lại đánh ta một trận lúc, đòi tiền không, muốn mạng có một đầu! Tuyệt đối sẽ không cổ vũ loại này doạ dẫm bắt chẹt hỏng tập tục.
  
   "Ta không cần tiền." Tống Thư Hàng khẩu thị tâm phi, hắn gần nhất lão thiếu tiền: "Ta cần muốn các ngươi giúp ta tra ít đồ."
  
   Sức mạnh của một người là có hạn, không tốt nhóm có không tốt nhóm tin tức con đường.
  
   Có lẽ từ bọn hắn trong miệng có thể tìm được hôm qua điều tra hắn người.
  
   Mặc dù nhưng đã hạ quyết tâm muốn hướng Dược Sư tiền bối tìm xin giúp đỡ, nhưng nhiều chút chuẩn bị không có sai!
  
   ...
  
   ...
  
   Một lát sau.
  
   Nam Hạo Mãnh gãi gãi đầu: "Ngươi là muốn ta tìm người giúp ngươi tra hôm qua giữa trưa lúc, điều tra ngươi tình báo gia hỏa?"
  
   Kỳ thật loại chuyện này ngược lại không khó, chỉ cần biết lúc ấy cái kia điều tra Tống Thư Hàng người hướng vị bạn học kia hỏi thăm, sau đó lại thông qua bị hỏi thăm đồng học liền có thể đẩy ngược ra điều tra người bề ngoài, sẽ chậm chậm suy đoán ra thân phận. Không được nữa, hắn còn có biện pháp điều ra trường học cửa trường học giám sát, hắn trong trường học có nhất định giao thiệp quan hệ.
  
   Nhưng là, coi như mình đánh nhau thua, dựa vào cái gì muốn trợ giúp Tống Thư Hàng?
  
   Hắn chỉ là tìm đến người đánh nhau, lại không đáp ứng thua liền muốn giúp đỡ —— cùng lắm thì lại đánh một trận!
  
   "Ngươi lại trợ giúp ta a? Nam học trưởng!" Tống Thư Hàng ngồi xổm ở Nam Hạo Mãnh bên người, hai mắt nheo lại, trong con ngươi toát ra nguy hiểm thần sắc.
  
   Nếu là Nam Hạo Mãnh trong miệng nếu là dám tung ra nửa cái 'Không' chữ, quản giết không quản chôn!
  
   Nam Hạo Mãnh sắc mặt chuyển biến lớn, hắn gãi gãi đầu, cười ngây ngô: "Ta hiểu được, vấn đề này ta sẽ để mấy cái kia bất thành khí gia hỏa cùng bằng hữu của hắn đi làm. Nhưng ta không có thể bảo chứng có thể hay không tra ra kết quả tới."
  
   Hắn luôn cảm giác, vừa rồi trong nháy mắt, nếu là hắn không đáp ứng... Sẽ rất thảm!
  
   Tống Thư Hàng lộ ra nụ cười hài lòng: "Như vậy, nhờ ngươi, nam học trưởng!"
  
   ...
  
   ...
  
   Đánh xong một khung về sau, Tống Thư Hàng cảm giác toàn thân thư sướng. Giá nhất giá, không chỉ có thư sống gân cốt, càng có thể làm cho hắn đối « Kim Cương Cơ Sở Quyền Pháp » lĩnh ngộ thoáng làm sâu sắc.
  
   Loại này lĩnh ngộ cùng 'Ảo giác không gian' bên trong Điền Áp Thức (nhồi cho vịt ăn) nhét tới được lĩnh ngộ khác biệt. Loại này chiến bồi bên trong lĩnh ngộ càng thêm linh hoạt, có thể làm cho Tống Thư Hàng về sau thi triển « Kim Cương Cơ Sở Quyền Pháp » lúc càng có hiệu suất. Tiết kiệm càng nhiều thể lực, nhưng có thể sinh ra càng nhiều khí huyết!
  
   Thực chiến, vĩnh viễn so đóng cửa làm xe hữu hiệu nhiều!
  
   "Có lẽ, ta hẳn là tìm thêm chút đối thủ, hảo hảo luyện luyện quyền pháp? Ân, điểm ấy trước ghi lại, ngày mai hướng Dược Sư tiền bối hỏi ý kiến hỏi một chút, hiện giai đoạn, thực chiến đối với ta mà nói đến cùng có ý nghĩa hay không." Tống Thư Hàng thầm nghĩ nói.
  
   Thuận lợi đến ký túc xá.
  
   Tống Thư Hàng lại theo thói quen mở ra Cửu Châu nhất hào quần.
  
   Trong đám có rất nhiều tin tức.
  
   Đầu tiên là giữa trưa lúc, Dược Sư vì Tống Thư Hàng đổi lấy hai loại Trúc Cơ Công Pháp nói chuyện phiếm ghi chép.
  
   Sau đó là hai phút đồng hồ trước, đến từ Đồng Quái Tiên Sư tin tức: "Bổn thiên sư tính toán thời gian, tiếp qua chút thời gian chính là 'Bạch Chân Quân' đầy một trăm năm mươi năm bế quan lúc kết thúc đi?"
  
   Bắc Hà Tán nhân phát cái 'Cứng ngắc' biểu lộ, sau một lúc lâu nói: "Bạch Chân Quân chính là bế quan cuồng nhân, thật là chúng ta mẫu mực. Lần này sau khi ra ngoài, hẳn là cách thất phẩm Linh Tôn không xa a? Đoán chừng qua không được bao lâu, liền muốn xưng hô Bạch tiền bối vì Bạch Tôn giả."
  
   "Vấn đề trọng yếu nhất là, Bạch Chân Quân sau khi xuất quan nhất định sẽ liên hệ chúng ta a? Đến lúc đó, ai đi đón hắn?" Một cái id vì Túy Nguyệt Cư Sĩ quần viên nói tiếp.
  
   Túy Nguyệt Cư Sĩ danh tự Tống Thư Hàng luôn cảm giác nhìn rất quen mắt, tựa hồ thường xuyên tại trong đám ngoi đầu lên. Nhưng không biết vì nha, luôn luôn không có có tồn tại cảm giác, quay đầu liền bị hắn quên.
  
   Túy Nguyệt Cư Sĩ vừa mới nói xong, trong đám vậy mà tẻ ngắt.
  
   Sau một lúc lâu, Bắc Hà tán nhân nói: "Ta trước tiên nói a, lần trước là ta đi đón Bạch Chân Quân. Lần này làm sao cũng không tới phiên ta a!"
  
   Nghe khẩu khí của hắn, tựa hồ đi đón xuất quan Bạch Chân Quân là chuyện rất đáng sợ tình? Liên nhiệt tình hiếu khách Bắc Hà Tán nhân đều sợ đến như vậy?
  
   Cuồng Đao Tam Lãng đột nhiên ngoi đầu lên: "Ta cảm giác gần đây tự thân cảnh giới đã rục rịch, chuẩn bị đi bế mấy năm quan. Mọi người thông niệm!"
  
   "Tam Lãng ngươi lừa gạt ai đây, ngươi trước đó không lâu mới tăng lên tới Linh Hoàng cảnh hậu kỳ, cách cách đột phá còn sớm vô cùng đi." Bắc Hà Tán nhân bổ sung cười lạnh biểu lộ.
  
   "Ta gần nhất có kỳ ngộ, cho nên cảnh giới muốn biểu thăng lên. Không quản các ngươi tin hay không, dù sao ta là tin. Dù sao tiếp xuống ta muốn đi bế quan, cũng không có việc gì đều thông niệm." Cuồng Đao Tam Lãng kiên định nói.
  
   "Các ngươi gấp cái gì." Đồng quái toán tiên rất bình tĩnh nói: "Bạch Chân Quân cũng không phải bây giờ lập tức liền xuất quan, còn có lão dài một đoạn thời gian. Đến lúc đó thuyền đến đầu cầu tự nhiên thẳng, chắc chắn sẽ có đường."
  
   "Xem bói, hẳn là ngươi đã có diệu kế?" Bắc Hà Tán nhân hỏi.
  
   Đồng quái toán tiên: "Hừ hừ, sơn nhân tự có diệu kế. Nhưng là tuyệt đối sẽ không nói cho Bắc Hà ngươi, ngươi liền chết tâm đi."
  
   Đáng giận a! Bắc Hà Tán nhân bóp quyền, mụ mụ trái trứng, sau ba tháng Tử Cấm chi đỉnh cuộc chiến nhất định phải ngược chết đây coi là quẻ, đem hắn đánh đến liên lão nương đều không nhận ra cấp độ.
  
   Tống Thư Hàng lôi kéo nói chuyện phiếm ghi chép, vừa định chen vào một câu, biểu hiện một xuống tồn tại cảm giác. Nhưng chẳng biết tại sao, tại đồng quái toán tiên biểu thị 'Diệu kế nơi tay' lúc, hắn cảm giác có cỗ ý lạnh từ cái ót một mực mát đến hoa cúc.
  
   Hắn có loại dự cảm, nếu là hiện tại cắm miệng nói chuyện, sẽ gây phiền toái thân trên.
  
   Cho nên, Tống Thư Hàng hung hăng lắc đầu, quả quyết đóng lại máy tính, bò lên giường trải đi ngủ đây.
  
  
          Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              