          Chương 12: Tống tiền bối, điện thoại di động của ngươi cũng không có điện
  
   Tóc đen cô nương nhìn qua ước mô hình chừng hai mươi, mà mình rõ ràng vừa mới tròn mười tám tuổi tròn không lâu có được hay không a. Chẳng lẽ mình như vậy trông có vẻ già? Dẫn đến chính mình coi trọng đi giống trưởng thành đại thúc?
  
   Còn có. . . Đạo hiệu? Hắn lập tức nhớ tới trong đám những cái kia tự kỷ quần danh thiếp. Cái gì Hoàng Sơn Chân Quân, Bắc Hà Tán nhân, xx Động chủ, xx Phủ chủ loại hình, lập tức cảm giác lá gan đau nhức tăng lên.
  
   "Khụ khụ, ngươi gọi ta Tống Thư Hàng đi. Mặt khác. . . Đạo hiệu cái gì trước không đề cập tới." Tống Thư Hàng đáp, hắn cũng không muốn bị người cho rằng là chuunibyou a.
  
   "A? Thật có lỗi tiền bối. Ta nhất thời quên đi." Vũ Nhu Tử ngượng ngùng nói. Thân là tu chân giả, không ở mặt người tiền đề đạo hiệu loại hình chính là thường thức, nàng chỉ là nhất thời thật là vui kích động quên mất.
  
   "Khục, cũng đừng gọi ta tiền bối." Tống Thư Hàng ho hai tiếng, hắn cảm giác mình nguyên bản dần dần khôi phục lạnh khục có tái phát cũng càng dấu hiệu nghiêm trọng.
  
   "A." Vũ Nhu Tử nhẹ ứng tiếng, nhưng trong lòng thì trầm xuống —— vị tiền bối này, tựa hồ không thật là tốt tiếp xúc cái chủng loại kia? Cũng đúng, dù sao trong đám không phải mỗi người cũng giống như Bắc Hà tiền bối nhiệt tâm như vậy a.
  
   Lại thêm vị tiền bối này rõ ràng ngay tại La Tín quảng trường, tại trong đám lại không ra, nói không chừng là rất lãnh đạm cái chủng loại kia người, không có ý định hỗ trợ a? Nghĩ tới đây, nàng không khỏi có chút uể oải.
  
   Đang lúc Vũ Nhu Tử suy nghĩ lung tung lúc, Tống Thư Hàng nói bổ sung: "Ngươi trực tiếp gọi ta Tống Thư Hàng là có thể."
  
   "A?" Vũ Nhu Tử ngẩn người: "Dạng này không tốt lắm đâu."
  
   "Làm ơn tất trực tiếp gọi ta Tống Thư Hàng là có thể, thật muốn cảm giác ta tên đầy đủ kêu không được, Thư Hàng, Tiểu Hàng, Tiểu Tống tùy ngươi." Tống Thư Hàng kiên định nói.
  
   Nếu là Vũ Nhu Tử tiếp tục mở miệng một tiếng tiền bối kêu, hắn sẽ cảm giác rất xấu hổ, nơi này là thế giới hiện thực a!
  
   "Tống sách. . . Tiền bối." Vũ Nhu Tử gọi một nửa, cảm giác khó chịu, vẫn là tăng thêm tiền bối hai chữ.
  
   Bất quá trong nội tâm nàng lại là lập tức trầm tĩnh lại, trên mặt càng là lộ ra nụ cười vui vẻ —— xem ra tiền bối này là người tốt, mà không phải loại kia lãnh đạm tiền bối. Nếu như vậy, nói không chừng tiền bối sẽ trợ giúp nàng!
  
   Tống Thư Hàng đưa tay dùng sức vò mặt, bị triệt để đánh bại: "Tốt a, gọi thế nào tùy ngươi."
  
   "Tống tiền bối, ngươi là đến giúp đỡ ta sao?" Vũ Nhu Tử vui vẻ nói.
  
   "Vừa đi vừa nói đi." Tống Thư Hàng nhấc lên trong tay túi lớn, hai người thêm một cái lớn rương hành lý cản trở con đường của người khác, vẫn là tìm một chỗ an tĩnh nói đi.
  
   Vũ Nhu Tử lập tức yên lặng đuổi theo Thư Hàng.
  
   "Ta xem trong đám nói chuyện phiếm ghi chép, địa phương ngươi phải đi là J thị La Tín quảng trường đi." Tống Thư Hàng nói.
  
   "Hừm, J thị La Tín quảng trường. Đợi chút nữa, tiền bối, chẳng lẽ. . ." Vũ Nhu Tử tự nhiên là rất thông minh, từ Tống Thư Hàng ngữ khí cùng thái độ bên trong liền đoán được sự thật, nàng vẻ mặt cầu xin: "Chẳng lẽ nơi này không phải La Tín quảng trường sao?"
  
   "Nơi này thật là La Tín quảng trường, bất quá nơi này là Giang Nam Khu La Tín quảng trường, mà không phải J thị." Tống Thư Hàng thở dài nói.
  
   ". . ." Vũ Nhu Tử khuôn mặt nhỏ lập tức đỏ lên, lần này thật sự là thẹn thùng. Thật lâu, nàng thấp giọng hỏi thăm: "Cái kia Tống tiền bối, J thị La Tín quảng trường ngài biết muốn làm sao đi không?"
  
   "Ta không có đi qua chỗ kia , bất quá, ngươi có thể hướng dẫn a?" Tống Thư Hàng ôn hòa cười nói.
  
   Vũ Nhu Tử gõ gõ đầu của mình, nàng một lần nữa lấy điện thoại cầm tay ra bắt đầu huy động. . . Nhưng mà nàng vừa mới vẽ hai lần, điện thoại đột nhiên vang lên một trận êm tai tiếng âm nhạc, sau đó màn hình tối sầm lại.
  
   Vũ Nhu Tử ngẩng đầu nhìn về phía Tống Thư Hàng, đó là song toàn là nước mắt to: "Tống tiền bối, điện thoại di động ta không có điện."
  
   ". . ." Tống Thư Hàng cảm giác mình lá gan lại có chút ẩn ẩn phát đau nhức, cái này tóc đen mỹ nhân có chút thiên nhiên ngốc a?
  
   Bất quá hắn vẫn là đưa lên điện thoại di động của mình: "Dùng ta đi."
  
   "Tạ Tạ tiền bối." Vũ Nhu Tử mừng rỡ tiếp nhận Thư Hàng điện thoại, sau đó vẽ mấy lần.
  
   Đột nhiên, trên điện thoại di động vang lên một đoạn âm vang hữu lực âm nhạc, sau đó điện thoại di động bình phong cũng tối đi xuống.
  
   Vũ Nhu Tử lần nữa ngẩng đầu, nhìn về phía Tống Thư Hàng, cặp kia toàn là nước trong ánh mắt đã mang lên sương mù: "Tống tiền bối, điện thoại di động của ngươi cũng không có điện."
  
   Dựa vào,  Tống Thư Hàng lúc này mới nhớ tới, mình lúc ra cửa điện thoại đã chỉ có 6% lượng điện. Chờ thời gần ba giờ, vừa rồi mình lại lên sẽ lưới, vừa vặn không có điện.
  
   Lúng túng tiếp về điện thoại di động của mình, Thư Hàng dò hỏi: "Vũ Nhu Tử, ngươi đi Quỷ Đăng Tự thời gian đang gấp sao?"
  
   "Thời gian cũng không phải rất đuổi, nhưng là càng nhanh càng tốt, chậm thì sinh biến." Vũ Nhu Tử thanh âm vẫn như cũ mềm nhũn —— trễ, nhà nàng lão cha liền muốn từ Cuồng Đao Tam Lãng tiền bối nhà trở về, sau đó liền sẽ bắt nàng trở về.
  
   Đúng vậy, đây cũng là nàng trước đó lại ở trong đám qua loa Cuồng Đao Tam Lãng nguyên nhân.
  
   Lão cha về nhà lời nói, nàng liền không thể trộm chạy ra ngoài.
  
   "Cái kia, nếu không, ngươi đi với ta lội ký túc xá? Dùng máy tính cho ngươi điều tra thêm lộ tuyến, thuận tiện điện thoại di động của ngươi cũng mạo xưng hạ điện, bất quá ta ký túc xá có hơn 20 phút lộ trình, được không?" Tống Thư Hàng đề nghị.
  
   Tống Thư Hàng là cái trước sau như một nam nhân, hắn mọc ra một trương hiền lành mặt, thực chất bên trong cũng là tốt lão nhân.
  
   Cho nên thực sự không làm được đem Vũ Nhu Tử ném qua một bên mặc kệ sự tình. Trên thực tế ngoại trừ gay, có bao nhiêu nam nhân sẽ vô tình ném như thế một cái mỹ nhân.
  
   "Ký túc xá? Là tiền bối ẩn cư địa phương sao?" Vũ Nhu Tử hai mắt dị sắc liên tục: "Hai mươi phút lộ trình hoàn toàn không có vấn đề!"
  
   "Như vậy đi theo ta đi?" Tống Thư Hàng thử hỏi.
  
   Vũ Nhu Tử dùng sức chút đầu, kéo to lớn rương hành lý theo sát sau lưng Thư Hàng.
  
   Thật là một cái tốt lừa bán cô nương a, Tống Thư Hàng trong lòng có chút phiền muộn, hắn luôn cảm giác dùng hai cây kẹo que liền có thể đem cô nương này ngoặt đi.
  
   . . .
  
   . . .
  
   Có câu tục nói thì nói như vậy, nam nữ phối hợp, làm việc không mệt.
  
   Theo lý thuyết nam nhân cùng nữ nhân cùng một chỗ làm sự tình lúc, sẽ lần có sức sống. Nhưng mà. . . Tống Thư Hàng tại cùng Vũ Nhu Tử đi rồi hơn năm phút đường lúc, lại cảm giác hô hấp có chút gấp rút, lần mệt mỏi.
  
   Hắn cười khổ ngắm nhìn bên trên Vũ Nhu Tử, trước đó quảng trường tam ca nhóm bên trong cái kia dương quang đẹp trai ca hiện lên ở Thư Hàng não hải: Mỹ nữ kia chân thật dài, đi thật nhanh, một bước đỉnh ta mấy bước. Ta đều một đường chạy chậm, nhưng căn bản đuổi không kịp.
  
   Chân mọc thật sự là tốt có ưu thế có hay không! Một bước đỉnh hắn hai bước!
  
   Vũ Nhu Tử đã tận lực thả chậm bộ pháp, Thư Hàng vẫn còn đến một đường chạy chậm. Cái này có thể không mệt mỏi sao?
  
   "Tiền bối, ngươi thật giống như tại thở?" Vũ Nhu Tử nghi ngờ nhìn về phía Thư Hàng, hẳn là sẽ không a? Mới đi hơn năm phút, làm sao có thể để một vị tu vi tinh thâm tiền bối thở hồng hộc.
  
   "Hô, chậm rãi đi thôi, không thời gian đang gấp." Tống Thư Hàng điều chỉnh hô hấp.
  
   "A." Vũ Nhu Tử cái hiểu cái không nhẹ gật đầu, nàng cảm giác vị này 'Tiền bối' trạng thái tựa hồ có chút không đúng, giống như thể năng của hắn rất kém cỏi dáng vẻ.
  
   Nhưng nàng là cái hiểu chuyện cô nương tốt, chú trọng người khác **. Đã tiền bối không nói, cái kia nàng tuyệt đối sẽ không lắm miệng đến hỏi, miễn cho khiến người chán ghét ác.
  
   Thế là nàng chủ động phối hợp Tống Thư Hàng, đôi chân dài một bước khoảng cách thu nhỏ, cùng Tống Thư Hàng bảo trì đồng bộ.
  
   Tống Thư Hàng rốt cục cảm giác nhẹ nhõm rất nhiều.
  
   Hai người đã rời đi La Tín quảng trường, dần dần từng bước đi đến.
  
   Rất khéo chính là, sau lưng bọn họ, trên quảng trường cho các loại cặp đùi đẹp cho điểm ba cái ca môn đồng dạng dẫn theo túi lớn túi nhỏ rời đi La Tín quảng trường.
  
   "A? Một trăm điểm, lại nhìn thấy một trăm điểm!" Mập mạp A Hư kích động chỉ Vũ Nhu Tử bóng lưng.
  
   Dương quang suất ca lập tức giữ vững tinh thần: "Ở đâu? Lần này nhất định phải đuổi kịp nàng!"
  
   "Ngươi không đùa." Tóc ngắn nam tử lười biếng nói: "Bên người nàng đã có nam nhân."
  
   Dương quang nam tử thấy được Vũ Nhu Tử bên người Tống Thư Hàng, lập tức thất lạc: "Danh hoa có chủ a, đáng giận a!"
  
   "Danh hoa tuy có chủ, cái cuốc càng vô tình. Chỉ cần cái cuốc vung thật tốt, không sợ góc tường đào không ngã. To gan lên đi!" A Hư ha ha cười nói.
  
   "Ta không có ntr đừng người góc tường hứng thú." Dương quang nam tử ở điểm này ngược lại ngoài ý muốn hạn cuối tràn đầy.
  
   Bất quá đột nhiên, dương quang nam tử hai mắt tiếp cận Tống Thư Hàng bóng lưng: "Uy, ta nói các ngươi có cảm giác hay không, người nam kia khá quen a?"
  
   "Hừm, nhìn quen mắt là bình thường. Bởi vì lúc ấy chúng ta tại La Tín trên quảng trường bình luận 100 điểm muội tử lúc, hắn an vị tại bên người chúng ta." Tóc ngắn nam tử tiếp tục miễn cưỡng nói.
  
   ". . ." Mập mạp A Hư.
  
   ". . ." Dương quang nam tử.
  
   Hắn an vị tại bên người chúng ta, hắn an vị tại bên người chúng ta. . . Câu nói này vô hạn tại dương quang nam tử bên tai quanh quẩn.
  
   Dương quang nam tử quả quyết quỳ: "Đây chính là trong truyền thuyết công lược chi thần sao?"
  
  
          Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              