          Chương 54: Triệu Nhã Nhã
 
  Sân thượng một bên khác.
 
  Hai vị võ lâm cao thủ chiến lửa nóng, cho dù là trên bầu trời lửa nóng mặt trời, cũng ngăn cản không được hai người quyết nhất tử chiến quyết tâm.
 
  Tống Thư Hàng nghĩ nghĩ về sau, không có lập tức ra mặt.
 
  Hắn mấy người trong chốc lát , chờ cái này cao thủ ở giữa khoáng thế đại chiến chuẩn bị kết thúc. Đặc biệt là vị kia nam cao thủ, rõ ràng đã tại nghẹn đại chiêu —— mới Armstrong an thức lượn vòng Armstrong pháo!
 
  "Ngay vào lúc này!" Tống Thư Hàng bắt lấy thời cơ này, lộ ra nửa người, dùng chữ nhuận âm tròn tiếng phổ thông hướng hai vị cao thủ chào hỏi: "Này, các ngươi tốt!"
 
  Két. . .
 
  Bất thình lình thanh âm, như là trời đông giá rét một chậu nước lạnh, đổ vào hai vị võ lâm cao thủ trên đầu. .
 
  Đặc biệt là nam tử cao thủ, cảm giác nhịp tim đều nhanh gấp mười lần, kém chút liền muốn nhảy ra lồng ngực! Hắn cứng ngắc xoay đầu lại, nhìn chăm chú về phía Tống Thư Hàng vị trí.
 
  Sau đó, khi hắn phát hiện đã quấy rầy người là cái văn nhược học sinh mà không phải ký túc xá lão sư về sau, hắn diện mục dữ tợn, hắn cầm bốc lên nắm đấm —— là cái nam nhân, lúc này đều sẽ nổi giận.
 
  "Ta biết, các ngươi đại chiến lúc bị người thấy được rất kích thích nha, ta đều nghe được. Cho nên, không cần cám ơn ta, ta gọi Lôi Phong." Tống Thư Hàng phất phất tay, một mặt nhiệt tình: "Đúng rồi, một hồi nhớ kỹ đem sân thượng khóa lại nha. Nếu không. . . Bị người quản lý ký túc xá lão sư phát hiện không tốt."
 
  Nói xong, Tống Thư Hàng nghênh ngang rời đi sân thượng, về mình ký túc xá đi.
 
  Lưu lại hai cái không biết là muốn khóc, vẫn là muốn cười hoặc là nổi giận nam nữ.
 
  "Hôm nay lại làm chuyện tốt đây. . . Đồng thời thỏa mãn hai người nguyện vọng, thật là đẹp tốt một ngày a." Tống Thư Hàng tâm tình khoái trá.
 
  . . .
 
  . . .
 
  'Vui quá hóa buồn' là cái thành ngữ, xuất xứ là « Hoài Nam Tử * đường ứng huấn »: Phu vật thịnh mà suy, vui cực thì buồn.
 
  Ý tứ của nó là người tại cao hứng tới cực điểm lúc, đột nhiên phát sinh để hắn lệ rơi đầy mặt + cực kỳ bi thương sự tình.
 
  Thí dụ mẫu: Người nào đó trúng một ngàn vạn thưởng lớn, vẫn là thuế sau cái chủng loại kia, thật vui vẻ a! Sau đó sau một giờ, hắn lại lập tức biết được, mình đã là ung thư thời kỳ cuối, qua đêm nay liền phải chết, lập tức thật đau lòng. Cái kia bi thương chỗ lưu nước mắt đều đủ để nghịch tập bao phủ toàn cầu cái chủng loại kia.
 
  Tống Thư Hàng vừa trợ giúp trên sân thượng cái kia đôi nam nữ về sau, cảm giác tâm tình rất tốt, rất thỏa mãn cũng rất vui vẻ.
 
  Sau đó, khi hắn mở ra mình ký túc xá chi môn lúc, liền thấy được một người mặc y dùng rõ ràng quẻ nữ tử, đang ngồi ở giường của mình vị bên trên. Đó là cái rất có khí chất cô gái xinh đẹp, dáng người cũng là bổng bổng đát, hai chân thon dài thẳng tắp hữu lực, cho dù là phổ thông màu trắng quần thường cũng không che giấu được.
 
  Trong tay nàng đảo Thư Hàng quyển kia ghi chép 'Đơn giản hoá Thối thể dịch' ba mươi loại phổ thông dược liệu phối phương bản bút ký, nhíu mày.
 
  "Nhã Nhã tỷ, làm sao ngươi tới trường học của chúng ta rồi?" Tống Thư Hàng mồ hôi trán lập tức rầm rầm chảy xuống, cản cũng đỡ không nổi.
 
  Cái này hất lên y dùng trắng quẻ nữ tử, chính là Tống Thư Hàng cữu cữu nữ nhi bảo bối, Triệu Nhã Nhã. Đến trường kỳ Thư Hàng vừa lúc lên đại học, là nàng thay thế Tống mụ mụ đưa Thư Hàng đến Giang Nam đại học thành tới. Cho nên, nàng có Tống Thư Hàng túc xá chìa khoá, có thể nghênh ngang tiến gian túc xá này.
 
  Triệu Nhã Nhã liền là trước kia Tống Thư Hàng nhìn thấy 'Đơn giản hoá Thối thể dịch' về sau, đem tên thuốc phục chế một lần, muốn mời nàng hỗ trợ giám định vị tỷ tỷ kia. Thế nhưng là về sau, Triệu Nhã Nhã trên mạng một mực chưa hồi phục Thư Hàng, lại thêm mấy ngày nay Tống Thư Hàng tâm tư tất cả đều tại 'Tu chân ', 'Thối thể dịch' bên trên, trong lúc nhất thời vậy mà quên đi Triệu Nhã Nhã.
 
  Không nghĩ tới Triệu Nhã Nhã tại trên mạng không có trả lời hắn, trực tiếp tới tìm hắn chân nhân pk rồi?
 
  Đây là đang nhất không thời gian chính xác, không địa điểm chính xác, gặp được không nên gặp gỡ người a.
 
  Người này ngàn vạn không thể vui cực, một khi vui cực kỳ rất dễ dàng liền gặp gỡ sinh buồn.
 
  Triệu Nhã Nhã ngẩng đầu lên, xinh đẹp mắt phượng quét Tống Thư Hàng một chút.
 
  Bởi vì học chính là y khoa, cho nên nàng bình thường rất ít trang điểm, đồ trang điểm loại hình đồ vật sẽ ảnh hưởng nhà văn thuật. Nhưng dù cho không có tan trang, nàng vẫn như cũ là cái tiêu chuẩn dây trở lên mỹ nhân.
 
  Thật là đúng dịp chính là, Tống Thư Hàng chính là bởi vì « Chân Ngã Minh Tưởng Kinh » nguyên nhân, ở vào suy yếu kỳ.
 
  "Sắc mặt tái nhợt, khí tức suy yếu, khó trách ngươi sẽ tìm loại này loạn thất bát tao thuốc đại bổ phương." Triệu Nhã Nhã nhíu mày, khép lại bản bút ký: "Thư Hàng, thuốc thứ này là không thể ăn bậy. Phương thuốc này bên trên toàn bộ là đại bổ chi dược, hỗn hợp lại cùng nhau, dược lực mạnh căn bản là không có cách nói rõ. Mà lại, là thuốc ba phần độc, nhiều như vậy thuốc hỗn hợp lại cùng nhau, nói không chừng liền thành kịch độc chi dược. Ăn thuốc này , chẳng khác gì là mình tìm đường chết! Có bệnh, nên đi xem y sinh!"
 
  Tống Thư Hàng lúc này trong lòng quả thực là vạn mã bôn đằng, hắn vừa rồi « Chân Ngã Minh Tưởng Kinh » suy yếu hiệu quả còn không có rút đi, kết quả lộ ra sắc mặt tái nhợt chút. Không nghĩ tới kết hợp 'Đơn giản hoá Thối thể dịch' phối phương, lại để Triệu Nhã Nhã sinh ra hiểu lầm.
 
  Nhất định phải lập tức giải thích một chút, nếu không một hồi biến thành bùn đất ba rơi vào đũng quần, không phải cứt đều là cứt. Ngày mai Tống mụ mụ khẳng định phải đi máy bay đến đây, Triệu mụ mụ vừa đến, khẳng định phải kéo hắn đi bệnh viện!
 
  Nha. . . Có lẽ không phải hiểu lầm, bởi vì hắn đã thành công tìm đường chết một lần, ăn 'Thối thể dịch' á.
 
  Nhưng vô luận như thế nào, hiện tại nhất định phải che đậy giấu diếm một chút.
 
  "Khục, Nhã Nhã tỷ, không phải trong tưởng tượng của ngươi như thế. Phương thuốc kia. . . Kỳ thật là như vậy!" Tống Thư Hàng đại não biển điên cuồng vận chuyển, tổ chức ngôn ngữ.
 
  Nếu như là không có xác định 'Tu chân' tồn tại trước, hắn có thể trực tiếp cùng Triệu Nhã Nhã giải thích: Cái này là một đám trong tiên hiệp hai bệnh nhóm giày vò đi ra phương thuốc, hắn có chút bận tâm những cái kia manh manh đạt chuunibyou người bệnh, uống thuốc sau sẽ sẽ không thay đổi không có thuốc nào cứu được, cho nên mời Triệu Nhã Nhã xem xét một chút.
 
  Nhưng vấn đề là hiện tại, đám kia trong tiên hiệp hai bệnh lắc mình biến hoá, hóa thân thành cao đại thượng chính quy tu sĩ. Tống Thư Hàng có chút xấu hổ dùng cái thứ nhất trả lời chắc chắn đến trả lời Triệu Nhã Nhã, chính hắn đều lập tức sẽ trở thành cái kia 'Tu sĩ' một viên. Cũng không thể đem mình cũng quy nạp vì trong tiên hiệp hai bệnh hoạn người a?
 
  "Ngươi nói, ta nghe." Triệu Nhã Nhã lông mày nhíu lại, hai chân giao nhau, ánh mắt nhìn chằm chằm Tống Thư Hàng. Nàng đối Tống Thư Hàng quá quen thuộc, từ nhỏ đến lớn, chỉ cần nàng dùng con mắt như thế một chằm chằm, đến lúc đó Tống Thư Hàng nói lời là thật là giả, nàng đều có thể phân biệt ra được.
 
  Bởi vì cái này 'Siêu năng lực ', Tống Thư Hàng khi còn bé làm chuyện sai sau vung láo, không ít bị nàng nhìn thấu. Bất quá. . . Nàng rất ít ngay trước Tống ba ba, Tống mụ mụ  mặt vạch trần Thư Hàng hoang ngôn.
 
  Nếu không Tống Thư Hàng khi còn bé không biết cần trải qua bao nhiêu lần nữ tử đánh đơn, nam tử đánh đơn cùng nam nữ hỗn hợp đánh kép!
 
  Đây cũng là khi còn bé Tống Thư Hàng đối Triệu Nhã Nhã dị thường thân cận một trong những nguyên nhân, bởi vì là cái sẽ bao che hắn tỷ tỷ tốt.
 
  "Kỳ thật là như vậy, trước đó không lâu, ta bị người bất ngờ gia nhập một cái bầy. Ta cam đoan, khi đó trong đám người ta là không biết cái nào." Tống Thư Hàng cũng biết mình rất khó đối Triệu Nhã Nhã nói láo, cho nên có thể làm chỉ có che đậy giấu diếm một bộ phận: "Sau đó, cái kia trong đám thành viên tương đối cổ quái đi, ta lúc ấy suy đoán bọn hắn hẳn là tiên hiệp tiểu thuyết đã thấy nhiều."
 
  Đây là ngay lúc đó suy đoán, về phần hiện tại, ta đã xác định bọn hắn là hàng thật giá thật 'Tu sĩ'.
 
  "Về sau, trong đám có người phát một trương đan phương, liền là trong tay ngươi cái này. Ngoại trừ những này đan phương bên ngoài, còn có rất nhiều là ta trên mạng cũng không tìm tới dược liệu, căn bản nghe đều chưa nghe nói qua, có được rất kỳ huyễn danh tự."
 
  Dù cho hiện tại, ta vẫn còn không biết rõ trong đó một số dược liệu là cái gì, có hiệu quả gì, mà lại Triêu Lộ huyền thảo loại hình danh tự hoàn toàn chính xác rất kỳ lạ.
 
  "Ta lúc ấy không phải lo lắng nha, sợ bọn họ uống thuốc sau biến không có thuốc nào cứu được, cho nên đem những này trên mạng có thể tìm tới dược vật sao chép một chút, sau đó muốn mời tỷ tỷ ngươi tìm người hỗ trợ nhìn xem. Nếu như dược vật này nồi lớn nấu sẽ chết người đấy lời nói, ta ngay tại lui bầy trước, hảo hảo khuyên nhủ trong đám thành viên nha. Chính là như vậy." Tống Thư Hàng nhún vai.
 
  Đúng vậy, hắn không có nói láo, hắn ngay lúc đó tâm tình chính là như vậy, cũng muốn làm như vậy tới.
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              