          Chương 18: Tha hương ngộ cố tri
  
   Điện thoại bên kia, một tên nam tử đè lại điện thoại, sắc mặt của hắn lạnh lùng, nhưng nắm lấy điện thoại tay lại ẩn ẩn có chút run rẩy.
  
   Sáu mươi năm, hắn cũng biết cái kia Quỷ Đăng Tự nguyên chủ nhân thực lực mạnh mẽ, chắc chắn sẽ không chết đi dễ dàng như thế. Nhưng là, sáu thời gian mười năm, hắn cảm giác có lẽ Quỷ Đăng Tự nguyên chủ nhân đã không quan tâm nơi này?
  
   Cho nên hắn bắt đầu bố trí, nghĩ biện pháp lặng lẽ phá vỡ 'Quỷ Đăng Tự' bên trên phong ấn, muốn lấy đi đồ vật bên trong.
  
   Nhưng không nghĩ tới, cuối cùng vẫn là có người tới.
  
   "Đáng giận!" Nam tử cắn răng.
  
   **** *****
  
   Từ khách sạn sau khi ra ngoài, Thư Hàng cùng Vũ Nhu Tử tại La Tín quảng trường đi dạo.
  
   Tụ tập nói chuyện trời đất lão nhân gia ngược lại không có gặp gỡ, bất quá gặp được càng thú vị đồ vật —— năm cái uống say sắc lang.
  
   Hắn đang động trên xe không có gặp gỡ 'Hồng nhan họa thủy' tình tiết, không nghĩ tới tại đến La Tín quảng trường về sau, ngược lại là gặp được một đám con ma men gặp sắc khởi ý kiều đoạn.
  
   Đó là một đầu người ở thưa thớt đường nhỏ, năm cái con ma men lung la lung lay ngăn chặn Tống Thư Hàng cùng Vũ Nhu Tử con đường, năm ánh mắt đỏ bừng, tham lam nhìn chằm chằm Vũ Nhu Tử.
  
   Rượu tráng anh hùng gan , đồng dạng cũng có thể tráng tiểu nhân gan. Tại cồn dưới sự kích thích, người sẽ làm xảy ra chuyện gì đều không đáng đến hiếm lạ. Bất kể là hôn môi heo mẹ, cắn chó một thanh, cùng chó đánh nhau đều có thể làm ra.
  
   Năm cái con ma men cả một đời đều chưa thấy qua xinh đẹp như vậy cô nàng, vừa nhìn thấy Vũ Nhu Tử về sau, con mắt liền cũng không dời đi nữa.
  
   "Móa nó, nữ nhân này xinh đẹp tựa như tiên nữ. Nếu để cho ta làm một hồi trước, chết sớm mười năm đều nguyện ý!" Đây là ý nghĩ của bọn hắn, cho nên bọn hắn mượn men say liền vây quanh.
  
   Sợ cái gì? Cùng lắm thì đi vào ngồi mấy năm.
  
   Đây chính là không hiểu pháp đáng thương chỗ, bọn hắn chỉ là mơ hồ nghe người ta thổi ngưu bức lúc nhắc qua, cường kiền cô nương người chậm tiến đi ngồi mấy năm. Nhưng bọn hắn coi là hiện tại vẫn là mấy năm trước? Lại hoặc là coi là nơi này là Ấn Độ?
  
   Đầu năm nay, cường kiền cô nương đi vào chính là vô hạn, tình tiết hơi ác liệt điểm chính là một hạt củ lạc.
  
   Tống Thư Hàng nhìn thấy tràng diện này dở khóc dở cười, hắn hoạt động hạ gân cốt, liền chuẩn bị ra sân.
  
   Lực chiến đấu của hắn không tệ... Bình thường hắn đều có thể nhẹ nhõm một cái đánh ba cái, huống chi trước mắt cái này năm cái gầy ba ba con ma men? Chính vì vậy, trường học bên trên không tốt cũng không ai sẽ có ý đồ với hắn.
  
   Loại này đối thủ, một mình hắn có thể đánh mười cái!
  
   Ngay tại Tống Thư Hàng chuẩn bị mở ra quyền cước lúc, bên tai có một trận gió gào thét mà qua.
  
   Tiếp lấy hắn nhìn thấy một đôi chân thon dài nhanh như thiểm điện không ngừng đá ra, chân kia trên không trung đá đá lúc, giống như bươm bướm tại trong bụi hoa xuyên thẳng qua, rất là đẹp mắt. Mà lại không chỉ là đẹp mắt, uy lực càng là kinh khủng. Hai chân rút trong không khí lúc, thậm chí sẽ phát ra ba ba ba roi co rúm thanh âm.
  
   Năm cái con ma men kêu thảm, bay rớt ra ngoài, trên mặt đất điên cuồng co quắp, lại nôn đầy đất, nửa ngày liền bất tỉnh nhân sự.
  
   Bị vùi dập giữa chợ rồi? Bao lâu? Một giây? Hoặc là ngắn hơn!
  
   Tống Thư Hàng xoay đầu lại, liền nhìn thấy Vũ Nhu Tử thu hồi chân dài động tác —— khốc đập chết có được hay không!
  
   Cùng Vũ Nhu Tử so ra, cái kia điểm quyền cước thật sự là mèo ba chân.
  
   Nhìn lấy bất tỉnh nhân sự con ma men nhóm, Thư Hàng trong đầu nhớ tới ngoài trường học đám kia thể bị vùi dập giữa chợ không tốt nhóm.
  
   Nếu như, hắn nói là giả thiết nếu là lấy Vũ Nhu Tử vừa rồi biểu hiện ra sức chiến đấu, giống như hoàn toàn chính xác có thể trong thời gian rất ngắn để ngày đó bảy tám chục cái không tốt nhóm tập thể bị vùi dập giữa chợ?
  
   Bất quá, khi đó Vũ Nhu Tử còn ở trên máy bay đây.
  
   Thật chẳng lẽ là trong đám vị kia Tô gia A Thập Lục làm? Chẳng lẽ trong đám người, có thể hay không từng cái thật sự đều có được phá trần sức chiến đấu?
  
   "Không có giết chết người a?" Tống Thư Hàng có chút bận tâm.
  
   "Yên tâm đi tiền bối, ta có chừng mực. Nhiều nhất để bọn hắn hôn mê hai ngày, liền có thể tỉnh lại. Thời gian này chính chính tốt, ba ngày, không uống không ăn dễ dàng xảy ra vấn đề." Vũ Nhu Tử đáp.
  
   Cái này đáp án, để Tống Thư Hàng có loại cảm giác thông thoáng sáng sủa —— những cái kia hôn mê không tốt nhóm thật lâu không có tỉnh lại, có thể hay không cũng bởi vì cái này 'Hai ngày' kỳ hạn còn chưa tới?
  
   "Chúng ta đi thôi, tiền bối." Vũ Nhu Tử hì hì cười nói.
  
   Tống Thư Hàng cứng ngắc gật đầu, trong ý nghĩ một loại hỗn loạn, đi theo Vũ Nhu Tử rời đi hiện trường...
  
   **** ******
  
   Đợi Thư Hàng cùng Vũ Nhu Tử rời xa về sau, đường nhỏ sau xó xỉnh bên trong, có một nam tử đạp trên ổn trọng bước chân đi vào năm cái con ma men bên người.
  
   "Con ma men quả nhiên vẫn là quá yếu, căn bản liên làm cho đối phương làm thật đều làm không được." Nam tử thở dài.
  
   Phía sau nam tử có một hắc y nhân nửa quỳ trên mặt đất, trầm giọng nói: "Đàn chủ, cần chúng ta phái mấy người bên trên đi thử xem sao?"
  
   "Không cần, năm cái con ma men chỉ là người bình thường, cho nên đối phương xuất thủ sẽ có chừng mực. Như là người của chúng ta đi lên... Đối phương cũng sẽ không thủ hạ lưu tình." Đàn chủ trầm giọng nói, hắn người mỗi một cái bồi dưỡng cũng không dễ dàng, cho dù là một cái bình thường nhất người mới đào tạo ra đến, đều cần tốn hao một trăm vạn mỹ đao trở lên, cũng không phải tùy tiện tiêu hao phẩm.
  
   Vừa rồi nữ tử kia chỉ là chỉ xuất tay giáo huấn cái này năm cái con ma men, mơ hồ trong đó đã có thể nhìn thấy thực lực của nàng. Loại kia phá không đá ngang cùng thu phát tự nhiên lực đạo, tuyệt đối không phải Nhất phẩm Dược Phàm cấp độ võ tu có thể làm được.
  
   Đối phương đã là ngưng tụ chân khí cường giả!
  
   Đây cũng không phải là hắn những thuộc hạ kia có thể chống lại tồn tại.
  
   Mà lại nữ tử kia bên người còn có một cái liên hắn đều hoàn toàn nhìn không ra sâu lặn, thực lực cao thâm mạt trắc 'Tiền bối' .
  
   Đối phương có thể tuỳ tiện dùng các loại tư thế diệt đi hắn trọng kim bồi dưỡng ra được các tinh anh. Coi như hắn thuộc hạ lại nhiều, cũng không phải như thế lãng phí.
  
   Nói thật, hắn có chút bị hù dọa.
  
   "Chỉ có tùy thời hành động." Đàn chủ lẩm bẩm nói.
  
   Trong lòng của hắn đối Quỷ Đăng Tự bên trong bảo vật đã tuyệt vọng hơn phân nửa, chỉ là còn có chút chưa từ bỏ ý định thôi.
  
   Vũ Nhu Tử cùng Tống Thư Hàng lại tại La Tín quảng trường vòng vo nửa ngày, cũng gặp được hơn năm mươi tuổi vị trưởng giả, nhưng cũng không có người biết Quỷ Đăng Tự.
  
   Tống Thư Hàng cảm thấy đau đầu, không nghĩ tới tìm chùa miếu đều phiền toái như vậy: "Vũ Nhu Tử, ngươi có thể xác định Quỷ Đăng Tự là tại J thị La Tín quảng trường sao?"
  
   "Tuyệt đối ngay ở chỗ này, mà lại danh tự ta cũng tuyệt đối không có nhớ lầm, quỷ quái quỷ, đèn lồng đèn!" Vũ Nhu Tử kiên định nói: "Mẫu thân của ta nghi ngờ ta thời điểm dẫn ta tới qua nơi này, bất quá khi đó ta chỉ có thể mượn nhờ phụ thân pháp thuật dùng ý niệm quan sát ngoại giới, chỉ nhớ rõ cái kia làm bằng gỗ Quỷ Đăng Tự bảng hiệu."
  
   Nàng, phía trước nửa tên Tống Thư Hàng nghe hiểu, nửa câu sau cũng không biết kéo đi đâu rồi. Mình và suy nghĩ của nàng quả nhiên không ở một cái thứ nguyên.
  
   "Cái kia phụ cận có cái gì chỗ đặc thù không? Tỉ như là tại đỉnh núi? Sườn núi? Hoặc là có hay không tiểu Hà?" Thư Hàng hỏi.
  
   "Không phải trên núi, hẳn là đất bằng. Cái khác ta liền không nhớ rõ lắm." Vũ Nhu Tử ngượng ngùng nói.
  
   "Bắc Hà tiền bối có tin tức không?"
  
   Vũ Nhu Tử lấy điện thoại cầm tay ra nhìn một chút, vui vẻ nói: "Bắc Hà tiền bối đi lên."
  
   Cửu Châu nhất hào quần bên trong.
  
   Bắc Hà Tán nhân: "Vũ Nhu Tử, các ngươi đã đã tìm được Quỷ Đăng Tự sao?"
  
   "Còn không có, tiền bối đã có tin tức sao?" Vũ Nhu Tử mừng rỡ đưa vào tin tức.
  
   "Thật có lỗi, ta bên này hỏi chút đồng đạo , nhưng đáng tiếc người ta quen biết đều tại Hoa Hạ đông bộ vị trí, không có người biết J thị tin tức." Bắc Hà Tán nhân lại phát cái cười khổ biểu lộ: "Mà lại, vừa tới cái rất khó giải quyết gia hỏa, đến bây giờ còn tại cùng ta dây dưa không rõ. Tiếp xuống ta chỉ sợ không giúp đỡ được cái gì."
  
   "Không có việc gì, tiền bối ngài một mực mau lên." Vũ Nhu Tử cười trả lời.
  
   Thư Hàng nhìn thấy tin tức này lúc, lập tức cảm giác Bắc Hà Tán nhân... Thật sự là một không thể nhờ vả nam nhân. Không cần hắn lúc, hắn mỗi ngày mỗi giây đều tại tuyến. Chân chính cần hắn lúc, hắn liền lập tức xảy ra vấn đề rồi!
  
   "Tống tiền bối, chúng ta dựa vào chính mình!" Vũ Nhu Tử nắm nắm tay nhỏ, làm cái ủng hộ tư thế.
  
   Tốt manh! Tống Thư Hàng không biết vì sao, cảm giác cái này rõ ràng nhìn qua niên kỷ so với chính mình phải lớn nữ nhân, lại ngoài ý muốn cảm giác tốt manh.
  
   Đang khi nói chuyện, phía trước có gai mắt đèn xe thành hàng sáng lên. Một loạt đủ mọi màu sắc xe máy phát ra 'Ô ô ~~' tiếng oanh minh, hướng về Thư Hàng bên này chạy như bay tới. Nghe cái này nổ thật to âm thanh liền biết, những này xe máy đều là cải tạo qua.
  
   "Dân đua xe? Cái này đều niên đại gì?" Tống Thư Hàng lẩm bẩm nói, lôi kéo Vũ Nhu Tử dựa vào hướng bên đường.
  
   Nghe được dân đua xe mấy chữ này lúc, Vũ Nhu Tử hai mắt đều sáng: "Muốn xử lý bọn hắn sao?"
  
   "Cái gì?" Tống Thư Hàng không hiểu.
  
   "Dân đua xe không phải hẳn là đưa vào ngục giam sao? Đánh ngất xỉu bọn hắn, đưa bọn hắn đi ngục giam!" Vũ Nhu Tử ma quyền sát chưởng, vẻ rất là háo hức.
  
   "..." Cô nương, ngươi nói rất hay có đạo lý, ta lại không phản bác được.
  
   Bất quá, Vũ Nhu Tử cuối cùng không có xuất thủ.
  
   Cái kia bảy tám chiếc xe máy tại trải qua Thư Hàng mấy người bên người thân lúc, trong đó có một cỗ đột nhiên dừng ngay, một cái xinh đẹp xoay tròn, về ngừng đến Thư Hàng bên người.
  
   Môtơ an toàn nón trụ mở ra, lộ ra một trương mày kiếm mắt sáng anh tuấn khuôn mặt: "Thư Hàng! Tiểu tử ngươi chạy thế nào nơi này tới rồi!"
  
  
          Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              