          Chương 10: Ép đường cái khúc nhạc dạo ngắn
 
  Thư Hàng trước đó suy nghĩ cả buổi, cảm giác La Tín quảng trường danh tự ở nơi nào nghe nói qua, nhưng làm thế nào cũng nhớ không nổi tới. Nguyên lai ở chỗ này đây, tiếng tăm lừng lẫy ăn hàng Thiên Đường!
 
  Không đúng, trong đám cái kia Vũ Nhu Tử nói La Tín quảng trường không phải tại J thị sao? Nơi này chính là Giang Nam khu a.
 
  Chẳng lẽ Vũ Nhu Tử nhớ lầm địa điểm?
 
  Lại hoặc là J thị cùng Giang Nam khu đều có một cái La Tín quảng trường?
 
  Cái này cũng rất bình thường, giống thị tên, huyện tên sẽ rất ít lặp lại.
 
  Nhưng trấn tên a, quảng trường a, thôn xóm a loại hình tái diễn liền nhiều đi. Vũ Nhu Tử địa phương muốn đi khẳng định là J thị cái kia, hẳn là sẽ không đến Giang Nam khu tới.
 
  Bởi vì là đi ra giải sầu, cho nên Thư Hàng không nghĩ nhiều nữa.
 
  Hắn vừa đi vừa ăn , vừa ăn bên cạnh đi dạo.
 
  Cũng không biết đi dạo bao lâu, cảm giác có chút mệt mỏi về sau, lại mua hai phần giòn gà quyển, tại quảng trường bên cạnh cung cấp người nghỉ ngơi trên ghế ngồi ngồi xuống, nghỉ ngơi.
 
  . . .
 
  . . .
 
  Chỗ nghỉ ngơi đối diện là La Tín khu một cái đại quảng trường, người đến người đi, phi thường náo nhiệt.
 
  Thời tiết vừa mới trở nên ấm áp, lại đã vô pháp ngăn cản các nữ nhân thích chưng diện thiên tính.
 
  Khắp nơi là hoa mắt đai đeo áo, hở rốn chứa, váy ngắn, còn có thấp eo quần ngắn, cao gót, nhọn đủ giày xăngđan. Mê người cái cổ trắng ngọc cao ngực, eo thon **, vì La Tín khu quảng trường tăng thêm ngàn loại phong tình, mọi loại kiều diễm.
 
  Chỉ cần ngồi đang nghỉ ngơi khu, liền có thể nhìn thấy vô số đùi thon dài đang nhấp nháy lấy vạn trượng quang mang.
 
  Tống Thư Hàng tùy ý lựa chọn khu nghỉ ngơi, chính là cái nhìn mỹ nữ nơi tốt —— ở bên cạnh hắn thì có ba cái ca môn, chững chạc đàng hoàng mỹ nữ nhóm đôi chân dài chấm điểm.
 
  "Nhìn thấy chưa, bên trái điện tử dưới màn hình lớn sừng cái kia váy đỏ, cái kia dáng người, chân kia nói ít 80 phân." Mang thật dày kính mắt Bàn ca nhóm chỉ cái kia váy đỏ thân ảnh nói.
 
  "A Hư, ngươi ánh mắt còn phải lại luyện một chút a. 73 phân không thể nhiều hơn nữa, chân của nàng là rất dài, nhưng chỉnh thể có chút quá gầy. Mà lại bắp chân tỉ lệ lộ vẻ khá ngắn, ảnh hưởng tới chỉnh thể mỹ quan." Bên cạnh cái trước rất đẹp trai rất rực rỡ nam tử bày ra chuyên gia tư thế.
 
  "Thật sao?" Kính mắt mập mạp gãi gãi đầu, nhìn kỹ thật đúng là như dương quang nam tử nói. Bất quá không nhìn kỹ căn bản nhìn không ra a.
 
  "Ta cảm thấy có thể đánh 77 phân trở lên, dù sao trong hiện thực dạng này cặp đùi đẹp đã cực khó được. Không thể cầm trên mạng đùi minh tinh hoặc chân mô hình làm tiêu chuẩn." Cái cuối cùng tóc ngắn nam tử ngửa dựa vào ghế, miễn cưỡng nói.
 
  Tống Thư Hàng nghe, không tự chủ được hướng mắt kiếng kia mập mạp chỉ phương hướng nhìn lại. Ở nơi đó có vị ăn mặc màu đỏ bó sát người bao mông váy liền áo nữ tử chính bước nhanh hành tẩu, thon dài trên chân lấy thủy tinh giày xăngđan.
 
  Dám mặc loại này bó sát người bao mông váy nữ nhân, cơ bản đều là đối với mình dáng người có lòng tin loại kia.
 
  Thư Hàng không có luyến chân đam mê, nhưng vẫn là đến thừa nhận cái này váy đỏ nữ tử hoàn toàn chính xác xinh đẹp, đùi rất thon dài còn trắng nõn nà, chân chủ nhân hiển nhiên rất chú ý bảo dưỡng.
 
  Đều nói nam nhân nhìn nữ nhân lúc, tiểu nam nhân xem mặt, lại lớn lên chút nhìn ngực, chỉ có thành thục nam nhân mới sẽ nhìn chân.
 
  Thư Hàng cảm giác mình khẳng định vẫn còn không tính là thành thục nam nhân —— bởi vì hắn đối chân không có cảm giác gì. Coi như nhìn thấy đầy đường trắng bóng đùi, hắn cũng không có bất kỳ xung động nào, càng sẽ không tượng bên cạnh ba cái ca môn sinh ra cho điểm **.
 
  Đối với mấy vị xưng phải quỳ liếm nước láng giềng minh tinh đôi chân dài bạn cùng phòng, Tống Thư Hàng càng là mọi loại không hiểu.
 
  Chân nha, các nam nhân chính mình cũng có. Nữ nhân chân bất quá điểm trắng, non điểm, cũng không có gì đặc thù sao?
 
  Đây là trong lòng nghĩ của hắn pháp, nếu để cho bên cạnh ba cái ca môn biết, khẳng định phải phun hắn một mặt liệng.
 
  "Mau nhìn, một trăm điểm, một trăm điểm a!" Đột nhiên, mắt kiếng kia mập mạp kích động nói, thanh âm đều không tự chủ được phóng đại một số.
 
  "Thì sao?" Dương quang nam tử hỏi, kính mắt mập mạp ánh mắt mặc dù không tính cả tốt, nhưng cũng coi là có ánh mắt nam nhân. Một trăm điểm cái này điểm số cũng không phải tùy ý có thể đánh ra tới.
 
  Uể oải tóc ngắn nam tử đều hiếu kỳ ngồi thẳng thân thể, thuận mập mạp nhìn phương hướng nhìn lại.
 
  Như trước đang cái kia led dưới màn hình lớn phương, một đạo thon dài xinh đẹp thân ảnh từ chỗ rẽ ngoặt ra. Nàng kéo lấy to lớn cái rương, lại không chút nào cật lực bộ dáng.
 
  Mái tóc dài màu đen đến eo, như thác nước rối tung tại sau lưng, theo gió tung bay.
 
  Nàng dáng người cao gầy, coi như chỉ mặc vận động giày cứng, vẫn như cũ có thể rõ ràng nhìn ra hai chân của nàng so đám người chung quanh đều muốn mọc ra lão đại một đoạn. Nàng một bước phóng ra, thì có người bình thường hai, ba bước khoảng cách.
 
  Đây quả thực là trời sinh phim nhân vật nữ chính mô bản, dù cho đứng ở trong đám người không hề làm gì, đều sẽ có loại hạc giữa bầy gà cảm giác. Trời sinh chính là quần chúng tầm mắt tiêu điểm.
 
  Tóc đen mỹ nhân đi rất nhanh, mấy bước liền đón nhận mới vừa rồi bị ba cái ca môn bình luận váy đỏ nữ tử. Hết thảy xong đồ vật đẹp đơn độc lúc, có lẽ sẽ không quá loá mắt. Chỉ khi nào có so sánh lúc, liền sẽ gấp trăm lần chói mắt.
 
  Giờ khắc này, váy đỏ nữ tử liền thành phụ trợ. Cô gái tóc đen từ bên người nàng lướt qua lúc, hai cặp cặp đùi đẹp thành so sánh rõ ràng, lập tức phân cao thấp. So sánh tăng lớn mỹ cảm, cô gái tóc đen hai chân lộ vẻ càng phát ra loá mắt.
 
  "A Hư, không thể chê. Đây tuyệt đối thỏa thỏa một trăm điểm a." Dương quang nam tử lập tức đứng lên, vỗ vỗ trên người mình quần áo, lại đưa tay vuốt vuốt kiểu tóc.
 
  "Ngươi làm cái gì?" Tóc ngắn nam tử hỏi.
 
  "Ước a! Như thế nữ nhân hoàn mỹ, cả một đời cũng khó khăn đến gặp lại. Cho nên mặc kệ thành công không thành công, vô luận như thế nào cũng phải lên đi ước một chút a, nếu không cả một đời đều ngươi sẽ phải hối hận a." Dương quang nam tử nhe răng cười một tiếng, hai hàng rõ ràng răng dưới ánh mặt trời lập loè tỏa sáng. Thật sự là hắn có hấp dẫn muội tử thiên phú, có được nhân sinh bên thắng cơ sở —— dương quang suất khí.
 
  Không thành công cũng sẽ không thua thiệt; muốn thật thành công hẹn đến, vậy hắn liền kiếm bộn rồi! Loại này trăm lợi mà không có một hại sự tình, cớ sao mà không làm?
 
  Chân nam nhân, ở thời điểm này liền muốn không sợ xấu hổ, dũng cảm lên!
 
  Sau đó, dương quang suất ca xâm nhập đám người, hướng phía đen dài thẳng mỹ nữ phương hướng chen tới.
 
  . . .
 
  . . .
 
  Sau đó, hai phút đồng hồ không đến. Dương quang suất ca lại ủ rũ cúi đầu trở về.
 
  "Thất bại rồi? Nhanh như vậy?" Kính mắt mập mạp nghi hoặc hỏi —— mặc dù biết mình đồng bạn chín mươi phần trăm trở lên sẽ thất bại, nhưng nói thế nào mình đồng bạn còn hơi bị đẹp trai, mà lại biết ăn nói, nhanh như vậy liền thất bại? Lấy thực lực của hắn, coi như ước pháo thất bại, cùng mỹ nữ nhiều trò chuyện sẽ cũng không thành vấn đề a?
 
  "Không có cơ hội ước a, mỹ nữ kia chân thật dài, đi thật nhanh, một bước đỉnh ta mấy bước. Ta đều một đường chạy chậm, nhưng căn bản đuổi không kịp." Dương quang suất ca lệ rơi đầy mặt.
 
  ". . ." Tóc ngắn nam tử một mặt im lặng.
 
  "Xoẹt!" Một bên Tống Thư Hàng kém chút cười đáp nội thương, cái này tam ca nhóm tốt đùa.
 
  Không nói chuyện nói qua trở về, vừa rồi cái kia tóc đen mỹ nhân chân, thật sự rất loá mắt a.
 
  Tại bây giờ thời đại, internet phát đạt. Đủ loại mỹ nữ tầng tầng lớp lớp, mọi người đối 'Mỹ nữ' đã sớm có thẩm mỹ mệt nhọc.
 
  Nhưng vàng thật không sợ lửa, chân chính có đặc sắc mỹ nữ, vĩnh viễn có thể khiến người ta ánh mắt bị một mực hấp dẫn.
 
  Tỷ như vừa rồi tóc đen mỹ nhân, liền loại kia nhìn một chút sau liền sẽ một mực nhớ kỹ, chỉ sợ trong thời gian ngắn không bao giờ quên loại hình.
 
  . . .
 
  . . .
 
  Ngẫu nhiên gặp mỹ nữ chỉ là dạo phố ép đường cái khúc nhạc dạo ngắn.
 
  Nghỉ ngơi một chút thời gian, Tống Thư Hàng tiếp tục đứng dậy bắt đầu đi dạo.
 
  "Chờ một chút mà mua một ít thức ăn đồ ăn vặt mang về đi." Hắn thầm nghĩ trong lòng, trước đó không lâu cảm mạo lúc bạn cùng phòng có nhiều chiếu cố, cho nên đã đi dạo ăn hàng Thiên Đường, liền không thể không mang điểm tâm ý trở về đây.
 
  Cũng không biết mấy người bọn hắn thích ăn cái gì, vậy liền các loại ăn ngon đều mang một bộ phận trở về đi.
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              