          Chương 21: Độc Long Thảo, thật là nguy hiểm!
  
   Uyển chuyển nhảy múa bên trong Vũ Nhu Tử, nhưng trong lòng có chút phát buồn bực —— bởi vì nàng lại bị chỉ là Linh Quỷ bày một đạo. Mà lại là ở tiền bối trước mặt!
  
   Quỷ Đăng Tự cùng Linh Quỷ sự tình, là nàng từ phụ thân một bản cũ bản chép tay bên trong biết được địa phương.
  
   Phụ thân nàng tại thật nhiều năm trước từng đi qua nơi này, nhìn đến đây có một con đem muốn thành thục Linh Quỷ.
  
   Linh Quỷ thế nhưng là cái vật hi hãn, thành niên Linh Quỷ coi như chỉ là Hạ giai đẳng cấp, cùng chủ nhân ký khế ước về sau, liền có thể cùng chủ người tâm linh tương thông, năng lượng cùng hưởng. Nói cách khác nhiều con Hạ giai Linh Quỷ, liền chờ so người khác nhiều một phần năng lượng dự trữ!
  
   Bất quá Hạ giai Linh Quỷ nhiều nhất chỉ có thể tấn cấp đến Tam phẩm Hậu Thiên cảnh giới.
  
   Phẩm chất đạt tới Trung giai trở lên về sau, Linh Quỷ sẽ có được không tệ lực công kích, mà lại tu luyện tốc độ cũng không thể so với phổ thông Tu chân giả chậm, bồi dưỡng tốt đủ để tấn thăng đến Lục phẩm Linh Quân cảnh giới, là các tu chân giả hiếm có trợ thủ tốt.
  
   Mà lại Trung Giai Linh Quỷ đều có một hai cái kỹ năng thiên phú, những thiên phú này kỹ năng đủ loại, vận khí tốt nói không chừng có thể làm cho chủ nhân chiến lực gấp bội.
  
   Về phần Thượng giai Linh Quỷ, cái kia đã có được không kém ai trí tuệ, tốc độ tu luyện so phổ thông Tu chân giả còn nhanh hơn. Thậm chí còn có thể tu luyện một số quỷ đạo pháp thuật, tu luyện tới cực chí có thể độ kiếp hóa thành Quỷ Tiên, cơ hồ có thể cùng trong truyền thuyết phân thân bí pháp tương xứng. Nhưng mà Thượng giai Linh Quỷ là mong muốn có thể hay không cùng tồn tại. Nhìn chung trên dưới vài vạn năm, ghi chép bên trong Thượng giai Linh Quỷ còn chưa đủ năm ngón tay số lượng.
  
   Trừ cái đó ra, Trung phẩm trở lên Linh Quỷ còn có thể rèn luyện chủ nhân năng lượng. Bất kể là huyết khí, Chân khí, linh khí, đều có thể mượn nhờ chủ nhân cùng Linh Quỷ ở giữa năng lượng chung thuộc tính, bị Linh Quỷ rèn luyện, biến càng tinh khiết hơn, càng có khối lượng.
  
   Một khi khế ước vĩnh viễn không bao giờ phản bội, chịu mệt nhọc lại không có một câu lời oán giận. Ngoại trừ sẽ không làm ấm giường, sẽ không cho chủ nhân sinh hầu tử bên ngoài, Linh Quỷ quả thực là tốt nhất đạo lữ.
  
   Đáng tiếc, Linh Quỷ số lượng vẫn rất ít, tại cổ đại đều rất ít gặp đến, tại xã hội hiện đại càng là gần như tuyệt tích.
  
   Linh Điệp Tôn giả năm đó nhìn thấy Linh Quỷ lúc rất kinh ngạc, thời đại này còn có thể nhìn thấy hoang dại Linh Quỷ, có thể so với tại trong đại thành thị đột nhiên phát hiện còn sống khủng long bạo chúa.
  
   Chỉ tiếc lúc ấy cái này Linh Quỷ còn không thành thục, cho nên Linh Điệp Tôn giả liền mua Quỷ Đăng Tự, thiết hạ đơn giản phong ấn vây khốn Linh Quỷ, chuẩn bị chờ nó trưởng thành.
  
   Với hắn mà nói, loại này đẳng cấp Linh Quỷ thực sự quá yếu, coi như thành thục thể cũng không dùng được. Nhưng hắn lập tức liền phải có cái nữ nhi, Linh Quỷ có thể giữ lại tương lai cho nữ nhi dùng.
  
   Bất quá về sau, Linh Điệp Tôn giả tựa hồ là quên đi việc này? Căn bản không có cùng nữ nhi nhấc lên Quỷ Đăng Tự sự tình tới. Có lẽ đối với hắn loại tồn tại này tới nói, chỉ là một cái Linh Quỷ thực sự quá tầm thường.
  
   Thẳng đến Vũ Nhu Tử 'Ngoài ý muốn' tìm được phụ thân bản chép tay.
  
   Cho nên, thừa dịp phụ thân đến Cuồng Đao Tam Lãng cái kia giày vò Tam Lãng tiền bối cơ hội, nàng lặng lẽ một thân một mình tiến về J thị, chuẩn bị đến hàng cái này Linh Quỷ.
  
   Bắt đầu hết thảy tiến hành cũng rất thuận lợi, nhưng Vũ Nhu Tử không nghĩ tới chính là, cái này Quỷ Đăng Tự bên trong Linh Quỷ lại có hai cái!
  
   Tại nàng án lấy một cái Linh Quỷ cuồng dẹp lúc, cái thứ hai Linh Quỷ co lại từ một nơi bí mật gần đó thừa cơ đánh lén nàng, bày nàng một đạo.
  
   Phụ thân phong ấn rõ ràng chỉ có một con Linh Quỷ, nhưng vì sao lại biến thành hai cái? Một cái khác là ai bỏ vào?
  
   Mặt khác, chỉ là Linh Quỷ vậy mà để cho nàng kinh ngạc, nàng có thể nào không buồn?
  
   ...
  
   ...
  
   Muốn thu phục Linh Quỷ có hai loại phương pháp, một loại là đi tình cảm lộ tuyến, cùng Linh Quỷ sớm chiều ở chung, đến một đoạn kinh thiên địa, khiếp quỷ thần người quỷ tình chưa xong. Tình cảm đến, tự nhiên có thể nước chảy thành sông thu phục Linh Quỷ. Loại tình huống này cần nhất định khí phách cùng mị lực. Đặc biệt là mị lực, nếu như quá thấp, rất có thể cùng Linh Quỷ ở giữa tình cảm còn không có bồi dưỡng được đến, mình trở thành Linh Quỷ trong bụng bữa ăn.
  
   Một loại khác là bạo lực lộ tuyến, nắm đấm lớn chính là đạo lí quyết định. Thô bạo đơn giản, gặp gỡ Linh Quỷ, hung hăng đánh bên trên dừng lại, đánh gần chết, liền tự nhiên có thể đã thu phục được.
  
   Vũ Nhu Tử dùng chính là loại sau phương pháp.
  
   Nàng là Tam phẩm Hậu Thiên Chiến Vương, một thân Chân khí đã ngưng tụ làm thật sông, cuồn cuộn không thôi, nắm đấm cứng rắn không được! Lại thêm nàng có cái rất xâu ba ba, trên người một thân thần trang, gặp thần giết thần, gặp quỷ trảm quỷ!
  
   Linh Quỷ đánh lén để cho nàng hoảng loạn rồi một chút, nhưng cũng chỉ thế thôi!
  
   "Phù đến!" Vũ Nhu Tử khẽ kêu, hay tay vung lên, hai tấm vàng óng ánh lá bùa bắn ra, chụp về phía hai cái Linh Quỷ.
  
   Lúc đầu cũng lười dùng phù chú, nhưng phát buồn bực nàng chỉ muốn dùng tốc độ nhanh nhất đem cái này hai cái Linh Quỷ cầm xuống.
  
   Lá bùa đụng một cái bên trên Linh Quỷ, nó trên người chúng bốc lên khói xanh, phát ra chi chi tiếng kêu thảm thiết, cấp tốc suy yếu xuống tới. Vũ Nhu Tử thừa cơ thiếp thân tiến lên, thân hình múa, song chưởng không ngừng kích trên người Linh Quỷ, đưa chúng nó kích liên tục bại lui.
  
   Cái kia bàn tay nho nhỏ mỗi một chưởng vỗ ra, Linh Quỷ trên người liền không ngừng truyền đến vỡ vang lên, thân thể vỡ ra, nhìn qua tùy thời muốn tan ra thành từng mảnh.
  
   Đây là Vũ Nhu Tử hết sức khống chế lực đạo của mình, bởi vì phải hàng phục Linh Quỷ, cho nên chỉ đả thương, không lấy bọn chúng tính mệnh. Nếu không nàng nếu là một kích toàn lực, một chưởng liền có thể để Linh Quỷ hồn phi phách tán.
  
   Hai cái Linh Quỷ bị buộc đến cực hạn, nhao nhao dùng ra át chủ bài.
  
   "Gào thét." Một cái Linh Quỷ kêu to, tại nó trước người hiển hiện kim sắc tiểu thuẫn, vọt tới Vũ Nhu Tử.
  
   Một cái khác quỷ đồng dạng kêu to, sau đó có lúc thì đỏ chiếu sáng chú ý tại nó trên người mình. Lập tức, hình thể của nó phồng lớn lên gấp đôi.
  
   Thiên phú pháp thuật! Hai cái Linh Quỷ quả nhiên đều là Trung giai trở lên Linh Quỷ.
  
   "Cái này chính là của các ngươi át chủ bài?" Vũ Nhu Tử ánh mắt sắc bén như kiếm, hai tay vỗ tay, cổ tay tương hợp, bàn tay chống ra hóa thành điệp hình: "Nếu như chỉ có loại trình độ này, liền cho ta thần phục đi!"
  
   Linh Điệp đảo bí kỹ, Chưởng Gian Điệp Vũ. Nhị Phẩm Chân Sư cấp bậc, chuyên phá các loại hộ thuẫn phòng ngự. Chỉ là một cái không có tu luyện qua Linh Quỷ thi triển thiên phú hộ thuẫn, phá hãy cùng chơi giống như.
  
   Một chưởng oanh ra, cái kia Linh Quỷ ngưng tụ kim sắc tiểu thuẫn như lưu ly phá vỡ đi ra, thuẫn sau cái kia Linh Quỷ cũng bị một chưởng trọng thương, ngã xuống đất không dậy nổi, bên ngoài thân hiển hiện từng vết nứt.
  
   Hiện tại, chỉ cần Vũ Nhu Tử thi triển khế ước, liền có thể đem khế ước.
  
   Đang lúc lúc này, cái kia toàn thân hiện ra hồng quang thân hình tăng vọt Linh Quỷ lại đột nhiên hướng về phía trước xông lên, kéo ngã xuống đất Linh Quỷ. Đồng thời nó thân như thiểm điện, chạy trốn ra ngoài.
  
   Vũ Nhu Tử thực lực cao cường, nhưng mà kinh nghiệm đối địch không đủ, lại bị hai cái Linh Quỷ từ trong tay nàng đào thoát.
  
   Hình thể phồng lớn lên gấp đôi về sau, cái kia Linh Quỷ thực lực tựa hồ cũng trướng lớn không ít, vậy mà một đầu phá tan Vũ Nhu Tử trước đó bày ra Khốn Linh trận.
  
   Trận phá, hai cái Linh Quỷ hung ác hướng phía mộ phần bên cạnh Tống Thư Hàng đánh tới, bọn chúng muốn hút cái này người sống khí huyết khôi phục thương thế, lại cùng sau lưng kinh khủng nữ tử quyết nhất tử chiến.
  
   Về phần thoát đi? Hai cái Linh Quỷ căn bản không có nghĩ tới —— nếu như có thể thoát đi nơi đây, bọn chúng sẽ còn lưu tại nơi này hơn sáu mươi năm?
  
   Trung phẩm Linh Quỷ nhưng ủng có không tệ trí lực.
  
   ...
  
   ...
  
   Lúc này, Tống Thư Hàng vừa vặn bởi vì điện thoại rơi xuống đất, khúc thân đi nhặt điện thoại kia.
  
   "Không tốt, Tống tiền bối." Vũ Nhu Tử trong lòng quýnh lên, nàng chân phải trên mặt đất hung hăng giẫm mạnh, thân hóa Thải Điệp, như ánh sáng nhào về phía hai cái Linh Quỷ!
  
   Chỉ là cái kia chỉ mở ra năng lực thiên phú Linh Quỷ tốc độ bộc phát đến cực hạn, thậm chí căn bản không để ý tới Vũ Nhu Tử công kích, hung ác vọt tới Thư Hàng. Bọn chúng đây là chết cũng muốn kéo cái đệm lưng!
  
   Mắt thấy cái kia hai cái Linh Quỷ liền muốn bổ nhào vào Tống Thư Hàng trước mặt, đã thấy Tống Thư Hàng không chút hoang mang, hắn đầu tiên là bắt lên điện thoại di động của mình, lại mở ra điện thoại di động ánh đèn chiếu hướng mặt đất —— hắn vừa rồi xoay người lúc mơ hồ thấy được một gốc kỳ quái thực vật.
  
   Tại điện thoại quang mang dưới, hắn thấy rõ gốc cây thực vật này bộ dáng, uốn lượn sinh trưởng, giống như một đầu Bàn Long. Mà thực vật mũi nhọn có một loạt gai ngược, rễ cây chỗ hiện lên màu tím đen.
  
   Lau mồ hôi, đây không phải Dược Sư tại Cửu Châu nhất hào quần bên trong trên tóc 'Độc Long Thảo' sao? !
  
   Tống Thư Hàng không chút nghĩ ngợi, đưa tay nắm cỏ này, dùng sức kéo một phát đem trừ tận gốc ra —— cái đồ chơi này nếu để cho Vũ Nhu Tử nhìn đến, khẳng định sẽ nghĩ biện pháp đưa cho Dược Sư.
  
   Đến lúc đó, Dược Sư nếu đem cái đồ chơi này cũng để vào trong nồi buồn bực đốt năm phút đồng hồ đốt thành dịch, lại uống hạ, sẽ chết a?
  
   Cho nên, tại không biết cỏ này có phải hay không sẽ đối với người có nguy hiểm tính mạng trước đó, Tống Thư Hàng cho rằng tuyệt đối không thể để cho Vũ Nhu Tử phát hiện cỏ này.
  
   Ầm!
  
   Ở đây cỏ bị nắm ra lúc, Thư Hàng bên tai đột nhiên vang lên vật nặng thanh âm đụng tường. Nhưng hắn ngẩng đầu chung quanh, lại không có bất kỳ phát hiện nào. Chỉ có cách đó không xa Vũ Nhu Tử một mặt kinh ngạc cùng kích động.
  
  
          Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              