          Chương 71: Tay không hủy đi cao ốc không phải là mộng
 
  Tống Thư Hàng trong lòng minh bạch, đây là Dược Sư móc lấy cong đang trợ giúp hắn. Muốn đoạt hắn Linh Quỷ người, rất có thể có được Nhị Phẩm Chân Sư cấp bậc trở lên thực lực.
 
  "Đây coi như là pháp bảo sao?" Tống Thư Hàng hỏi.
 
  "Tính trái trứng pháp bảo, căng hết cỡ chính là có được sinh hóa lực công kích bom khói. Ta cho nó đặt tên là hôi thối hoàn!" Dược Sư dương dương đắc ý nói.
 
  Danh tự, có loại nồng đậm « Kim Cương Cơ Sở Quyền Pháp » phong cách.
 
  "..." Tống Thư Hàng bưng lấy cái này hôi thối hoàn: "Ta có thể cho nó đổi cái tên sao? Tiền bối."
 
  "Đổi cái gì? Ghét bỏ nó ngươi liền trả lại cho ta!" Dược Sư bất mãn nói.
 
  Tống Thư Hàng cấp tốc đưa nó thu hồi: "Ha ha ha, kỳ thật ta cẩn thận suy nghĩ lại một chút, hôi thối hoàn tên chữ vẫn là rất chuẩn xác. Mà lại tiền bối đưa đồ vật, ta làm sao cũng phải nhận lấy. Đây là lễ phép, đúng, là lễ phép vấn đề!"
 
  "Mặt khác phần này Thối thể dịch đưa ngươi, cho là tâm ý của ta, không muốn cự tuyệt." Dược Sư đem lần này luyện tốt Thối thể dịch lấy ra một phần nhỏ dùng để thí nghiệm, còn lại thì vứt cho Tống Thư Hàng.
 
  Tống Thư Hàng thời gian có hạn, mỗi ngày trợ giúp hắn luyện dược về sau, cơ bản liền không có thời gian là chính hắn luyện chế Thối thể dịch. Mà hắn bây giờ đang là trúc cơ thời khắc mấu chốt, đối Thối thể dịch nhu cầu lượng rất lớn.
 
  "Tạ Tạ tiền bối." Tống Thư Hàng không có cự tuyệt, thật sự là hắn cần, không cần thiết giả mù sa mưa cự tuyệt.
 
  Chỉ là Dược Sư người nhất định phải tình nhớ cho kỹ.
 
  **** *****
 
  Buổi chiều có hai lớp trình, kết thúc lúc đã là bốn giờ cả.
 
  Ba cái bạn cùng phòng cuối cùng không tiếp tục bỏ rơi buổi chiều khóa.
 
  "Cách." Cao Mỗ Mỗ thống khổ xoa dạ dày, khó chịu đánh lấy cách, say rượu ảnh hưởng đến bây giờ còn không có rút đi: "Cuối cùng tan lớp, cái này tam tiết khóa, cảm giác giống phải chết."
 
  Bạn gái của hắn Nha Y đau lòng thay hắn xoa huyệt Thái Dương, đồng thời lại dùng manh manh mắt to 'Hung dữ' nhìn chằm chằm mắt Thổ Ba cùng Thư Hàng, nàng đã từ Lý Dương Đức khẩu bên trong biết được hôm qua hung hăng rót Cao Mỗ Mỗ vô lương bạn cùng phòng.
 
  Dương Đức gia hỏa này... Bán đồng đội cấp bậc là chuyên nghiệp. Bất kể là hiện thực vẫn là trong trò chơi, đều phụ trách chuyên nghiệp bán đồng đội.
 
  "Cái kia, ta đột nhiên nhớ tới có cái gì muốn mua, các ngươi ban đêm không cần chờ ta cáp!" Thổ Ba thực sự chịu không được Nha Y cái kia ánh mắt u oán, bại trận, thi triển 'Mua đồ độn pháp' bỏ trốn mất dạng.
 
  Tống Thư Hàng cơ trí đuổi theo: "Ta đột nhiên nhớ tới ngày mai muốn tham gia năm ngàn mét chạy cự li dài, ta lập tức muốn đi trên bãi tập luyện một chút, các ngươi ban đêm cũng không cần chờ ta cáp!"
 
  Hắn nói là nửa thật nửa giả, đi luyện một chút là thật, luyện chạy bộ là giả.
 
  Lúc này trong cơ thể hắn khí huyết đã khôi phục như lúc ban đầu , có thể lần nữa tu luyện « Kim Cương Cơ Sở Quyền Pháp ». Cho nên chuẩn bị tới trường học tìm một chỗ an tĩnh tu luyện quyền pháp.
 
  Lần thứ nhất tu luyện để thân thể của hắn phát sinh biến hóa nghiêng trời lệch đất, lần thứ hai lúc tu luyện có thể làm cho thể chất nâng cao một bước sao?
 
  ...
 
  ...
 
  Lần này Tống Thư Hàng đổi người tu luyện địa điểm, hắn đi tới đại học thành thứ ba học khu một chỗ vứt bỏ lầu dạy học bên trong.
 
  Chỗ này lầu dạy học là mười năm kiến tạo, nguyên bản làm nghiên cứu sinh thí nghiệm lâu. Chỉ là năm ngoái, thí nghiệm trong lầu phát sinh một lần hoả hoạn, mặc dù không có nhân viên thương vong, nhưng đại hỏa sau khi lửa tắt, thí nghiệm lâu cũng thành lầu cao, bị bỏ hoang. Bây giờ trùng kiến kế hoạch còn không có chứng thực, tạm thời không ai hội tới nơi này.
 
  Đây là Tống Thư Hàng ở sân trường trong lưới tra được thích hợp bản thân chỗ tu luyện một trong.
 
  "Vị trí không tệ, cơ hồ không có bao nhiêu ** mùi, tại nó trùng kiến trước đó, hẳn là có thể làm trong trường học tu luyện cố định địa điểm." Tống Thư Hàng đối với cái này chỗ rất hài lòng.
 
  Nhắm mắt lại, đầu tiên là đem « Kim Cương Cơ Sở Quyền Pháp » mười tám chiêu trong đầu hồi ức một lần. Sau đó, hắn từ trong túi áo lấy ra chứa 'Đơn giản hoá Thối thể dịch' cái bình, ăn vào.
 
  Lại lẳng lặng mấy người dược lực tại thể nội tản ra, bộc phát.
 
  "Không sai biệt lắm!" Tống Thư Hàng mở to mắt, bày ra cơ sở quyền pháp thức mở đầu.
 
  "Dùng mắt vì cương, động tĩnh đều tại eo... , thân như cung, đủ phát kình... , quyền động như núi lở."
 
  Trong miệng thì thào đọc lấy quyền kinh khẩu quyết, cơ sở quyền pháp nhất thi triển ra.
 
  Bên tai, cái kia như vàng Lữ chuông lớn thanh âm vang lên lần nữa, giữa thiên địa linh lực bị quyền kinh khẩu quyết điều động, hướng hắn tụ tập. Linh lực áp bách ở trên người hắn, quấn quanh với hắn trên nắm tay, rèn luyện thân thể của hắn.
 
  Tại linh lực tác dụng dưới, mỗi đấm ra một quyền, thân thể đều phảng phất đã đánh ra bên trên trên vạn quyền.
 
  Thân thể cấp tốc lửa nóng, khí huyết dâng lên, tích súc. So với lần thứ nhất tu luyện đến, khí huyết dâng lên càng nhanh.
 
  Mồ hôi rơi như mưa, lại vô cùng thỏa mãn.
 
  Mà lần này, Tống Thư Hàng thi triển cơ sở quyền pháp lúc, không còn là một mực truy cầu cương mãnh. Mà là như 'Ảo giác không gian' trông được đến cái vị kia diện mục mơ hồ quyền pháp tông sư, hoặc vừa hoặc nhu, quyền chiêu bách biến.
 
  Linh lực quấn quanh ở Thư Hàng quanh thân, theo quyền pháp của hắn thi triển lúc, sẽ có chút ít linh lực tán dật ra.
 
  Trong không khí ** mùi cấp tốc rút đi, tại linh lực ảnh hưởng dưới, chuyển đổi thành như mới sáng sớm không khí mát mẻ...
 
  Núi không ở cao, có tiên tắc linh. Tu sĩ tại tu luyện lúc đưa tới Thiên Địa linh khí, ngày qua ngày dưới, hội dần dần dung nhập chỗ tu luyện, để chỗ tu luyện biến tràn ngập linh khí.
 
  Xê dịch quay vòng, quyền như lưu tinh, mười tám chiêu quyền pháp rất nhanh thi triển hoàn tất.
 
  Theo sát chi, Tống Thư Hàng thể nội khí huyết tràn đầy mà ra, toàn thân biến xích hồng!
 
  "Hoàn thành?" Hắn đều có chút không dám tin.
 
  Rõ ràng hôm qua tu luyện « Kim Cương Cơ Sở Quyền Pháp » lúc, tra tấn hắn chết đi sống lại, nhiều lần đều kém chút không cách nào kiên trì.
 
  Nhưng hôm nay thi triển quyền pháp lúc, ngoại trừ cảm giác toàn thân có chút chua trướng bên ngoài, cả bộ quyền pháp rất thuận lợi thi triển hoàn tất!
 
  Là bởi vì thuận lợi thi triển qua một lần về sau, thân thể liền có thể thích ứng « Kim Cương Cơ Sở Quyền Pháp »?
 
  Lại hoặc là thân thể của mình tố chất trong vòng một đêm tăng cường rất nhiều?
 
  Bất quá bây giờ, không phải lúc cân nhắc những thứ này.
 
  Thừa dịp thể nội khí huyết sôi trào, tràn đầy, Thư Hàng dành thời gian vận chuyển « Chân Ngã Minh Tưởng Kinh », lấy tinh thần lực làm dẫn đạo, đem thể nội đầy tràn ra tới khí huyết thuận lợi tồn nhập Tâm khiếu.
 
  Đây là Tâm khiếu bên trong tia thứ hai khí huyết.
 
  Làm xong đây hết thảy về sau, Tống Thư Hàng đặt mông ngồi dưới đất, ngụm lớn thở. Thân thể vẫn như cũ có chút suy yếu, hắn vẫn không thể nào hoàn mỹ khống chế « Chân Ngã Minh Tưởng Kinh » hấp thu tràn đầy khí huyết lượng, bất quá so với lần trước toàn thân liên ngón tay đều không thể động đậy tốt hơn nhiều lắm.
 
  Nghỉ ngơi ước bốn năm phần chuông, Tống Thư Hàng thể lực khôi phục như lúc ban đầu.
 
  Nhẹ nhàng nắm nắm nắm đấm, lần nữa cảm giác lực lượng liên tục không ngừng dũng mãnh tiến ra, cái này khiến hắn có loại có thể mở núi phá đá ảo giác.
 
  Thư Hàng đưa mắt nhìn bốn phía, sau đó bước chân một chuyển, xứng đôi « Kim Cương Cơ Sở Quyền Pháp » bộ pháp tự nhiên thi triển, hai bước vượt đến cách mình gần nhất vách tường.
 
  Nắm tay phải thẳng tắp đánh ra, không có bổ sung Thiên Địa linh khí, chỉ là phổ thông đấm thẳng.
 
  Ầm!
 
  Cứng rắn vách tường bị đánh ra một cái hố.
 
  Tống Thư Hàng nhìn qua nắm đấm của mình, ngoại trừ dính vào điểm tường bụi bên ngoài, nắm đấm lông tóc không tổn hao gì. Trúc cơ quyền pháp là đối thân thể toàn diện tăng lên, không chỉ có là lực lượng, còn có thân thể chỉnh thể cường độ.
 
  Loại biến hóa này, viễn siêu hắn tưởng tượng —— vẻn vẹn chỉ là hai lần tu luyện, vậy mà có thể đem cường hóa thân thể đến loại trình độ này.
 
  Thư Hàng lần nữa bày ra quyền giá, lần này vận dụng « Kim Cương Cơ Sở Quyền Pháp » ra quyền pháp môn, lại đấm một quyền đánh vào vách tường.
 
  Ầm!
 
  Vách tường bị một quyền xuyên thủng, nhưng lực lượng lại ngưng tụ không tan, chỉ ở trên vách tường lưu lại một nắm đấm lớn cái hố. Phá hư diện tích là nhỏ, nhưng là lực tổn thương lại số tăng lên mười lần!
 
  Tống Thư Hàng nhất thời hưng khởi, không ngừng huy quyền, phá hư toà này đáng thương vứt bỏ lầu dạy học. Hắn không ngừng thử nghiệm cơ sở quyền pháp bên trong các loại xuất lực phương pháp. Hoặc nặng quyền, hoặc là nhu chưởng, đem cơ sở quyền pháp mười tám thức ra quyền phương pháp tất cả đều thử một lần.
 
  Vứt bỏ lầu dạy học bên trong tro bụi bay tán loạn.
 
  Đây chính là trong truyền thuyết tay không hủy đi tường kỹ năng, kỹ năng này lại tiến giai chính là tay không hủy đi cao tới!
 
  Thật lâu, Tống Thư Hàng vừa lòng thỏa ý. Nhìn qua mấp mô lầu dạy học vách tường, hắn xoa cằm: "Ta quả nhiên rất có hủy đi lâu công thiên phú a."
 
  Hắn hiện tại, tại trong mắt người bình thường đã coi như là cái võ lâm cao thủ đi?
 
  Mà hắn mới tu luyện trúc cơ quyền pháp hai lần mà thôi.
 
  Không biết hoàn thành trúc cơ sau hội mạnh bao nhiêu?
 
  Cũng không biết Tâm khiếu cần bao nhiêu khí huyết mới có thể lấp đầy đâu?
 
  "Nếu có thể càng nhanh gia tăng thân thể tố chất liền tốt , có thể để khí huyết khôi phục càng nhanh, hơn mỗi ngày liền có thể tu luyện số lần càng nhiều." Tống Thư Hàng lẩm bẩm nói.
 
  Khí Huyết Đan cái gì, trong thời gian ngắn không làm cân nhắc.
 
  "Ngoại trừ tu luyện « Kim Cương Cơ Sở Quyền Pháp » bên ngoài, còn có cái gì phương pháp có thể tăng cường thân thể chỉnh thể tố chất đâu?" Tống Thư Hàng nói.
 
  Đến trong đám hỏi một chút các tiền bối a?
 
  "Xoẹt, ta có thể trả lời ngươi nha. Hủy đi lâu công Tống Thư Hàng tiên sinh." Một cái liền có thể yêu, lại vũ mị dụ hoặc thanh âm tại Tống Thư Hàng bên tai vang lên: "Gia tăng tố chất thân thể phương pháp, kỳ thật rất đơn giản."
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              