          Chương 56: Nhưng nên có tâm phòng bị người
 
  Trên đường.
 
  Triệu Nhã Nhã đột nhiên hỏi: "Thư Hàng, vừa rồi cái kia hai tên nam sinh, đến trường kỳ khai giảng ta đưa ngươi đến đại học thành lúc, lúc hẳn là không gặp qua chưa? Bọn hắn làm sao lại biết ta?"
 
  Tống Thư Hàng nháy nháy mắt: "Ha ha ha , ta nghĩ hẳn là bọn hắn nghe Thổ Ba mấy tên nhắc qua ngươi, sau đó thông qua thủ đoạn gì đạt được hình của ngươi đi?"
 
  "Nói dối, quá giả." Triệu Nhã Nhã khẽ nói: "Mà lại dựa vào nét mặt của bọn họ cùng vừa rồi đối thoại cũng có thể thấy được, bọn hắn vừa gặp qua ngươi 'Tỷ tỷ' không lâu. Mà lại, tại ngươi giới thiệu ta lúc, bên cạnh một nam sinh khác lộ vẻ rất kinh ngạc, hiển nhiên là lần đầu tiên nhìn thấy ta. Cho nên... Từ thực đưa tới đi. Cái kia hai tên nam sinh trong miệng 'Tỷ tỷ' có phải hay không là ngươi nữ phiếu? Chẳng lẽ là lớn hơn ngươi một số, ngươi không có ý tứ giới thiệu cho chúng ta quen biết?"
 
  Triệu tỷ tỷ vẫn là như vậy thiết diện vô tư, luôn luôn giống thám tử lừng danh, vô tình vạch trần Tống Thư Hàng hoang ngôn a.
 
  "Không có chuyện, cái kia thật không phải là bạn gái của ta, tỷ tỷ nhất định phải tin tưởng ta." Tống Thư Hàng lập tức nghiêm túc trả lời.
 
  "Hừm, là lời nói thật. Nhưng là... Quả nhiên ngươi đã từng có cái 'Tỷ tỷ' tại trước đây không lâu cùng ngươi cùng rời đi nam sinh ký túc xá?" Triệu Nhã Nhã nheo mắt lại: "Thế nào, có cân nhắc qua phát triển siêu hữu nghị quan hệ? Chị em yêu nhau gần nhất cũng không tệ, mà lại kết hôn, tuổi khá lớn mấy tuổi cũng hiểu được chiếu cố người, tin tưởng bác gái cùng cô phụ cũng sẽ không phản đối ngươi."
 
  Đáng giận, lại bị tuỳ tiện lời nói khách sáo. Tống Thư Hàng uể oải —— mà lại, vì bạn gái gì muốn cùng kết hôn dính líu quan hệ a. Chẳng lẽ lại không thể có thuần khiết lớn Học Nam bạn gái quan hệ sao? Nhất định phải cùng kết hôn trầm trọng như vậy chủ đề dính líu quan hệ?
 
  "Không đùa ngươi, bất quá ngươi muốn thật kết bạn gái nhất định phải đem tin tức tốt nói cho ta biết a. Ta đi trước." Triệu Nhã Nhã dùng sức vỗ vỗ Thư Hàng, sau đó bước nhanh về phía trước, cản hạ một chiếc taxi, cười rời đi.
 
  Tống Thư Hàng phất tay, trong lòng tối tối nhẹ nhàng thở ra.
 
  Tại Triệu Nhã Nhã trước mặt hắn thật sự không có thể nói láo, bởi vì đối phương quá quen thuộc mình, nói dối rất dễ dàng bị nàng nhìn thấu.
 
  Cũng may không có bị nàng nhìn ra bản thân cùng 'Tu chân' chuyện có liên quan đến... Cũng đúng, dù sao 'Tu chân' thứ này đối với người bình thường tới nói, là ở vào trong tưởng tượng vẻ đẹp sự vật. Dưới tình huống bình thường, không ai sẽ đem hiện thực cùng tu chân dính líu quan hệ.
 
  Tóm lại, tại mình quyết định đem 'Tu sĩ' sự hướng nàng thẳng thắn trước đó, nhất định phải bảo vệ tốt bí mật này, không nên bị nàng đoán ra cái gì mới tốt, miễn cho vì chính mình Hòa gia người mang đến tai hoạ.
 
  Tống Thư Hàng thầm nghĩ trong lòng.
 
  Bắc Hà Tán nhân vừa mới cảnh cáo qua hắn, hắn cũng không dám cầm thân tính mạng con người nói đùa.
 
  Nghĩ tới đây lúc, hắn liền nghĩ tới cái kia phía sau điều tra hắn người.
 
  Ý muốn hại người mặc dù không thể có, nhưng nên có tâm phòng bị người!
 
  ...
 
  ...
 
  Hạ thân sáu điểm.
 
  Dương Đức mướn trong phòng.
 
  Tống Thư Hàng lúc chạy đến, Lâm Thổ Ba cùng Cao Mỗ Mỗ đã uống say rồi. Hai người chính ôm cùng một chỗ, Cao Mỗ Mỗ thỉnh thoảng kêu khóc một tiếng, nhìn qua còn đang đau lòng.
 
  Lâm Thổ Ba thì là ôm hắn lớn tiếng an ủi, vỗ ngực thân bảo đảm cái gì.
 
  Hai người rõ ràng giảng chính là tiếng Trung, nhưng Thư Hàng một câu đều nghe không hiểu, có trời mới biết hai cái này con ma men là thế nào trao đổi?
 
  Lý Dương Đức một mặt cười khổ, vì Thư Hàng mở cửa sau lập tức hỏi: "Thư Hàng, ngươi biết Cao Mỗ Mỗ gia hỏa này đến cùng phát sinh chuyện gì? Thoáng qua một cái đến sẽ chết không sống, lôi kéo Thổ Ba liền rót rượu. Uống trong chốc lát lại bắt đầu tru lên nói cái gì 'Ta bị hoen ố rồi ', 'Không sạch sẽ rồi ', 'Không sống rồi' loại hình không giải thích được tới. Nói thật... Hắn một đại nam nhân kêu bị 'Hoen ố rồi' thật có điểm để cho người ta run rẩy."
 
  "Vấn đề này vừa vặn ta biết!" Tống Thư Hàng cười hắc hắc.
 
  Tống Thư Hàng kỹ càng đem trước tại trong túc xá nhìn thấy tràng diện hướng Lý Dương Đức miêu tả một lần, đương nhiên biến mất Chư Cát Nguyệt nói qua có người theo dõi chuyện của mình. Tống Thư Hàng cũng không muốn ba cái bạn cùng phòng bị mình kéo vào không hiểu thấu nguy hiểm sự kiện bên trong.
 
  Lý Dương Đức nghe đến đó, trên mặt lộ ra dở khóc dở cười biểu lộ.
 
  "Nói lên Chư Cát Nguyệt? Ta ngược lại thật ra có ấn tượng. Là trường học Bộ thông tin thành viên nòng cốt a , còn giới tính, hẳn là nữ a?" Lý Dương Đức xoa cằm suy tư nói, bởi vì đã từng hắn có một ít 'Cần ', đen nhập học trường học Bộ thông tin tra xét chút tư liệu. Đối bên trong mấy cái thành viên chủ yếu tư liệu cũng có hiểu biết.
 
  "Nhưng ta trước đó hỏi Cao Mỗ Mỗ, đối phương có phải hay không nam tính. Kết quả gia hỏa này sắc mặt quái trắng, rất thất vọng lắc đầu. Sau đó ta lại hỏi là muội tử sao? Sắc mặt hắn ngược lại càng khó coi hơn, nhưng vẫn là rất thương tâm lắc đầu. Ta lại chất vấn đường là song tính người hoặc nhân yêu, kết quả hắn khóc nói không phải, nói loại sự tình này ta sẽ không lý giải." Thư Hàng nói ra.
 
  "Như vậy chỉ có một cái khả năng... Đối phương là biến tính người?" Lý Dương Đức suy đoán nói.
 
  "Ngươi vừa nói như thế, giống như cũng chỉ còn lại có khả năng này rồi?" Tống Thư Hàng nhẹ gật đầu.
 
  Thấy lại hướng Cao Mỗ Mỗ, hai người ánh mắt mang theo thương hại.
 
  Dương Đức: "Hôm nay liền để lão Cao hảo hảo say một cuộc a?"
 
  Tống Thư Hàng gật đầu: "Chính nên như vậy."
 
  Lúc đầu ban đêm đám bạn cùng phòng là chuẩn bị đi ra bên ngoài ăn, nhưng Cao Mỗ Mỗ cái kia không chết không sống dáng vẻ kéo ra ngoài quả thực là mất mặt xấu hổ. Cho nên Lý Dương Đức sáng suốt kêu thức ăn ngoài, rượu cũng là bên ngoài tặng.
 
  Thổ Ba cùng Cao Mỗ Mỗ chỉ riêng uống rượu, không ăn nhiều ít đồ ăn. Hiện tại cả hai đã say không sai biệt lắm, tiếp cận nằm thi.
 
  Tống Thư Hàng cùng Lý Dương Đức nhập tọa, đắc ý hưởng dụng phong phú bữa tối.
 
  "Đúng rồi Dương Đức, trường học của chúng ta muốn mở đại hội thể dục thể thao rồi? Việc này ta làm sao cũng không biết?" Tống Thư Hàng dò hỏi.
 
  "Ngươi đương nhiên không biết... Bởi vì chuyện này lớp chúng ta là buổi trưa hôm nay lúc thông báo. Khi đó ngươi đang bị cái kia quái dị đồng bạn lôi đi." Lý Dương Đức nói đến đây, lộ ra cái cao thâm mạt trắc tiếu dung: "Đúng rồi Thư Hàng, ngươi buổi chiều còn chưa tới khi đi học, vị kia gọi Lục Phỉ nữ đồng học còn đặc địa tới hỏi ý kiến hỏi chúng ta tin tức của ngươi đây."
 
  "A?" Tống Thư Hàng ngẩn người, trong lúc nhất thời không biết muốn trả lời thế nào.
 
  Cái kia Lục Phỉ cô nương, hắn đều mới cùng đối phương kề ngồi mấy tiết khóa mà thôi a? Mà lại, hắn cùng đối phương một câu đều chưa nói qua, ngươi để Thư Hàng hiện tại trả lời thế nào?
 
  "Hắc hắc." Lý Dương Đức cười hắc hắc, lại nói: "Mặt khác... Đại hội thể dục thể thao báo danh dự thi cũng có kiện chuyện lý thú. Ta cùng ngươi tinh tế nói tới —— lại nói, lần này đại hội thể dục thể thao có cái khổ ép nam tử năm ngàn mét chạy cự li dài, đơn giản mệt chết người cái chủng loại kia. Lớp chúng ta không ai tự nguyện tham gia. Chỗ lấy cuối cùng, mọi người ngươi đẩy ta đẩy, đẩy ra đẩy đi, cuối cùng rơi xuống lúc ấy xin phép nghỉ không có tới đi học người nào đó trên đầu. Nhắc nhở một chút, người nào đó họ Tống."
 
  "Ta có thể bạo nói tục sao?" Tống Thư Hàng cảm giác cái trán mạch máu gân xanh đều tại nổ lên. Hố đâu, năm ngàn mét, sẽ chạy người chết có được hay không
 
  Thật sự là bất hạnh a!
 
  Ách , chờ sau đó. Vừa rồi đầu óc lập tức không có quay lại. Nếu như hai ngày trước có lẽ thực biết chạy chết hắn, nhưng bây giờ... Chỉ là năm ngàn mét, có lẽ, thật không nói chơi?
 
  "Đừng nói bạo nói tục, coi như ngươi bạo loại cũng vô dụng. Đại hội thể dục thể thao danh sách đã đưa lên, ngày mùng 7 tháng 6 ngày ấy, ngươi liền ngoan ngoãn đi chạy năm ngàn mét đi. Đến lúc đó ngươi bên trên cũng phải bên trên, không lên cũng sẽ có người nhấc người bên trên. Cố lên nha, nếu là cầm quán quân, sẽ có ngoài định mức học phần thêm nha." Lý Dương Đức cười xấu xa nói.
 
  "Tốt a, chỉ là năm ngàn mét. Cái này ngoài định mức học phần, Tống mỗ quyết định được." Tống Thư Hàng bày làm ra một bộ phóng khoáng bộ dáng nói.
 
  "Hảo khí phách, làm!" Lý Dương Đức nâng chén.
 
  "Làm!" Đột nhiên, say ngã lấy Lâm Thổ Ba cười hắc hắc, nâng chén. Chỉ thấy hắn hai mắt thanh minh, nào có nửa phần say?
 
  Ta đi, con hàng này hóa ra là tại hống Cao Mỗ Mỗ tới?
 
  Đáng thương Cao Mỗ Mỗ, lúc này đã nằm. Cũng không biết hắn đang bị quá chén thời điểm, đến cùng bị Thổ Ba tên bại hoại này dụ ra bao nhiêu không thể cho ai biết bí mật?
 
  Tống Thư Hàng nâng chén cười hắc hắc: "Làm."
 
  Mặc kệ là vì Triệu Nhã Nhã vẫn là cái này ba cái kẻ ba phải, hắn nhất định phải làm tốt phòng bị.
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              