          Chương 14: Tiền bối ta gửi hai rương dược liệu làm cho ngươi tạ lễ a
  
   "Khụ khụ, nếu là Vũ Nhu Tử chuyện ngươi muốn làm sẽ không hoa thời gian quá dài, ngược lại cũng không phải là không thể được." Tống Thư Hàng ha ha cười cười.
  
   Nhưng xế chiều ngày mai khóa là trước khi vào học liền định tốt, không có đặc thù nguyên nhân cũng sẽ không hủy bỏ a.
  
   Thư Hàng không muốn tại đề tài này bên trên dây dưa quá lâu, lập tức nói sang chuyện khác: "Vũ Nhu Tử ngươi muốn đi chính là Quỷ Đăng Tự a? Lại nói ngươi lúc ra cửa, chẳng lẽ không có xác định Quỷ Đăng Tự địa điểm sao?"
  
   Đơn thuần cô nương rất dễ dàng liền bị dời đi chủ đề: "Hừm, ta chỉ biết là mục đích tại J thị La Tín quảng trường, liền để sư chất nhóm hỗ trợ mua vé máy bay liền chạy đến. Không nghĩ tới Quỷ Đăng Tự khó tìm như vậy."
  
   Sư chất... Đầu năm nay còn có thứ này?
  
   Tống Thư Hàng vừa nghĩ, một bên tại trên bàn phím xao động, tại lục soát khung bên trong đưa vào J thị, La Tín quảng trường, Quỷ Đăng Tự.
  
   J thị cùng La Tín quảng trường tin tức đều có, nhưng Quỷ Đăng Tự liền không có bất kỳ tin tức gì, trên bản đồ cũng không có tiêu ký.
  
   Đoán chừng là rất nhỏ chùa miếu, hoặc là đã sớm đảo bế chùa miếu?
  
   "Tống tiền bối, máy tính có thể cho ta mượn sử dụng a? Chính ta tìm xem tình báo, còn có trong đám bắc tán tiền bối nói không chừng cũng có tin tức!" Vũ Nhu Tử đột nhiên nói.
  
   Tống Thư Hàng gật đầu, trước điểm kích lui ra bản thân nói chuyện phiếm tài khoản, sau đó nghiêng người nhường ra chỗ ngồi.
  
   Vũ Nhu Tử ngòn ngọt cười, ngồi lên chỗ ngồi, thuần thục leo lên mình nói chuyện phiếm tài khoản.
  
   Trong đám Bắc Hà Tán nhân vẫn không có đáp lại, chẳng lẽ vị này tiền bối lâu như vậy đều không online. Thư Hàng còn tưởng rằng đối phương là chân chính hai mươi bốn giờ toàn bộ hành trình tại tuyến cường nhân đây.
  
   Vũ Nhu Tử có chút thất vọng, đóng lại khung chít chát, sau đó tại trên máy vi tính lục soát lên La Tín quảng trường cùng nơi đó tất cả chùa miếu tin tức. Nàng đồng dạng suy đoán cái kia Quỷ Đăng Tự có thể hay không đã không tồn tại, lại hoặc là đã đổi tên rồi?
  
   Tống Thư Hàng tại bên cạnh bên trên nhìn trong chốc lát, đột nhiên muốn từ bản thân cùng Vũ Nhu Tử điện thoại đều không điện.
  
   "Vũ Nhu Tử, điện thoại di động của ngươi cho ta một cái đi. Ta chỗ này có vạn năng nạp điện tiếp lời, một giờ tả hữu liền có thể tràn ngập." Tống Thư Hàng nói.
  
   "Tạ Tạ tiền bối!" Vũ Nhu Tử cấp tốc móc ra điện thoại di động của mình đưa cho Thư Hàng.
  
   Thư Hàng tiếp nhận, thuận tiện điện thoại di động của mình cùng một chỗ cầm lấy đi nạp điện.
  
   ...
  
   ...
  
   Ngay tại Thư Hàng xoay người trong nháy mắt, Vũ Nhu Tử hai tay tại trên bàn phím thật nhanh bật lên đến, ba ba ba ba ba... Đại bạo tốc độ tay. Trong nháy mắt đó tay của nàng nhanh apm chí ít 900+! Dạng này tốc độ tay nếu là đi làm nghề nghiệp thi đấu người chơi, xong bạo các loại lưu phái khác đại thần a.
  
   Trên máy vi tính, cái này đến cái khác cửa sổ thật nhanh bắn ra, quan bế; từng trương website mở ra đổi mới.
  
   Rất nhanh, một cái nam sinh tin tức bị điều đi ra.
  
   Tống Thư Hàng cười toe toét cười nửa người chiếu , vừa bên trên là cá nhân hắn tin tức.
  
   Tống Thư Hàng, Giang Nam đại học máy móc công trình học hệ, máy móc thiết kế cùng chế tạo học viện 19 hệ 43 ban.
  
   Sau đó lại cấp tốc bắn ra một cái cửa sổ, đó là Tống Giang Thư Hàng lớp thời khóa biểu.
  
   Ngay sau đó bắn ra là xế chiều thứ hai chương trình học... Nhân nước giáo sư.
  
   Đó là một rất tuổi trẻ tài cao, tướng mạo anh tuấn giáo sư. Cao tử thẳng tắp, mang theo kính đen, khóe miệng luôn luôn nụ cười hiền hòa. Thuộc về đứng ở đó đều khả năng hấp dẫn liên miên thanh xuân thiếu nữ tâm cái chủng loại kia nam nhân.
  
   Hết thảy... Vẻn vẹn phát sinh ở trong nháy mắt.
  
   Đạt được muốn tình báo về sau, Vũ Nhu Tử lại cấp tốc đem trên máy vi tính bắn ra tất cả giao diện quan bế.
  
   Sớm đã định tốt chương trình học đương nhiên sẽ không tùy ý hủy bỏ, nhưng trên thế giới luôn luôn có rất nhiều ngoài ý muốn —— tỉ như phụ trách đi học lão sư bị xe đụng bị thương chân a, đạp hụt trật chân a, không cẩn thận từ trên giường quẳng xuống trật chân a, bị chó con cắn một cái thương chân a . . . chờ một chút mọi việc như thế, tóm lại các loại trật chân nằm viện. Bởi như vậy, xế chiều ngày mai khóa, hẳn là liền sẽ tạm dừng hoặc là kéo dài tận mấy ngày a?
  
   Vũ Nhu Tử trong lòng là nghĩ như vậy, nàng cảm giác mình chủ ý này rất tuyệt, ở trong lòng âm thầm vì chính mình điểm cái tán.
  
   **** ****
  
   Một bên khác, tại phía xa hơn mười cây số bên ngoài giáo sư trong căn hộ.
  
   Đang đùa nữ nhi chơi đùa nhân Thủy lão sư chẳng biết tại sao rùng mình một cái, ngay sau đó lại đánh mấy cái hắt xì. Hắn vuốt vuốt cái mũi: Lại có học sinh muội đang tưởng niệm anh tuấn tiêu sái bản lão sư?
  
   Người này a, lớn lên đẹp trai cũng có phiền não a, hắn đều đã thành gia lập nghiệp đây này.
  
   **** ****
  
   Vũ Nhu Tử quan bế website về sau, lặng lẽ xoay đầu lại ngắm nhìn Tống Thư Hàng. Phát hiện hắn còn tại sát vách nhúng tay cơ tuyến nạp điện, nàng lặng lẽ nhẹ nhàng thở ra, có loại cõng trưởng bối giở trò xấu cảm giác.
  
   Đồng thời, đang tra đại lượng tư liệu về sau, nàng bản năng cảm giác... Tống tiền bối, làm sao càng xem càng cảm giác chỉ là người bình thường?
  
   Nàng liền nghĩ tới Thư Hàng vừa gặp mặt lúc tràng diện lời nói: 'Gọi ta Tiểu Tống, Thư Hàng đều có thể, mời đừng gọi ta tiền bối.'
  
   Là Tống tiền bối 'Hồng trần lịch luyện' công phu quá cao thâm, vẫn là chính nàng có chỗ hiểu lầm?
  
   Quan bế tất cả giao diện về sau, Vũ Nhu Tử hoạt động ra tay chỉ.
  
   Sau đó, nàng ánh mắt dừng lại ở máy tính bên trên một bản mở ra bản bút ký bên trên. Phía trên là rực rỡ muôn màu dược liệu danh tự, chính là Dược Sư tại Cửu Châu nhất hào quần bên trong trên tóc phiên bản đơn giản hóa Thối thể dịch đan phương.
  
   Thư Hàng lúc ấy vồ xuống đến muốn mang về cho biểu tỷ Triệu Nhã Nhã nghiên cứu một chút. Bất quá phía trên không có tươi Phách vương chi, Cửu Dương Xích Viêm trúc, sương mai huyền thảo mấy người tràn ngập tự kỷ khí tức dược liệu.
  
   "Tống tiền bối cũng đang nghiên cứu cái này toa đan dược?" Vũ Nhu Tử thầm nghĩ trong lòng.
  
   Bất quá rất nhanh nàng phát hiện, Tống Thư Hàng chép phương thuốc tựa hồ không đầy đủ a? Tiền bối vì cái gì chỉ vồ xuống đơn giản phổ thông dược liệu?
  
   Vì cái gì không thêm bên trên thanh lộ huyền thảo loại hình dược liệu?
  
   Chờ chút, chẳng lẽ Tống tiền bối còn muốn tại Dược Sư tiền bối đan phương trên cơ sở lại tiến hành cải tiến? Càng tiến một bước giảm xuống luyện chế Thối thể dịch chi phí?
  
   Nghĩ tới đây, Vũ Nhu Tử lập tức con mắt to sáng.
  
   Rất khéo, lúc này Tống Thư Hàng vừa vặn quay người khi trở về, liền nhìn thấy Vũ Nhu Tử nhìn chằm chằm cuốn sổ đang nhìn —— không tốt, phía trên kia ghi lại là tấm kia chuunibyou đan phương!
  
   Cái này thật sự là bùn đất ba rơi vào trong đũng quần, không phải cứt cũng là phân. Vũ Nhu Tử xác định vững chắc cho là mình là nàng người trong đồng đạo, chiều sâu tiên hiệp tự kỷ người mắc bệnh.
  
   Quả nhiên, Vũ Nhu Tử mở miệng hỏi lên một cái theo Thư Hàng tự kỷ khí tức tràn đầy vấn đề: "Tiền bối, ngài cũng đang nghiên cứu Dược Sư tiền bối đan phương sao? Ngài một lần có thể thành công mấy lô?"
  
   Vũ Nhu Tử vui vẻ hỏi, đồng thời ôm hướng tiền bối thỉnh giáo tâm tính.
  
   Nàng án lấy Dược Sư tiền bối cung cấp đan phương thử nhiều lần, bởi vì khống hỏa quyết tu luyện không tới nơi tới chốn, mười lần lại mới thành công ba lần. Lệch nàng rất ưa thích luyện đan, nhưng lại hoàn toàn không có một chút luyện đan thiên phú.
  
   Như thế lãng phí dược liệu, bị cái khác tu chân giả nhìn thấy khẳng định phải dùng nước bọt chết đuối nàng. Bất quá nàng có cái cường đại lại giàu có xâu ba ba, điểm ấy Thối thể dịch lãng phí dược liệu, đối Linh Điệp đảo tới nói chỉ là vẩy vẩy nước, mao mao bụi chút lòng thành.
  
   "Ta không có luyện." Tống Thư Hàng lệ rơi đầy mặt, quả nhiên bị xem như người trong đồng đạo.
  
   "Vì cái gì? Chẳng lẽ Tống tiền bối là muốn tại Dược Sư tiền bối đan phương trên cơ sở lại cải tiến một chút?" Vũ Nhu Tử hai mắt tỏa ánh sáng, kích động nói.
  
   "..." Tống Thư Hàng trầm mặc, vốn định trực tiếp trả lời mình khả năng đi luyện loại này kỳ quái tự kỷ đan phương. Nhưng nhìn thấy Vũ Nhu Tử lập loè tỏa sáng con mắt, hắn lại cảm thấy không có ý tứ đả kích cô nương này.
  
   Cho nên nghĩ nửa ngày, hắn nghĩ tới rồi một cái thành thật đáp án: "Trên thực tế là bởi vì ta chỗ này tìm dược liệu không tiện. Bởi vì các loại phức tạp nguyên nhân, tay ta đầu một chút dược tài đều không có, cho nên... Ta căn bản không có cơ hội đi luyện."
  
   Hắn đây là lời nói thật, trên phương thuốc ghi lại dược liệu, trừ bỏ những cái kia tự kỷ huyền huyễn tên thuốc, cái khác dược liệu hợp lại giá cả cũng không phải số lượng nhỏ. Phải biết nhân sâm a loại hình trân quý dược liệu giá cả đều theo hai tính toán đó a.
  
   Làm một cái học sinh, hắn căn bản mua không nổi, bán thận cũng mua không nổi!
  
   "A? Thật có lỗi tiền bối, nguyên lai là nguyên nhân này." Vũ Nhu Tử gật đầu nói, đồng thời trong lòng vui vẻ!
  
   Mặc dù không biết Tống tiền bối trong tay vì sao lại liên Thối thể dịch cơ sở dược liệu đều không có, nhưng loại dược liệu này Linh Điệp đảo bên trên chồng chất như núi!
  
   "Tiền bối , chờ ta sau khi trở về, ta gửi hai rương dược liệu làm cho ngươi tạ lễ đi!" Vũ Nhu Tử nói ra —— đây là nàng chuẩn bị cho Thư Hàng báo đáp. Dù sao vô luận như thế nào, nàng quyết định muốn để Thư Hàng giúp nàng đi tìm Quỷ Đăng Tự.
  
   Hai rương dược liệu, lời này bực nào bá khí.
  
   Phiên dịch thành trực quan một chút: Tiền bối, ta gửi hai rương nhân sâm làm cho ngươi tạ lễ đi.
  
   Nếu như ngại phía trên phiên dịch còn chưa đủ ngay thẳng, cái kia nhìn cái này người thông dịch phiên bản: Tiền bối, ta gửi hai rương vàng thỏi làm cho ngươi tạ lễ đi!
  
   Vũ Nhu Tử muốn gửi dược liệu giá trị, tuyệt đối so với hoàng kim cao hơn ra mấy lần.
  
   Đáng tiếc Tống Thư Hàng bây giờ căn bản không biết Vũ Nhu Tử trong miệng hai rương dược liệu giá trị, bằng không hắn đã sớm cho thổ hào quỳ!
  
  
          Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              