          Chương 52: Lấy minh tưởng chiếu rõ đã thân
 
  Trắc bộ phách quyền, tồn nhượng tảo đãng thối.
 
  Sau đó. . . Song thủ bão quyền, chùy kích.
 
  Cơ sở quyền pháp, lục!
 
  Làm xong một bước này lúc, Tống Thư Hàng đã là nỏ mạnh hết đà, thân thể bởi vì kịch liệt mỏi mệt cùng tiêu hao, đã có loại lung lay sắp đổ cảm giác.
 
  Nói thật, một cái không có tu luyện cơ sở phàm nhân, lần thứ nhất có thể làm được loại trình độ này đã rất tốt. Dược Sư trong dự tính, Tống Thư Hàng rất khó chống nổi chiêu thứ năm.
 
  Mà Tống Thư Hàng, bây giờ nhìn đi lên còn có thể tiếp tục chống đỡ tiếp!
 
  "Bất quá, Thư Hàng tiểu hữu thể nội Thối thể dịch năng lượng tiêu hao không sai biệt lắm. . . Cũng đúng, cách hắn uống xong Thối thể dịch đã có hơn 12 giờ. Trong cơ thể hắn nguyên bản cũng chỉ thừa một chút dược dịch còn sót lại, chống đến chiêu thứ năm nên tiêu hao sạch sẽ." Dược Sư từ trong ngực lấy ra một bình sứ nhỏ, chính là trước kia Tống Thư Hàng trợ giúp hắn luyện đơn giản hoá Thối thể dịch: "Như vậy nếu như nửa đường bổ sung bên trên Thối thể dịch, hắn có phải hay không có thể chống đỡ càng lâu? Thư Hàng tiểu hữu, để ta nhìn ngươi ý chí cực hạn đi. Nếu là ngươi thật có thể một hơi hoàn thành bộ quyền pháp này, ta cái kia đơn giản hoá Thối thể dịch giá trị, muốn cao hơn hai tầng lâu không chỉ."
 
  Một lát sau, tại Tống Thư Hàng hoàn thành 'Cơ sở quyền pháp sáu' về sau, Dược Sư lên tiếng kêu lên: "Thư Hàng tiểu hữu, há mồm!"
 
  Đầu não đã có chút mơ hồ Tống Thư Hàng bản năng hé miệng.
 
  Một đoàn nhỏ màu đen dược dịch bị Dược Sư bắn ra đến, rơi vào trong miệng hắn.
 
  Lập tức, yết hầu truyền đến bạo tạc đau nhức cùng cay!
 
  Ngay sau đó, bạo tạc dược dịch hóa thành một đoàn ấm áp nhiệt lượng, từ hắn yết hầu một mực trượt vào bụng dưới. Để hắn cảm giác bụng chỗ ấm áp, thoải mái muốn rên rỉ.
 
  Thối thể dịch? Tống Thư Hàng lập tức minh ngộ tới.
 
  Hoàn toàn mới dược lực ở trong cơ thể hắn mãnh liệt, bộc phát. Khổng lồ dược lực cơ hồ muốn no bạo thân thể của hắn, đồng thời mang cho hắn vô tận động lực.
 
  Cơ sở quyền pháp thất tại đầy đủ dược lực chống đỡ dưới, thuận thế thi triển đi ra.
 
  Sau đó là cơ sở quyền pháp bát, cửu!
 
  Thế như chẻ tre.
 
  Bành trướng dược lực để Tống sách nhịn không được phát ra một tiếng đè thấp kêu nhỏ, không nhả ra không thoải mái.
 
  Trong miệng dùng trầm thấp, hữu lực thanh âm niệm tụng quyền kinh khẩu quyết, quyền tùy ý động, ý tùy thân đi.
 
  Mỗi một chiêu quyền pháp đều để Tống Thư Hàng càng thêm mỏi mệt, nhưng chỉ cần chịu đựng được về sau, thể nội 'Thối thể dịch' dược lực liền sẽ bổ sung hắn thể lực, tiêu trừ cảm giác mệt mỏi.
 
  "Kiên trì, nhất định phải kiên trì đến trọn bộ « Kim Cương Cơ Sở Quyền Pháp » kết thúc!"
 
  Tống Thư Hàng trong đầu chỉ có như thế cái suy nghĩ.
 
  Rốt cục. . . Hắn hoàn thành « Kim Cương Cơ Sở Quyền Pháp » hoàn chỉnh mười tám chiêu!
 
  Thể nội, khí huyết tràn đầy.
 
  Thân thể của hắn hơi đỏ lên, nóng bỏng khí huyết phảng phất tùy thời muốn từ hắn mỗi một cái lỗ chân lông phun phun ra.
 
  Hoàn thành, khí huyết tràn đầy! Tống Thư Hàng hai tay nắm tay, gắt gao đè nén xuống muốn ngửa mặt lên trời thét dài ** —— nơi này là nam sinh túc xá sân thượng, thét dài quỷ kêu sẽ dẫn tới phiền toái không cần thiết.
 
  Dược Sư nhếch miệng lên, hài lòng đến cực điểm.
 
  Vậy mà thật từ đầu tới đuôi đem « Kim Cương Cơ Sở Quyền Pháp » tu luyện hoàn tất, thật sự là thật bất ngờ!
 
  "Rất tốt, tiếp xuống thừa dịp thể nội tràn đầy khí huyết không có làm lạnh, xói mòn, lập tức khoanh chân ngồi xuống, tu luyện « Chân Ngã Minh Tưởng Kinh »!" Hắn lập tức nhắc nhở Tống Thư Hàng.
 
  Trong Tu Chân giới, minh tưởng pháp môn giống như trên trời chúng tinh, nhiều không kể xiết.
 
  Không qua tất cả minh tưởng pháp môn cuối cùng, liền là đem người tinh thần cao độ ngưng tụ, hóa ra một tia tinh thần lực.
 
  Tinh thần lực cùng năng lượng trong cơ thể, là tu sĩ công cơ sở một trong.
 
  Trong thân thể khí huyết dưới trạng thái bình thường là không bị nhân loại chủ quan ý niệm khống chế, chỉ có cao độ ngưng tụ tinh thần lực có thể dẫn dắt đến HP tại thể nội tiến hành đơn giản một chút vận chuyển.
 
  Trừ cái đó ra, tương lai khí huyết tiến hóa làm chân khí thậm chí là tầng thứ cao hơn năng lượng sau , đồng dạng cần tương ứng cấp độ tinh thần lực tiến hành dẫn đạo cùng khống chế.
 
  Nếu không, tinh thần lực theo không kịp tu vi cấp độ, cũng rất dễ dàng xuất hiện tẩu hỏa nhập ma, không cách nào rất tốt khống chế thể nội năng lượng hiện tượng. Chính vì vậy, các tu sĩ mới thường xuyên tiến hành bế quan minh tưởng, hồng trần lịch luyện các loại hành vi, tăng lên tinh thần lực của mình.
 
  Mặt khác, các tu sĩ dựa theo minh tưởng pháp khác biệt, tu luyện ra được tinh thần lực cũng sẽ có khác biệt. Có người tinh thần lực như là hắc ám yên tĩnh, có người tinh thần lực như hổ sư hung mãnh, có người tinh thần lực như cổ thụ yên ổn, đều là bởi vì minh tưởng pháp khác nhau, không phải trường hợp cá biệt.
 
  Mà « Chân Ngã Minh Tưởng Kinh » là lợi dụng minh tưởng pháp trong đầu minh tưởng 'Chân Ngã ', phá vỡ hết thảy tạp tưởng, làm tinh thần lực như giếng cổ không gợn sóng, cao độ ngưng tụ, diễn hóa xuất tinh thần lực.
 
  Tống Thư Hàng hít sâu, lắng lại trong lòng mình táo động, khoanh chân ngồi xuống tiến hành một bước cuối cùng.
 
  Trong miệng hắn niệm tụng « Chân Ngã Minh Tưởng Kinh » nội dung, trong đầu mượn minh tưởng pháp, hóa ra 'Chân Ngã' bộ dáng.
 
  Kim cương chùa tuy là phật môn, nhưng cái này « Chân Ngã Minh Tưởng Kinh » bên trong Chân Ngã cùng trong Phật môn nói có tám đại tự tại chi ta khác biệt.
 
  Nơi này Chân Ngã chỉ là chữ trên mặt ý tứ, chân chính ta. Minh tưởng pháp liền là trong đầu ngưng tụ chân chính mình.
 
  Mà cái này 'Chân Ngã' cũng không phải là đã hình thành thì không thay đổi, hắn sẽ theo tu sĩ tuổi tác trưởng thành, nhân sinh kinh lịch, tu luyện công pháp, thân phận biến hóa, đều sẽ thay đổi khác biệt.
 
  Hoặc vì phổ thông hài đồng, hoặc là trắng áo kiếm sĩ, hoặc vì hung mãnh đao khách, hoặc vì hiền hoà tiền bối, cũng có thể hóa thành hồng trần phàm phu tục tử, thậm chí khả năng bởi vì cừu hận cùng oán niệm, hóa thành huyết hải La Sát. Mỗi một thời kỳ tu sĩ khác biệt, Chân Ngã Minh Tưởng Kinh bên trong biến thành Chân Ngã cũng sẽ sinh ra biến hóa.
 
  Cùng cái khác minh tưởng pháp so ra, « Chân Ngã Minh Tưởng Kinh » không có Hổ Sư hung mãnh vô song, không có cổ mộc tường hòa, không có bầu trời sao như thế bao la yên tĩnh, nhưng Chân Ngã Minh Tưởng Kinh lại là thích hợp nhất 'Mình' minh tưởng pháp, bởi vì đó là 'Chân Ngã' .
 
  "Như vậy, ta Tống Thư Hàng lại sẽ là thế nào một người?" Thư Hàng thầm nghĩ trong lòng.
 
  'Chân Ngã' sẽ là mình từng khát vọng vô song hiệp khách sao?
 
  Lại hoặc là mình tiếp xúc đến tu chân thế giới, Chân Ngã sẽ hóa thành tiên khí quấn quanh tu sĩ?
 
  Hẳn là sẽ không là ma đầu La Sát loại hình? Mình cả đời này bình thường, không cùng người kết thù kết thù kết oán cái gì. . .
 
  Lại không thành, cũng sẽ là cái rất đẹp trai mình a?
 
  Như thế suy tư, theo « Chân Ngã Minh Tưởng Kinh » nội dung niệm tụng hoàn tất, Tống Thư Hàng cảm giác não hải một trận thanh minh.
 
  Một bóng người tại não hải hoặc là nói là trong thức hải thành hình.
 
  Đầu tiên là ngồi xếp bằng hai chân, sau đó là cánh tay bộ, lại đến phần eo, một đường hướng lên. . .
 
  Đơn giản tựa như là 3D máy đánh chữ trong đầu đóng dấu ra một cái hình người.
 
  Đến cùng sẽ là thế nào một cái ta?
 
  Tống Thư Hàng trong lòng vô cùng chờ mong.
 
  Lấy minh tưởng, chiếu rõ đã thân, biết chân chính 'Ta' !
 
  Tại hắn vô cùng chờ đợi bên trong, chỗ sâu trong óc 'Chân Ngã' thành hình.
 
  Nói thế nào tốt đâu?
 
  Ngoài ý muốn phổ thông a!
 
  'Chân Ngã' cùng Tống Thư Hàng giống như đúc, thân mang phổ thông ngắn tay, rơi xuống màu đen quần thường, ngồi xếp bằng, trên mặt ôn nhu mỉm cười.
 
  Lấy minh tưởng chiếu rõ 'Chân Ngã' .
 
  Như thế phổ thông 'Chân Ngã' nhìn qua hẳn là thuộc về phàm nhân a? Đây là đang nói cho ta biết, hiện tại ta vẫn chỉ là cái người phàm bình thường thật sao?
 
  Không kịp nghĩ nhiều, tại 'Chân Ngã' thành hình sát na, Tống Thư Hàng hết thảy tạp niệm toàn bộ bị trừ bỏ, tinh thần lực độ cao tập trung, tại « Chân Ngã Minh Tưởng Kinh » phụ trợ hạ hoá sinh ra luồng thứ nhất tinh thuần tinh thần lực.
 
  Tinh thần lực một thành, Tống Thư Hàng bận bịu án lấy minh tưởng pháp bên trên phụ đạo, bắt đầu dẫn đạo tự thân cái kia đầy tràn ra tới huyết khí.
 
  Đem dẫn đạo đến 'Tâm khiếu' bên trong.
 
  Tâm khiếu, chính là trái tim vị trí. Nhưng là Tâm khiếu lại cũng không phải là trái tim, mà là trái tim chỗ một chỗ khiếu huyệt. Không cách nào chạm đến, coi như đem giải phẩu thân thể con người ra, cũng không nhìn thấy 'Tâm khiếu' chỗ. Nhưng nó liền tồn tại ở cái kia!
 
  Tống Thư Hàng đầy tràn ra tới huyết khí không ít, tại 'Chân Ngã' biến thành tinh thần lực dẫn đạo dưới, tràn đầy ra khí huyết lấy Tâm khiếu làm trung tâm, từ thân thể bốn phương tám hướng vọt tới.
 
  Theo quá trình này, thân thể nóng bỏng dần dần rút đi. Cảm giác bên trên tựa như là tại chói chang ngày mùa hè, kinh lịch mặt trời công công thâm trầm vuốt ve về sau, đột nhiên đi tới điều hoà không khí khí lạnh phía dưới, xuyên tim, cực kỳ thoải mái.
 
  Không biết qua bao lâu, tại 'Chân Ngã' tinh thần lực dẫn đạo dưới, tràn đầy khí huyết đã toàn bộ dung nhập Tâm khiếu bên trong. Tống Thư Hàng lúc này chỉ cảm thấy nơi trái tim trung tâm âm ấm, trong lồng ngực bẩn hữu lực nhảy lên.
 
  Ân, nghe thanh âm hẳn là khỏa rất khỏe mạnh trái tim. Tống Thư Hàng nhẹ gật đầu, không có có tâm tạng bệnh, rất không tệ.
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              