          Chương 06: Đồng Quái Tiên Sư
 
  "Ta khẳng định bị trong đám người lây bệnh. Mặc dù đám kia bên trong nói chuyện phiếm ghi chép nhìn lấy rất sung sướng, quả nhiên, ta vẫn là qua chút thời gian liền lui quần đi. Nếu không thời gian lâu dài ta đều sẽ bị đồng hóa —— mấy người để biểu tỷ nhìn một chút phương thuốc kia, xác nhận những cái kia thuốc bổ ăn hết có thể hay không hạ độc chết người về sau, liền lui quần đi." Tống Thư Hàng thầm nghĩ trong lòng.
 
  Kỳ thật, rõ ràng chỉ là một số không hiểu thấu quần bạn. . . Hắn lại là không hiểu thấu bị thêm vào, Tống Thư Hàng hoàn toàn có thể không để ý tới đối phương chết sống.
 
  Nhưng hắn tổng cảm giác mình biết đối phương nếu như ăn 'Đan dược' là có độc đồ vật, vậy hắn vô luận như thế nào cũng phải khuyên nói một chút. Mặc kệ đối phương có phải hay không sẽ nghe khuyến cáo của hắn, nhưng ít ra hắn muốn làm đến không thẹn với lương tâm.
 
  Đúng vậy, không thẹn với lương tâm.
 
  Có nghe hay không là trong đám thành viên sự tình, nhưng khuyên không khuyên giải lại là chuyện của hắn.
 
  **** *****
 
  Trở lại ký túc xá về sau, Tống Thư Hàng leo lên phần mềm chat, cho mình biểu tỷ Triệu Nhã nhã phát một phần chép lại dược liệu danh sách.
 
  "Nhã Nhã tỷ, giả thiết: Nếu như lấy bên trên dược tài toàn bộ để vào thuốc trong nồi đun nhừ, làm thành thuốc dán, nấu đi ra đồ vật có thể hay không ăn người chết? Có rảnh rỗi xin giúp ta kiểm nghiệm một chút."
 
  Đánh xuống nút Enter, đem tin tức phát đưa ra ngoài. Tống Thư Hàng dựa vào ghế, chạy không đầu.
 
  Biểu tỷ Triệu Nhã nhã cùng hắn khác biệt, nàng đã ở vào đại học thực tập kỳ, lên mạng không nhiều. Có đôi khi vài ngày mới có thể thượng tuyến một chút, phát cái tin tức đi qua, cái đến tuần lễ mới hồi phục cũng rất bình thường.
 
  Nếu như có thể mà nói, Tống Thư Hàng không hy vọng tại trên mạng hỏi thăm vấn đề này.
 
  Dù sao có một số việc ở trước mặt nói lời liền sẽ không sinh ra hiểu lầm, nếu không biểu tỷ vạn nhất tưởng rằng hắn muốn ăn thuốc này, không ngay mặt nói hiểu lầm làm sao xử lý? Hắn sợ hắn nhà mẫu thân đại nhân đi máy bay sang đây xem hắn đây.
 
  Bất quá hôm nay, hắn cảm giác mình càng ngày càng có muốn bị trong đám người 'Đồng hóa' cảm giác —— quả nhiên a, mặc dù nhìn nói chuyện phiếm ghi chép lúc rất sung sướng, nhưng vẫn là sớm một chút lui quần tương đối tốt.
 
  Thừa dịp mình chưa từng tại trong đám nói chuyện phiếm ngoi đầu lên, cùng trong đám người cũng không có giao tình, lui lên quần đến cũng sẽ không có bao nhiêu lưu luyến.
 
  Lời tuy như thế, nhưng ngón tay của hắn vẫn không tự chủ được điểm hướng màn hình dưới góc phải, đem Cửu Châu nhất hào quần mở ra.
 
  Người thói quen dưỡng thành kỳ thật rất dễ dàng, hắn dưỡng thành mỗi ngày nhìn quần thói quen cũng chỉ dùng mười ngày.
 
  Trong đám vừa vặn có người tại tuyến.
 
  Bắc Hà Tán nhân: "A Thất, độ kiếp kết thúc a? Tiểu Thập lục tấn cấp a?"
 
  Những lời này là hơn mười phút trước phát lên, nhưng Tô thị A Thất một mực không có hồi phục.
 
  "Lôi kiếp sẽ không xảy ra chuyện đi?" Linh Điệp đảo Vũ Nhu Tử lên tiếng nói, lần này thượng hào là bản thân nàng mà không phải cha nàng. Tiểu cô nương mặc dù mới mới vừa vào quần, nhưng nói ngọt, đã cùng mấy cái thường xuyên nổi lên quần bạn kết bạn.
 
  Nàng biết người tu hành mỗi một lần lôi kiếp đều không thể xem thường, liền xem như yếu hơn nữa lôi kiếp, sơ ý một chút đều có thể xảy ra vấn đề lớn.
 
  "Hẳn là sẽ không đi, có A Thất ở đây. Chỉ là Tam phẩm Hậu Thiên lôi kiếp, nếu là có vấn đề, hắn đều có thể cưỡng ép đánh tan." Bắc Hà Tán nhân nói ra.
 
  Chỉ là Tô thị A Thất một mực không đáp lời, trong lòng của hắn khó mà yên ổn.
 
  Lúc này, có một cái Tống Thư Hàng chưa thấy qua id ló đầu ra tới. Đó là cái tên là 'Đồng Quái Tiên Sư' id: "Các ngươi trước không vội , chờ bổn tiên sư đoán một quẻ, liền biết kết quả."
 
  Bắc Hà Tán nhân trầm mặc một lát, trả lời: "Cũng tốt."
 
  Xem ra cái này gọi là Đồng Quái Tiên Sư gia hỏa vai trò là xem bói chi lưu tiên sư?
 
  Ước chừng chỉ có hai ba phút dáng vẻ, Đồng Quái Tiên Sư liền ngoi đầu lên nói: "Ha ha, không có việc gì. Bổn tiên sư tính ra kết quả là tốt nhất ký, đại cát đại lợi, Tô thị A Thất cùng hắn hậu bối tuyệt đối không có việc gì. Chúng ta liền đợi đến Tiểu Thập lục qua tới khiêu chiến mọi người đi!"
 
  Tốt nhất ký, cái kia hẳn là có thể an tâm điểm a? Xem bói loại vật này mặc dù không làm được thật, nhưng có đôi khi hoàn toàn chính xác có thể để người ta trong lòng hơi đến an ủi. Thư Hàng thầm nghĩ trong lòng.
 
  Chỉ là Bắc Hà Tán nhân nghe được cái này quái tượng kết quả về sau, không có mừng rỡ, ngược lại trầm mặc xuống.
 
  Một lát sau hắn phát cái cười khổ biểu lộ: "Xem ra Tiểu Thập lục thật sự xảy ra vấn đề, cho nên A Thất mới không có thượng tuyến. Có người hay không tại H Thị phụ cận, đi qua nhìn một chút A Thất, phải chăng cần muốn trợ giúp?"
 
  Cuồng Đao Tam Lãng ngoi đầu lên, thở dài: "Quẻ tiên đã tính ra đại cát đại lợi, vậy liền thật là xảy ra vấn đề rồi. Nhưng ta cách H Thị rất xa, coi như muốn chạy tới cũng phải vài ngày."
 
  "?" Vũ Nhu Tử nghi hoặc.
 
  "Vũ Nhu Tử ngươi có chỗ không biết, tiên sư gia hỏa này tính toán quẻ, cho tới bây giờ liền không có trúng qua. Hắn như tính ra là đại cát đại lợi, vậy ngươi tốt nhất nhanh làm chuẩn bị, bởi vì ngươi tuyệt bức muốn đại họa lâm đầu. Trái lại, như hắn tính ra ngươi là tai kiếp tới người loại hình, ngược lại có thể thở phào, bởi vì ngươi đoán chừng muốn vận may vào đầu. Nếu như ngày nào hắn tính ra ngươi có diệt thế đại kiếp, vạn kiếp bất phục lúc, vậy ngươi trước tiên có thể xử lý cái tiệc ăn mừng cái gì, bởi vì đây là muốn ra cửa nhặt cái Tiên Khí tiết tấu!" Cuồng Đao Tam Lãng giải thích nói.
 
  Bắc Hà Tán nhân bổ đao: "Từ một phương diện khác tới nói, quẻ tiên xem bói bản lãnh xác thực rất mạnh. Bởi vì chỉ cần đem hắn tính toán quẻ phản lấy nhìn, cái kia cơ bản cũng là câu trả lời chính xác."
 
  Đồng Quái Tiên Sư: ". . ."
 
  Hắn rất muốn khàn cả giọng kêu một tiếng, phản kháng một chút. Nhưng hắn lại hết lần này tới lần khác cả một đời tràn đầy đen lịch sử, cho nên xoắn xuýt muốn chết.
 
  "Đúng rồi, Vũ Nhu Tử cô nương, có thể hỏi một chút phụ thân ngươi lúc nào về nhà sao? Hắn tại bản tọa nhà đã làm khách rất lâu, chẳng lẽ hắn liền không nhớ nhà, không muốn đáng yêu xinh đẹp nữ nhi sao?" Cuồng Đao Tam Lãng lần này đã có kinh nghiệm, không có mở miệng tìm đường chết.
 
  "Được rồi tiền bối, ta có rảnh thay tiền bối hỏi thăm cha." Vũ Nhu Tử rất lễ phép trả lời, lại chỉ là cho trương ngân phiếu khống. Không nói gì thời điểm đến hỏi, cũng không có khẳng định muốn gọi phụ thân về nhà.
 
  Cuồng Đao Tam Lãng đều là sống trưởng thành tinh, há có thể không rõ Vũ Nhu Tử qua loa chi ý? Cho nên, Tam Lãng ca hốc mắt lại ẩm ướt.
 
  "Có lặn xuống nước, tại H Thị sao?" Bắc Hà Tán nhân trong đám tất cả mọi người.
 
  Lặn xuống nước bên trong thành viên nhao nhao ngoi đầu lên, sau đó đủ quét lắc đầu biểu lộ. Hoa Hạ lớn như vậy, trong đám người chỉ có nhiều như vậy, không có khả năng tất cả mọi người đâm chất thành một đống.
 
  Tống Thư Hàng chỗ Giang Nam khu ngược lại là dán chặt lấy H Thị, nhưng hắn lại không biết Tô thị A Thất —— mà lại hắn cảm giác mình đầu óc hoàn toàn thanh tỉnh lấy, không có khả năng bồi trong đám gia môn đi tìm một cái bởi vì 'Độ lôi kiếp' mất tích, sau đó xem bói tính ra 'Xảy ra chuyện' quần bạn.
 
  Hắn dù sao còn không có bị đồng hóa.
 
  Lúc này, Linh Điệp đảo Vũ Nhu Tử lần nữa lên tiếng nói: "Ta chuẩn bị tiến về J thị xử lý chút chuyện, đến lúc đó sẽ trước thừa máy bay đến Giang Nam sân bay, lại chuyển J thị. Giang Nam khu lân cận H Thị, nếu có cần phải giúp một tay có thể tùy thời liên hệ ta. . . Mặc dù ta đối H Thị không quen, nhưng có cần trợ giúp lời nói ta nhất định sẽ hết sức."
 
  "Cái kia thật sự là quá tốt." Bắc Hà Tán nhân trả lời.
 
  Đi qua Giang Nam khu? Trong đám cô nương này muốn đến nơi đây? Tống Thư Hàng nháy nháy mắt.
 
  Bắc Hà Tán nhân vui vẻ nói: "Ta nghĩ biện pháp liên hệ A Thất, có cần trợ giúp lời nói ta liên hệ Vũ Nhu Tử ngươi."
 
  Hắn cùng Tô thị A Thất quan hệ cá nhân rất không tệ, hai người gia nhập Cửu Châu nhất hào quần trước chính là sinh tử bạn tri kỉ. Hiện tại Đồng Quái Tiên Sư cái kia một quẻ để Bắc Hà Tán nhân có chút tâm loạn.
 
  Sự tình không liên quan đã, quan đã sẽ bị loạn.
 
  Lúc này, chủ nhóm Hoàng Sơn Chân Quân xuất hiện, mở lời an ủi nói: "Bắc Hà, ngươi đừng quá mức tại lo lắng. Có A Thất ở đây, đừng nói là Tam phẩm Hậu Thiên lôi kiếp, liền xem như Tứ Phẩm Tiên Thiên lôi kiếp cũng không làm gì được hắn."
 
  "Nói cũng đúng." Bắc Hà Tán nhân thở dài: "Kỳ thật lúc đầu ta không lo lắng, dù sao chỉ là chỉ là Tam phẩm Hậu Thiên lôi động. Chỉ là Đồng Quái Tiên Sư cái kia đại cát đại lợi tốt nhất quẻ, để cho ta lập tức liền lo lắng đề phòng."
 
  ". . ." Hoàng Sơn Chân Quân.
 
  ". . ." Cuồng Đao Tam Lãng.
 
  Bắc Hà Tán nhân nói rất hay có đạo lý, hai người bọn hắn không phản bác được.
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              