          Chương 27: Luyện chế Thối thể dịch!
  
   Cả phó Thối thể dịch dược liệu buồn bực nấu thời gian tính toán ra, muốn tiếp cận bốn giờ cầm, lò vi ba sẽ không hư rơi a? Thư Hàng trong lòng hơi có chút bận tâm.
  
   Xuyên thấu qua nồi lẩu bồn cường hóa pha lê đóng , có thể nhìn thấy nhân sâm cắt miếng tại nồi lẩu chậu nước trung thượng hạ lăn lộn, trong lòng của hắn không hiểu nổi lên một ít kích động —— đây chính là luyện đan a?
  
   Đúng vậy, đây chính là luyện đan.
  
   Chỉ là vì cái gì, luôn cảm giác cái này cùng mình bình thường nấu bát mì đầu cũng không có khác nhau quá nhiều a.
  
   Quả nhiên là mình phong cách vẽ không đúng nguyên nhân?
  
   Điện thoại bị điều đến đồng hồ bấm giây hình thức, Tống Thư Hàng một bên nhìn chằm chằm trong nồi nhân sâm cắt miếng, tùy thời chú ý điện thoại thời gian.
  
   Sau năm phút...
  
   Hắn lập tức mở ra nắp nồi, đầu nhập thứ hai vị dược tài Cẩu kỷ tử.
  
   Hai loại dược liệu tại nước sôi bên trong lăn lộn, lặng lẽ đem nước sôi nhiễm lên tầng một nhàn nhạt màu vàng.
  
   Hỏa hầu, thời gian, những này đều cần kinh nghiệm tích lũy.
  
   Mà kinh nghiệm loại vật này, Tống mỗ người không có gì cả.
  
   Cho nên, hắn có thể làm chính là nhìn chằm chằm thời gian, năm phút đồng hồ vừa đến liền mở nồi sôi bỏ thuốc tài . Còn hỏa hầu —— lò vi ba dùng sức đốt đi.
  
   "Quả nhiên vẫn là cảm giác đang nấu mì sợi a."
  
   Nếu như ba giờ sau, mình buồn bực nấu đi ra chỉ là một bát phổ thông thuốc Đông y canh, sẽ như thế nào tâm tình?
  
   Trương này 'Phiên bản đơn giản hóa quyền Thối thể dịch' đan phương, đến cùng có thể là để hắn mười tám năm qua thế giới quan bị hoàn toàn tan vỡ? Vẫn là mấy ngày nay tiếp xúc tu chân mộng muốn lần nữa mẫn diệt?
  
   Theo nồi lẩu trong chậu nhiệt lượng lên cao, trong phòng bếp nhiệt độ lên cao.
  
   Lúc này, từ Thư Hàng trên cổ băng châu bên trên truyền đến từng đợt ý lạnh, để Thư Hàng toàn thân thanh lương. Không chỉ có như thế, băng châu càng làm cho Thư Hàng đầu não thanh tỉnh. Không biết không nhìn thấy ở giữa, tiến vào một loại cực kỳ chuyên chú trạng thái.
  
   Hắn nhẹ véo nhẹ bóp ngực băng châu.
  
   Viên này thần dị băng châu, để trong lòng của hắn đối Thối thể dịch lại nhiều hơn mấy phần lòng tin.
  
   "Cũng đừng khiến ta thất vọng a, nếu như có thể mà nói, liền xem như luyện dược thất bại, chí ít để ta mở mang kiến thức một chút 'Tu chân' chân thực tồn tại đi."
  
   Tống Thư Hàng nắm vuốt thứ ba vị dược tài, tâm bình tĩnh linh cũng lên một chút gợn sóng. Cái này thứ ba vị dược tài là Tống Thư Hàng tại trên mạng đều không lục soát đồ vật, kỳ danh 'Triêu lộ huyền thảo' !
  
   Từ hình dạng bên trên nhìn, cái này Triêu lộ huyền thảo cùng phổ thông cỏ non không có khác biệt lớn, đều là màu xanh lá điều trạng thực vật. Nhưng mà, nhìn kỹ phía dưới có thể nhìn thấy cái này Triêu lộ huyền thảo bên trên có hơi nước ngưng tụ không tan, như sáng sớm ở giữa sương mai tại trên lá cây lúc ẩn lúc hiện.
  
   Điện thoại đồng hồ bấm giây bên trên số lượng nhanh chóng nhảy lên, năm phút đồng hồ đã đến giờ!
  
   Tống Thư Hàng bốc lên nắp nồi, giữa ngón tay nắm vuốt Triêu lộ huyền thảo bị đầu nhập trong nồi, lại cấp tốc đem cái vung bên trên.
  
   Hắn trong lòng có chút chờ đợi, dù sao đây là một mực đặc thù dược liệu, nói bình tĩnh có thể làm cho nồi thuốc bắc phát sinh chút đặc thù biến hóa.
  
   Cùng phía trước hai vị dược tài, Triêu lộ huyền thảo tại nước sôi bên trong lăn lộn lưu động.
  
   Tống Thư Hàng con mắt vẫn như cũ chăm chú nhìn Triêu lộ huyền thảo, trước ngực băng châu truyền đến từng tia từng tia ý lạnh, để tinh thần lực của hắn trước nay chưa có tập trung!
  
   Thời gian dần trôi qua, trong nồi ba loại dược liệu trong mắt hắn phóng đại!
  
   Giờ khắc này, Tống Thư Hàng trong thế giới chỉ có dược liệu, lại không bên cạnh vật.
  
   Không biết phải chăng là là bởi vì hắn chuyên chú tới cực điểm nguyên nhân, lại hoặc là trước ngực băng châu đặc thù công hiệu, Tống Thư Hàng dần dần có thể phát giác nước sôi bên trong ba loại dược liệu mỗi một tia tỉ mỉ biến hóa.
  
   Mỗi một lần lăn lộn, liền có vàng nhạt dược tính từ dược liệu bên trong bị nấu chín đi ra, dung nhập thuốc thang bên trong. Nhân sâm cắt miếng đang tỏa ra dược tính lúc, hình thể tại tan nước sau có chút bành trướng.
  
   Đây thật là một loại cảm giác kỳ diệu!
  
   "Hỏa lực, tựa hồ có chút không đủ?" Tống Thư Hàng trong lòng đột nhiên sinh ra như thế một loại cảm giác.
  
   Hắn cảm giác trong nồi dược liệu cần càng lớn hỏa lực, đặc biệt là Triêu lộ huyền thảo, cần cao hơn nữa nhiệt độ kích thích nó!
  
   Thế là, ngón tay của hắn đặt tại lò vi ba nhiệt độ trên sự khống chế, không chút do dự tăng lên nhiệt độ.
  
   Ào ào ào ~
  
   Trong nồi nước càng thêm sôi trào, nắp nồi đều tại hơi nước thôi thúc dưới chấn động.
  
   Tống Thư Hàng con mắt trừng càng lớn —— gia tăng nhiệt độ về sau, Triêu lộ huyền thảo lại thật sự sản sinh biến hóa!
  
   Nguyên bản lơ lửng ở trên nước Triêu lộ huyền thảo, lập tức hòa tan!
  
   Tống Thư Hàng không biết đem một cây phổ thông cỏ non nấu đến nát cần cần bao nhiêu thời gian cùng bao lớn hỏa hầu, nhưng chỉ là năm phút đồng hồ thời gian không đến, bằng hắn cái này nhỏ lò vi ba hỏa lực coi như toàn bộ triển khai, cũng không có khả năng đem Triêu lộ huyền thảo nấu đến hòa tan.
  
   Đây là Triêu lộ huyền thảo tự thân đặc biệt thuộc tính.
  
   Theo huyền thảo tan ra, thuốc thang bên trong nhiễm lên tầng một màu xanh biếc dược dịch. Cái này màu xanh biếc dược dịch như là có linh tính, quấn lấy trong nồi nhân sâm cắt miếng cùng Cẩu kỷ tử.
  
   Hai loại dược liệu bị cuốn ở sau , đồng dạng bắt đầu chậm rãi hòa tan, lẫn vào cái kia xanh biếc dược dịch bên trong.
  
   Tống Thư Hàng trái tim thoáng tăng nhanh một cái tiết tấu.
  
   Thần kỳ biến hóa!
  
   Đồng thời trong lòng của hắn mơ hồ đoán ra, có lẽ Thối thể dịch ngay từ đầu cũng vô dụng thêm nước, mà nếu là dùng phương thức đặc thù làm nóng nhân sâm cùng Cẩu kỷ tử. Lại thêm vào Triêu lộ huyền thảo trong nháy mắt, liền có thể hòa tan xuất dược dịch tới.
  
   Hắn cái này nồi dược dịch cũng không biết là có hay không đã thất bại.
  
   Cũng may hắn đã sớm làm tốt thất bại chuẩn bị, lần này luyện dược chủ yếu chính là làm quen một chút quá trình, đem trong quá trình luyện chế vấn đề ghi chép lại.
  
   Năm phút đồng hồ thời gian lại đến.
  
   Lần này Tống Thư Hàng ung dung không vội lấy ra thứ tư vị dược tài, đầu nhập trong nồi.
  
   Thứ tư vị dược tài đồng dạng bị xanh biếc dược dịch quấn lấy, một chút xíu hòa tan tại trong nước thuốc.
  
   "Loại trình độ này hỏa lực làm nóng dưới, thứ tư vị dược tài triệt để cùng dược dịch dung hợp cần thời gian, không sai biệt lắm là chừng năm phút. Đây chính là Dược Sư nói tới 'Ước' năm phút đồng hồ nguyên nhân đi. Bởi vì làm dược tài lớn nhỏ, hình dạng cùng năm khác biệt; hỏa hầu nhiệt độ khác biệt, lò luyện đan phẩm chất khác biệt, đều sẽ dẫn đến 'Năm phút đồng hồ' này thời gian trên dưới lưu động." Tống Thư Hàng con mắt vẫn như cũ chăm chú nhìn trong nồi dược liệu, trong lòng càng minh ngộ.
  
   Đối Dược Sư bộ kia đan phương càng phát ra lý giải.
  
   Có thể có dạng này tiến bộ, đầu tiên là trên cổ hắn băng châu công hiệu. Cái này băng châu để Tống Thư Hàng tâm linh bình tĩnh như mặt nước phẳng lặng, tinh thần tập trung, đại não nghĩ Duy Thanh tích.
  
   Một phương diện khác, Tống Thư Hàng đối với luyện đan tựa hồ có một loại trời sinh linh mẫn trực giác. Đây là bẩm sinh thiên phú, nếu như hắn tương lai muốn chuyển chức làm luyện đan sư, này thiên phú có thể làm cho hắn làm ít công to.
  
   Đối Dược Sư đan phương lý giải càng ngày càng thấu triệt về sau, Tống Thư Hàng bắt đầu không còn câu thúc tại cố định 'Năm phút đồng hồ' hạn chế.
  
   Hắn bắt đầu căn cứ trong nồi đan dịch dung hợp trình độ, quyết định lần sau đầu nhập dược liệu thời gian. Có đôi khi, hắn bốn phần nửa tả hữu liền sẽ đầu nhập hạ một vị dược tài. Có đôi khi, thì sẽ kéo dài năm phút đồng hồ trở lên.
  
   Bất tri bất giác, bốn Thập Lục phút trôi qua...
  
   Khi Thư Hàng đầu nhập thứ mười loại dược liệu bắt đầu, hắn đã nếm thử khống chế hỏa hầu nhiệt độ. Căn cứ dược dịch dung hợp trình độ, ngón tay của hắn lúc tại lò vi ba nhiệt độ trên sự khống chế hoặc thêm hoặc giảm.
  
   Hắn không còn là chết chụp thời gian, cả người đều bận rộn.
  
   Tại dung hợp thứ Thập Lục vị dược tài về sau, trong nồi Triêu lộ huyền thảo dung hợp năng lực đến cực hạn. Mà lúc này , ấn lấy trên phương thuốc ghi chép, Tống Thư Hàng đầu nhập vào lại một mực đặc thù dược liệu 'Tam sinh hột' .
  
   Quả nhiên, như là Triêu lộ huyền thảo, tam sinh hột một lần nữa gánh vác lên mới 'Dung hợp dược liệu' trách nhiệm.
  
   Từ ban đầu một bầu nước về sau, Thư Hàng liền không có lại thêm qua nước. Nồi lẩu trong chậu dược dịch tại đốt đi một cái nửa tiếng đồng hồ hơn sau lại không khô cạn, ngược lại hơi có tăng nhiều.
  
   Đầu nhập dược liệu, chú ý dược dịch dung hợp trình độ , chờ đợi; sau đó tiếp tục đầu nhập dược liệu. Khô khan, không thú vị đến cực điểm quá trình, lại vẫn cứ dung không được một tia lơ là sơ suất.
  
   Đây chính là Dược Sư, luyện đan sư! Cần hà khắc đến hoàn mỹ nghề nghiệp, cho dù ở Tu chân giả bên trong, cũng là vạn người không được một tồn tại, là chân chính có thể nại được người tịch mịch mới có thể đảm đương nghề nghiệp.
  
  
          Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              