          Chương 75: Vết cào đầu thú bài
 
  Xoẹt!
 
  Đột nhiên, cánh tay dài nam tử cảm giác mình ngực đau xót, tựa hồ có lợi khí đâm vào lồng ngực của hắn!
 
  Hắn sớm đã hoàn thành trúc cơ, thân thể cường hãn, màng da liền như là lão Ngưu da cứng cỏi. Nhưng lúc này, thân thể của hắn liền như là đậu hũ bị tuỳ tiện đâm thủng, trái tim cũng bị một kiếm xuyên tim.
 
  Hắn gắt gao nhìn chăm chú về phía trước mắt Tống Thư Hàng, nhưng mà trước mắt người trẻ tuổi kia hai tay dâng Thối thể dịch cái bình, trong tay không có vật gì?
 
  Chuyện gì xảy ra? Chuyện gì xảy ra a!
 
  Máu tươi từ bộ ngực hắn chảy ra, bị cái kia vô hình chi kiếm hấp thu, nhuộm đỏ một nửa mũi kiếm: "Đây là vật gì?"
 
  Cánh tay dài nam tử phẫn nộ giơ lên cánh tay dài, trong mắt tràn đầy hung ác lịch chi sắc. Cho dù chết, hắn cũng phải kéo lên Tống Thư Hàng chung phó Hoàng Tuyền.
 
  Nhưng mà, cánh tay của hắn chỉ cử đi một nửa, liền vô lực rủ xuống. Hắn cảm giác toàn thân suy yếu, hắn một thân khí huyết, khí lực đều bị chuôi này vô hình chi kiếm rút đi.
 
  Đồng thời, tại trong đầu hắn ngàn ngàn vạn vạn hòa thượng đầu trọc không được tại niệm tụng lấy kinh văn: "Bể khổ không bụi, quay đầu là bờ; bỏ xuống đồ đao, lập địa thành Phật!"
 
  Thần phiền!
 
  Tống Thư Hàng hít một hơi thật sâu, dùng sức đánh ra chuôi này phi kiếm màu đen, hồi đáp: "Phi kiếm."
 
  Thông Huyền Đại sư phi kiếm, may mắn hắn còn không có gửi còn trở về.
 
  Thanh phi kiếm này, chỉ có chiếm được Thông Huyền Đại sư đồng ý Dược Sư cùng mình có thể nhìn thấy. Ở trong mắt những người khác, thanh phi kiếm này là vô hình, không cách nào cảm ứng tồn tại.
 
  Đương nhiên, như thực lực của đối phương như xa cao hơn nhiều Thông Huyền Đại sư, liền coi là chuyện khác.
 
  Từ gặp mặt lên, Tống Thư Hàng trong tay liền dẫn theo thanh phi kiếm này. Vốn định chờ cánh tay dài nam tử dựa vào gần một chút, tìm cơ hội cho hắn đâm bên trên một đao.
 
  Chỉ là Tống Thư Hàng cũng không nghĩ tới, đối phương vậy mà lấy phóng khoáng tư thế mình đụng vào. Tống Thư Hàng duy nhất cần cần phải làm là thoáng điều chỉnh hạ mũi kiếm vị trí, nhắm ngay cánh tay dài nam tử trái tim.
 
  Sau đó, xoẹt một tiếng, đối phương trái tim liền bị đâm thủng.
 
  Đơn giản như vậy, chân chính tiện tay mà thôi.
 
  Liên hôi thối hoàn cũng tỉnh xuống!
 
  Phi kiếm?
 
  Cánh tay dài nam tử há hốc mồm, chật vật từ trong miệng phát ra hai chữ: "Đoạt xá?"
 
  Có được hoàn chỉnh phàm nhân nhân sinh, tu vi cũng là phàm nhân trình độ. Nhưng lại có Thối thể dịch, sẽ có phi kiếm, sẽ để cho Đàn chủ đều cố kỵ 'Tiền bối' thân phận, cũng chỉ có trong truyền thuyết kinh khủng tu sĩ đại năng, tại thọ nguyên sắp hết lúc thi triển đoạt xá chi pháp a? Nhưng này loại đoạt xá chi pháp không phải chỉ là truyền thuyết sao?
 
  Tống Thư Hàng không để ý đến cánh tay dài nam tử đang nói cái gì, hắn giơ lên phi kiếm màu đen, nhàn nhạt mùi máu tươi xông vào mũi.
 
  Coi như đã làm giác ngộ, loại này mùi máu tươi vẫn như cũ để Tống Thư Hàng cảm giác khó chịu —— dù sao, hắn cũng không phải cái gì giết người như ngóe ma đầu! Trước mấy ngày, hắn vẫn chỉ là cái sinh viên đại học bình thường.
 
  Hít sâu, trong đầu « Chân Ngã Minh Tưởng Kinh » Chân Ngã hiển hiện, trấn áp đã thân, để cho mình bình tĩnh trở lại.
 
  "Có di ngôn sao?" Tống Thư Hàng nói ra.
 
  "Ta..." Cánh tay dài nam tử há to miệng.
 
  Nói, Thư Hàng phi kiếm lần nữa giơ lên, một kiếm gọt thủ.
 
  Cánh tay dài nam tử chết không nhắm mắt, đầu một nơi thân một nẻo, thân thể tàn phế ầm vang ngã xuống đất. Mà lại, miệng vết thương không có có một tia máu tươi chảy ra.
 
  Thông Huyền Đại sư thanh phi kiếm này, cũng không phải phổ thông kiếm khí, giết người không thấy máu chỉ là nó cơ bản thuộc tính.
 
  "Hừm, mới vừa nói thuận miệng, kỳ thật ngươi di ngôn ta không định nghe."
 
  Tống Thư Hàng cầm kiếm tay run nhè nhẹ, có chút nương tay, nhưng dần dần khôi phục lại bình tĩnh.
 
  Đây là hắn lần thứ nhất sát sinh, trước lúc này, hắn liên gà đều chưa từng giết: "Đây chính là ta giác ngộ."
 
  Nhất định phải có giác ngộ.
 
  Cánh tay dài nam tử là chết ở trong tay hắn người đầu tiên, nhưng không phải là cái cuối cùng.
 
  Nếu như có thể mà nói, hắn kỳ thật rất muốn đem cái này cánh tay dài nam tử bắt sống, cũng từ trong miệng hắn moi ra 'Đàn chủ' giấu ở nơi nào. Tiếc nuối là hắn thực lực bản thân không đủ, đối phương là mở rộng tầm mắt, mũi hai khiếu tu sĩ, hắn không có tự tin có thể chế phục đối thủ như vậy.
 
  Lúc này, giết cánh tay dài nam tử là lựa chọn chính xác nhất.
 
  Trong đầu « Chân Ngã Minh Tưởng Kinh » vẫn như cũ vận chuyển, để đối mặt mình thi thể không đầu cũng có thể bảo trì trấn định.
 
  Một tay nắm lấy phi kiếm màu đen, Tống Thư Hàng cẩn thận từng li từng tí tiến lên, tại cánh tay dài nam tử trên người tìm tòi.
 
  Trên người đối phương mang đồ vật không nhiều.
 
  Một bình gay mũi dược thủy, hẳn là hóa thi dịch.
 
  Ba cái không chuôi lưỡi dao.
 
  Còn có một khối khắc lấy ba đạo vết cào đầu thú bảng hiệu, hẳn là đại biểu cho cánh tay dài nam tử thân phận hoặc tổ chức a? Có lẽ đây là một đầu có thể dùng manh mối.
 
  Cuối cùng còn có hơn ngàn khối tiền mặt tiền giấy cùng Triệu Nhã Nhã điện thoại.
 
  Làm một tên mở rộng tầm mắt, mũi hai khiếu tu sĩ, gia hỏa này nghèo có thể.
 
  Tống Thư Hàng mở ra thuốc bình nước, hướng cánh tay dài nam tử trên thi thể ngược lại một chút.
 
  Mùi gay mũi toát ra, cánh tay dài nam tử thi cốt, bộ phận quần áo liền giống bị bốc hơi, hoàn toàn biến mất tại thế bên trên.
 
  "Là bảo bối?" Tống Thư Hàng thu hồi hóa thi dịch.
 
  Ăn mòn hiệu quả bổng ngây người, liên nhất phẩm tu sĩ thân thể đều có thể rất nhanh hòa tan, tuy nói bởi vì là thi thể, không cách nào điều động thể nội khí huyết chống cự.
 
  Nhưng chỉ cần dùng tốt, thế nhưng là lợi khí giết người a?
 
  Cuối cùng, Tống Thư Hàng lại tại đối phương còn sót lại quần áo đổ điểm hóa thi dịch. Đem cánh tay dài nam tử tồn ở trên thế giới một điểm cuối cùng dấu vết đều bị xóa đi.
 
  Xác định không có lưu lại dấu vết khác về sau, Tống Thư Hàng cõng lên Triệu Nhã Nhã, hướng Dược Sư vị trí tiến đến.
 
  Triệu Nhã Nhã một mực hôn mê bất tỉnh, hắn có chút bận tâm cái kia cánh tay dài nam tử phải chăng sử dụng độc dược cái gì, vẫn là dẫn đi cho Dược Sư kiểm tra một phen tương đối tốt.
 
  ...
 
  ...
 
  Ước chừng ba sau bốn phút.
 
  Triệu Nhã Nhã cảm giác gáy rất đau, cảm giác là bị sái cổ.
 
  Mà lại làm sao giường chiếu đang không ngừng chấn động, nàng bất mãn rên rỉ vài tiếng, biểu thị phản kháng.
 
  Nhưng này giường chiếu chấn động ngược lại càng đại lực hơn!
 
  Hỗn đản, còn có để hay không cho người hảo hảo đi ngủ rồi?
 
  Triệu Nhã Nhã tức giận mở to mắt, sau đó, nàng kinh ngạc phát hiện mình không ở giường bên trên đi ngủ, mà là bị người cõng trên đường chạy vội.
 
  Ai nha, má ơi, đây là cái gì tình huống?
 
  Nàng bị giật nảy mình, buồn ngủ tức thì bị đưa đến ở ngoài ngàn dặm.
 
  Chẳng lẽ là ai đưa nàng lừa mang đi đi ra rồi?
 
  Cũng may rất nhanh, nàng phát hiện cõng mình nam tử là người quen. Tống Thư Hàng cùng nàng quá quen, thoáng thanh tỉnh điểm liền có thể biết đối phương là ai.
 
  "Thư Hàng, nơi này là địa phương nào?" Nàng nhẹ nhàng vỗ vỗ Tống Thư Hàng bả vai, ôn nhu hỏi.
 
  "A? Tỷ, ngươi đã tỉnh?" Tống Thư Hàng dừng lại chạy bước chân, đưa nàng phóng tới trên mặt đất: "Cảm giác không có chuyện gì sao? Thân thể có cái gì địa phương không thoải mái?"
 
  Triệu Nhã Nhã nhíu mày: "Thân thể ngược lại thật là tốt, chỉ là cảm giác gáy có chút đau nhức, còn có, ta vì sao lại ở chỗ này?"
 
  "Tỷ ngươi còn hỏi ta vì sao lại ở chỗ này? Không phải ngươi gọi điện thoại đem ta kêu đến sao? Sau đó ta đuổi tới hiện trường, phát hiện ngươi liền đổ vào ven đường trên ghế ngủ gắt gao. Không phải sao, ta đang chuẩn bị cõng ngươi tìm một chỗ ở một đêm đây." Tống Thư Hàng một mặt chân thành bộ dáng, nhìn chằm chằm Triệu Nhã Nhã.
 
  Hắn không có nói láo, đích thật là 'Triệu Nhã Nhã' điện thoại gọi hắn đi ra; Triệu Nhã Nhã cũng xác thực 'Ngủ' gắt gao; hắn đang chuẩn bị mang nàng tìm một chỗ ngủ một đêm.
 
  "..." Triệu Nhã Nhã nhìn chằm chằm Thư Hàng nhìn nửa ngày, phát hiện hắn hoàn toàn không có dáng vẻ nói láo.
 
  Nàng cẩn thận hồi tưởng, ký ức lại là hoàn toàn mơ hồ. Mơ hồ nhớ kỹ tối nay là cùng ba cái muốn bạn thân cùng đi ra uống mấy chén, sau đó nàng hẳn là về chỗ mình ở đi?
 
  Chẳng lẽ là ta uống quá nhiều rồi? Nhưng hôm nay mới cùng bằng hữu uống bốn chén a, làm sao lại uống nhiều?
 
  Triệu Nhã Nhã vuốt vuốt huyệt Thái Dương, một mặt buồn rầu.
 
  "Tỷ, nếu không ta đưa ngươi đi bệnh viện nhìn xem?" Tống Thư Hàng lo lắng hỏi.
 
  "Không cần, ngoại trừ cổ có chút bị sái cổ cảm giác, cái khác đều tốt. Ngươi theo giúp ta trở về đi, nghỉ ngơi một đêm hẳn là liền không thành vấn đề." Triệu Nhã Nhã vuốt vuốt gáy, cảm giác gáy có điểm giống bị người k một cái cổ tay chặt giống như, đau nhức. Trừ cái đó ra thân thể không có khó chịu.
 
  Nói thế nào cũng là học y, thân thể của mình có không có vấn đề đại khái bên trên vẫn có thể suy đoán ra điểm.
 
  "Vậy ta cùng ngươi trở về." Tống Thư Hàng Tiếu nói.
 
  Triệu Nhã Nhã chỉ cảm thấy Tống Thư Hàng lúc này tiếu dung ấm áp, cho người ta một loại rất đáng tin cảm giác: "Thư Hàng, một ngày không thấy, tiểu tử ngươi đột nhiên giống trưởng thành rất nhiều?"
 
  "Có sao? Là ngươi ảo giác đi." Tống Thư Hàng thản nhiên nói —— biến hóa sao? Từ hắn nhấc tay huy kiếm chém tới cánh tay dài nam tử đầu sát na lên, tâm linh của hắn liền tiến hành một lần thuế biến.
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              