          Chương 35: Không cần ngượng ngùng, lớn tiếng trả lời ta!
 
  Bắc Hà Tán nhân lại đề nghị: "Cho nên, ta đề nghị ngươi ủng có nhất định thực lực, trong tay Thối thể dịch đầy đủ mình tu luyện chi cần sau còn có dư thừa, lại lặng lẽ để ngươi thân hữu phục dụng. Đồng thời, ở trong quá trình này, ngươi cần thiết phải chú ý mấy điểm."
 
  "Tại ngươi cũng không đủ tự vệ thực lực trước, tu sĩ thân phận tận lực không được lộ ra ra ngoài, tránh cho cho chính ngươi cùng người thân mang đến họa khó. Đó cũng không phải nói chuyện giật gân, bởi vì cái này chi tiết vấn đề, từ xưa đến nay bị hại nặng nề tu sĩ đủ để xếp hàng vây Địa Cầu một vòng. Cho nên, đang cấp ngươi thân hữu phục dụng Thối thể dịch trước, ngươi cần tìm hợp lý lấy cớ che giấu một chút Thối thể dịch nơi phát ra cùng dược hiệu."
 
  Tống Thư Hàng gật đầu, điểm ấy hắn có thể hiểu được. Ý muốn hại người không thể có, ý đề phòng người khác lại không thể không.
 
  "Mà lại, Thối thể dịch không phải ai đều có thể phục dụng. Tại phục dụng Thối thể dịch trước, nhân thể khí huyết nhất định phải sung túc. Tuổi tác quá lớn, khí huyết suy bại liền tuyệt đối không thể phục dụng Thối thể dịch, nếu không rất có thể sẽ bị mất tính mệnh. Dưới tình huống bình thường liền xem như trong môn phái cho đệ tử mới nhập môn phục dụng, cũng phải trước hết để cho đệ tử kia rèn luyện mấy tháng thậm chí nửa năm, để thân thể khí huyết đạt tới thịnh vượng nhất lúc mới có thể phục dụng." Bắc Hà Tán nhân kiên nhẫn giải thích nói.
 
  Tống Thư Hàng nghe vậy, trong lòng không khỏi một trận thất lạc —— Tống ba ba cùng Tống mụ mụ đã sớm qua tuổi trẻ khỏe mạnh cường tráng chi niên, khí huyết đã bắt đầu suy bại, bởi như vậy các nàng chẳng phải là không cách nào phục dụng Thối thể dịch?
 
  "Nói đến, Thư Hàng tiểu hữu ngươi trực tiếp phục dụng Thối thể dịch lại bình an vô sự, ngươi ngày thường là thường xuyên có vận động a?" Bắc Hà Tán nhân ý tưởng đột phát, hỏi.
 
  "Ây... Trước kia là có bảo trì cường độ nhất định vận động. Bất quá về sau bởi vì do nhiều nguyên nhân, có hơn một năm không có bảo trì vận động." Tống Thư Hàng ngượng ngùng nói.
 
  "Hơn một năm không có vận động? Vậy ngươi ăn vào Thối thể dịch ngươi không có cảm thấy khó chịu?" Bắc Hà Tán nhân hơi kinh ngạc. Nếu thật là dạng này, hoặc là, Tống Thư Hàng thân thể thiên phú mạnh đến không hợp thói thường; lại hoặc là...
 
  Tống Thư Hàng: "Không có cảm thấy cái gì khó chịu, ngoại trừ ngay từ đầu yết hầu nóng bỏng, về sau chỉ cảm giác thật thoải mái, tinh lực sung túc."
 
  "Có ý tứ, Thư Hàng tiểu hữu , ta nghĩ hỏi ngươi một vấn đề, ngươi không cần thẹn thùng lớn tiếng trả lời ta." Bắc Hà tán nhân nói: "Giao qua bạn gái sao?"
 
  Đề tài này nhảy vọt thật nhanh, phục dụng Thối thể dịch cùng bạn gái có quan hệ gì?
 
  Mà lại vấn đề này không có gì thẹn thùng a?
 
  Tống Thư Hàng trả lời: "Mới vừa gia nhập đại học không lâu, còn chưa kịp tới giao."
 
  "Nói cách khác không có phá qua thân? Còn là xử nam?" Bắc Hà Tán nhân hỏi.
 
  Tống Thư Hàng: "Vì cái gì ngài hỏi vấn đề phương thức, để cho ta cảm giác rất trào phúng?"
 
  "Nha, quả nhiên vẫn là xử nam. Ha ha ha, ta chỉ là hỏi trực bạch chút, xem ra ngươi ưa uyển chuyển hỏi thăm phương thức đâu? Vậy ta hỏi lại ngươi." Bắc Hà Tán nhân cười hắc hắc: "Ngươi có hay không giống kim cương mới như thế, vì mình thích nữ nhân ở Cao ốc Empire State trên đỉnh đánh máy bay sao?"
 
  "Cái này không có chút nào uyển chuyển a! ! Đây đều là hai mươi năm trước lão ngạnh, người bình thường một chút liền có thể nhìn ra!" Tống Thư Hàng đậu đen rau muống: "Mặt khác, tại sao có kim cương? Bắc Hà tiền bối ngươi cứ như vậy nhàn, còn sẽ đi xem phim?"
 
  "Nha, ta là trong đám tương đối rất nhanh thức thời một cái. Trả lời ta đi, đừng trốn tránh vấn đề, ngươi có đánh qua máy bay sao?" Bắc Hà tán nhân nói: "Người trẻ tuổi không cần thẹn thùng, lớn tiếng nói ra kết quả tới."
 
  "Không có." Tống Thư Hàng cắn răng đánh ra một chữ. Bởi vì đã từng một số xấu hổ đen lịch sử, dẫn đến hắn đến nay đều không bắt chước qua kim cương. Những cái kia đen lịch sử liền không nói, nhớ tới hắn liền muốn lăn lộn trên mặt đất.
 
  "Nha, thiếu niên có tiền đồ." Bắc Hà Tán nhân cười ha ha một tiếng: "Một vấn đề cuối cùng, ngươi mộng, thất lạc ở thảo nguyên không?"
 
  "Cái gì?" Tống Thư Hàng không thể đuổi theo Bắc Hà Tán nhân chủ đề nhảy vọt tiết tấu. Mới vừa rồi còn đang hỏi hắn có phải hay không xử nam, lập tức lại cùng mộng cùng thảo nguyên có quan hệ gì?
 
  "Nặc, ngươi nhìn, ta muốn thật uyển chuyển, ngươi liền lĩnh ngộ không tới đi. Vẫn là điểm trực bạch hỏi ngươi đi, mộng tinh từng có không? Tuổi của ngươi không nhỏ, chính tại khoảng thời gian này a?" Bắc Hà Tán nhân lại còn đang chơi uyển chuyển ngạnh.
 
  "..." Tống Thư Hàng thật sự rất không muốn trả lời vấn đề này, nhưng vẫn là kiên trì trả lời: "Tốt a, ta trong ấn tượng hẳn là còn không có trải qua rơi vào thảo nguyên mộng. Bất quá thân thể của ta tuyệt đối là khỏe mạnh, mà lại ta mới mười tám tuổi, dưới tình huống bình thường Thập Lục đến hai mươi tuổi mới cái kia đều là bình thường. Ta coi như trễ một điểm phát sinh cũng sẽ không có vấn đề!"
 
  "Ngươi kéo nhiều như vậy làm gì? Ta lại không nói thân thể ngươi không khỏe mạnh." Bắc Hà tán nhân nói: "Ta chỉ là muốn nói, ngươi quả nhiên là Nguyên Dương chưa tiết, đồng tử chi thân. Cho nên, ngươi dù cho có hơn một năm không có rèn luyện thân thể, tại đồng tử chi thân thêm ỷ lại dưới, vẫn là chống đỡ đi qua. Ngươi nên may mắn mình trước kia không cùng kim cương học qua, không có tiết Nguyên Dương. Nếu không ngươi lỗ mãng nuốt vào Thối thể dịch, nói không chừng sẽ bạo thể mà chết nha. Chân chính bạo thể, thân thể bốc lên máu, 'Ba' nổ tung nha!" Bắc Hà tán người cười nói.
 
  Tống Thư Hàng chỉ cảm thấy, rất muốn bóp chết Bắc Hà Tán nhân.
 
  "Ai." Đồng Quái Tiên Sư ngoi đầu lên, thật sâu thở dài: "Lại nói Thư Hàng tiểu hữu. Mặc dù nhìn thấy ngươi bị Bắc Hà gia hỏa này hướng dẫn, tại trong đám lộ ra mình các loại xấu hổ ** rất có ý tứ, nhưng ta vẫn là không nhịn được nhắc nhở ngươi một câu a."
 
  "Ngươi chẳng lẽ không biết Chat Messenger một cái gọi nói chuyện riêng công năng sao?"
 
  "..." Tống Thư Hàng cảm giác, rất muốn khóc.
 
  **** ******
 
  Về sau, tại trong đám hàn huyên một hồi, Tống Thư Hàng liền cùng trong đám tiền bối cáo biệt, logout đi.
 
  Lúc này, Đồng Quái Tiên Sư nói chuyện riêng Bắc Hà Tán nhân: "Bắc Hà, ngươi vì sao hướng Thư Hàng tiểu hữu đề cử tán tu phương pháp tu luyện? Ngươi và ta đều là tán tu xuất thân, tán tu một đường muốn tu luyện có thành tựu là khó khăn dường nào, ngươi nên rất rõ ràng đi!"
 
  Hắn biết rõ tán tu chi khó khăn, cho nên không rõ Bắc Hà Tán nhân vì cái gì hướng Thư Hàng đề cử tán tu chi pháp. Trực tiếp đề cử Thư Hàng gia nhập trong đám đạo hữu môn phái không là có thể sao?
 
  Bắc Hà Tán nhân thở dài: "Ta đương nhiên lại biết rõ rành rành, tán tu chi nạn còn hơn nhiều lên trời. Nếu như có thể mà nói, ta cũng không muốn đề cử Thư Hàng tiểu hữu tán tu chi pháp."
 
  Đồng Quái Tiên Sư nhíu mày: "Vậy ngươi vì cái gì còn muốn đề cử? Chúng ta trong đám môn phái đông đảo, lại rất nhiều đạo hữu ở bên trong môn phái có được không thấp địa vị, nếu là có bọn hắn đề cử, muốn tìm một cái thích hợp Thư Hàng tiểu hữu cũng không khó khăn."
 
  "Bởi vì tuổi tác a." Bắc Hà Tán nhân giải thích nói: "Ngươi đừng quên Tống Thư Hàng tuổi tác. Hắn đã mười tám tuổi, ở độ tuổi này đối với người bình thường tới nói, vẫn là nhân sinh ban đầu giai đoạn. Nhưng đối với tu sĩ chúng ta tới nói, đã vượt xa trúc cơ tốt nhất tuổi tác."
 
  Đương đại các tu sĩ công nhận tốt nhất trúc cơ tuổi tác đem tại bốn bề giáp giới năm tuổi khoảng chừng. Lúc này hài tử gân cốt mềm mại, càng quan trọng hơn là, theo mẹ thai bên trong cái kia một thanh Tiên Thiên chân khí vẫn còn tồn tại. Một khi thành công trúc cơ, liền có thể dung hợp cái này Tiên Thiên chân khí, vì con đường tu chân đánh xuống vô cùng kiên cố cơ sở. Có cái này Tiên Thiên chân khí tại, tương lai Tam phẩm trước đó, cơ hồ không có bình cảnh!
 
  Bất quá thời kỳ này hài tử thân thể yếu ớt, khí huyết 'Tổng lượng' không đủ. Cho nên liền xem như trong môn phái tuyển chọn tỉ mỉ tới được đệ tử, cũng không phải mỗi người đều có thể tại bốn bề giáp giới năm tuổi ở giữa hoàn thành trúc cơ.
 
  Bốn bề giáp giới năm tuổi là nhất trúc cơ tốt nhất thời kì, mà chậm nhất thì không thể vượt qua tám tuổi.
 
  Một khi vượt qua tám tuổi, nhân thể theo mẹ thai bên trong mang ra Tiên Thiên chân khí triệt để tiêu tán. Cơ hội này một khi bỏ lỡ, liền không còn cách nào có được. Thiếu đi chiếc kia Tiên Thiên chân khí, về sau coi như trúc cơ, tu luyện cũng là khó khăn trùng điệp. Mỗi tấn thăng một cấp tiêu hao thời gian cùng tài nguyên đều so tám tuổi trước đó thành công trúc cơ người muốn hơn trở lên.
 
  Mà mười tám tuổi, cái này đã vượt qua tám tuổi ròng rã mười năm!
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              