          Chương 68: Bị dọa khóc nữ đạo sư
 
  "Loại trạng thái này, siêu bổng a." Tống Thư Hàng hai mắt sáng lên, dưới loại trạng thái này hắn có thể cảm giác được rõ ràng tự thân cùng tự thân bên trên hết thảy. Nếu là mình tu luyện « Kim Cương Cơ Sở Quyền Pháp » lúc kèm theo bên trên loại trạng thái này, mình đối quyền pháp lý giải sẽ khắc sâu hơn, lúc tu luyện làm ít công to!
 
  "Muốn một mực duy trì tinh thần lực hoạt tính hóa, còn cần càng thêm chương hơn thêm cố gắng rèn luyện a." Tống Thư Hàng ám đạo.
 
  Tiếp lấy hắn tiếp tục nghỉ ngơi một lát, khôi phục tiêu hao tinh thần lực.
 
  Trong bất tri bất giác, tiết khóa thứ nhất đã qua nửa tiết.
 
  Ba cái bạn cùng phòng vẫn còn chưa qua tới... Mấy tên kia hôm qua bị Tống Thư Hàng một người quá chén, hiện tại sẽ không còn tại nằm thi a?
 
  Thời gian còn sớm, tinh thần khôi phục về sau, Thư Hàng bắt đầu nếm thử cái cuối cùng tinh thần lực vận dụng khiếu môn.
 
  'Tinh thần áp bách '
 
  Có thể cho tinh thần lực so với chính mình kém hình người thành áp bách, làm cho đối phương cảm giác được hoảng sợ, sợ hãi, áp lực núi lớn mấy người loại hình ảnh hướng trái chiều. Nếu như đối phương tinh thần lực cùng thi thuật giả ở giữa chênh lệch rất lớn, đối phương còn có thể xuất hiện yếu ớt ảo giác.
 
  Tống Thư Hàng một bên án lấy khiếu môn ngưng tụ tinh thần lực của mình, một bên khác tại trong lớp tìm kiếm thích hợp áp bách đối tượng. Nếu như ba cái bạn cùng phòng ở đây, Tống Thư Hàng khẳng định phải đem cái này 'Tinh thần áp bách' hướng trên người bọn họ thử một chút.
 
  Đồng đảng cùng anh em tốt chính là dùng để hố mà!
 
  Đáng tiếc ba tên kia không có tới đi học, như vậy đành phải tại trong lớp tìm cùng mình quan hệ tương đối tốt, hoặc là cùng mình đã từng có mâu thuẫn người thử một chút?
 
  Tống Thư Hàng nghĩ như vậy, đầu bốn phía chuyển động, tìm kiếm lấy mục tiêu.
 
  Đang lúc lúc này, đột nhiên, bên tai vang lên có người tại kêu tên của hắn.
 
  "Vị kia là Tống Thư Hàng đồng học đi, vấn đề này, ngươi đến giải đáp một chút." Trên giảng đài, một vị cắt ngang tai tóc ngắn, nhìn qua rất trẻ trung, rất khô luyện nữ đạo sư đối chiếu học sinh trên danh sách ảnh chụp, chỉ tên Tống Thư Hàng giải đáp vấn đề.
 
  Vị này nữ đạo sư là Giang Nam Đại Học Thành mới tới đạo sư, bởi vì Nhân Thủy lão sư hai chân quẳng đoạn quan hệ, nàng một tháng này đều sẽ tạm thay Nhân Thủy đạo sư chương trình học.
 
  Từ vừa mới bắt đầu đi học, nàng liền thấy Tống Thư Hàng dựng thẳng sách giáo khoa tại cái kia chơi điện thoại.
 
  Tốt a, chơi điện thoại còn chưa tính, dù sao nơi này là đại học, tất cả mọi người là người trưởng thành. Nhưng là về sau, Tống Thư Hàng còn ngẩng đầu lên tại trong lớp ngó nhìn xung quanh, đầu đổi tới đổi lui.
 
  Nữ nhân giác quan thứ sáu nói cho nàng, vị này gọi Tống Thư Hàng đồng học, là muốn làm chuyện xấu xa gì? !
 
  Cho nên, nàng đối chiếu ảnh chụp tìm được tên Tống Thư Hàng, chỉ tên để hắn lên đến trả lời vấn đề.
 
  Tống Thư Hàng nghe được nữ đạo sư kêu to, theo bản năng liền đứng lên, hai mắt nhìn về phía vị này tuổi trẻ nữ đạo sư. Sau đó... Bi kịch phát sinh!
 
  Tống Thư Hàng vừa rồi một mực đang ngưng tụ 'Tinh thần áp bách ', đang trong lớp tìm kiếm thí nghiệm chuột bạch.'Tinh thần áp bách' đã sớm vận sức chờ phát động.
 
  Bị đột nhiên người kêu to, xoay đầu lại nhìn về phía nữ đạo sư về sau, tên đã trên dây 'Tinh thần áp bách' tìm được mục tiêu, hướng phía nữ đạo sư hung hăng ép tới.
 
  Tống Thư Hàng trong lòng lớn kêu không tốt.
 
  Tuổi trẻ nữ đạo sư cùng Tống Thư Hàng hai mắt tương đối, đột nhiên cảm giác đầu váng mắt hoa.
 
  Ngay sau đó, nàng cảm giác Tống Thư Hàng cặp mắt kia vô hạn phóng đại, chiếm cứ mình tất cả ánh mắt. Như muốn nhắm người mà ăn hung thú chi nhãn, gắt gao nhìn chằm chằm mình. Loại kia cảm giác áp bách, đơn giản giống cao ốc sụp đổ muốn ép trên người mình.
 
  Thật là khủng khiếp!
 
  Vị này Tống Thư Hàng đồng học con mắt thật là khủng khiếp, vị này Tống Thư Hàng đồng học thật là khủng khiếp! Hắn đây là đang nổi giận? Hắn không phải là muốn đánh ta đi?
 
  Chẳng biết tại sao, tuổi trẻ nữ đạo sư càng nghĩ càng là sợ hãi, nước mắt không khỏi từ trong hốc mắt trượt xuống, lệ rơi đầy mặt, làm sao đều ngăn không được.
 
  Dưới váy, hai chân của nàng càng là tại run rẩy không ngừng, như nhũn ra, đứng cũng không vững.
 
  "Oa... Thật xin lỗi, thật xin lỗi! Oa ô..." Tuổi trẻ nữ đạo sư đột nhiên khóc lớn lên, nàng lau nước mắt: "Ta sẽ không lại gọi tên của ngươi, xin ngươi đừng đánh ta, ô ô... Thật đáng sợ... Xin tha qua ta..."
 
  Một bên như thế kêu khóc, nữ đạo sư lau mắt, như là cẩu huyết phim Hàn bên trong nhân vật nữ chính bão tố lấy nước mắt, đẩy cửa chạy như điên, phòng học trên hành lang còn có thể nghe được nàng tiếng khóc kéo dài hồi âm.
 
  Đây chính là trong truyền thuyết 'Nước mắt chạy' a!
 
  Trong phòng học tất cả đồng học ngây ra như phỗng, cũng không biết vừa mới chuyện gì xảy ra. Tại các bạn học trong tầm mắt, nữ đạo sư gọi Tống Thư Hàng đứng dậy trả lời vấn đề, sau đó Tống Thư Hàng đứng lên, cái gì đều không làm đâu, nữ đạo sư liền nước mắt chạy vội.
 
  Trong lúc đó chuyện gì xảy ra? Chẳng lẽ là thời gian ngừng lại rồi?
 
  Hiện tại, thân là người trong cuộc một trong tuổi trẻ nữ đạo sư chạy, cái kia tất cả mọi người tự nhiên mà vậy liền đem ánh mắt ngưng tụ đến Tống Thư Hàng trên người.
 
  "Mẹ nó!" Tống Thư Hàng trong lòng vạn mã bôn đằng.
 
  Làm sao cảm giác mình giống như là tội ác tày trời đại ác nhân? Mà lại coi như ném vào Ác Nhân cốc đều có thể xếp vào tứ đại ác nhân cái chủng loại kia?
 
  Hắn đã có thể tưởng tượng: Đợi chút nữa buổi chiều, Giang Nam Đại Học Thành liền sẽ truyền ra 'Máy móc thiết kế cùng chế tạo học viện 19 hệ 43 ban' Tống Thư Hàng đồng học, tại trên lớp học công nhiên hiếp đáp người mới nữ giáo sư, dẫn đến nữ đạo sư lên tiếng khóc lớn, nước mắt chạy mà chạy ác nghe.
 
  "Bất hạnh a!" Tống Thư Hàng che mặt, cảm giác rất muốn chết.
 
  ...
 
  ...
 
  Tống Thư Hàng rất nhanh liền bị lớp phụ đạo viên gọi vào văn phòng đi.
 
  Phụ đạo viên cũng họ Tống, hơi mập, mang song nặng nề kính đen. Đây là vị khó gặp nhân vật , bình thường chính là khai giảng lúc lộ mặt, sau đó có cái gì sự kiện trọng đại lúc đi ra thông tri một chút, ngày bình thường đều là thần long kiến thủ bất kiến vĩ.
 
  "Tống Thư Hàng đồng học, có thể nói với ta một chút, vừa mới đến đáy chuyện gì xảy ra? Ta hiện tại cũng còn hồ đồ lấy." Tống phụ đạo viên hiện tại cũng là không hiểu ra sao, không hiểu thấu.
 
  Hắn gọi Tống Thư Hàng qua trước khi đến, liền gọi điện thoại hướng lớp trưởng lớp giải qua chuyện đã xảy ra. Nhưng nghe qua lớp trưởng miêu tả, hắn ngược lại càng thêm mê mang —— lớp trưởng cùng những bạn học khác nhóm chỉ nói là nữ đạo sư kêu Tống Thư Hàng lên đến trả lời vấn đề, sau đó Tống Thư Hàng đi lên, còn chưa kịp tới trả lời vấn đề, nữ đạo sư đột nhiên nước mắt chạy vội.
 
  Quá trình chính là đơn giản như vậy.
 
  Nhưng vấn đề là, nữ đạo sư vì cái gì đột nhiên muốn nước mắt chạy a!
 
  Hắn nhìn về phía bên người, tuổi trẻ nữ đạo sư còn đang không ngừng nức nở, hai tay không ngừng gạt lệ. Nhìn thấy Tống Thư Hàng khi đi tới, còn không tự chủ được rụt rụt thân thể, tựa như là hài tử làm chuyện xấu sau nhìn thấy nhà giống nhau.
 
  Phụ đạo viên đối Tống Thư Hàng cũng có ấn tượng, tại hắn trong trí nhớ, Tống Thư Hàng luôn luôn là cái rất tốt học sinh. Giúp người làm niềm vui, đối xử mọi người hiền lành, mà lại thành tích cũng không tệ. Như mỗi một học sinh cũng giống như Tống Thư Hàng dạng này, hắn cái này phụ đạo viên cũng không cần quá hạnh phúc.
 
  Chỉ có như vậy một cái có thể xưng là là người tốt học sinh, vì mao sẽ đem tuổi trẻ nữ đạo sư sợ đến như vậy?
 
  Tống Thư Hàng cố gắng bảo trì mình bộ mặt biểu lộ không cần sụp đổ, tận lực dùng giọng bình thường nói: "Tống đạo, kỳ thật ta cũng là hoàn toàn không biết chuyện gì xảy ra. Ta chính là đứng lên chuẩn bị trả lời vấn đề, nhưng ta còn chưa mở miệng, đạo sư nàng đột nhiên liền khóc lớn trốn, ta đến bây giờ cũng còn buồn bực đâu!"
 
  Nói, hắn đem trước phòng học phát sinh sự tình 'Đơn giản' miêu tả một lần.
 
  Tống Thư Hàng trả lời không có vấn đề gì cả, cùng trong lớp tất cả học sinh miêu tả quá trình là nhất trí.
 
  Như vậy vấn đề quả nhiên xuất hiện tại tuổi trẻ nữ đạo sư trên người?
 
  Tống phụ đạo viên lại nhìn phía nữ đạo sư: "Miêu Hiểu lão sư, đến cùng đã xảy ra chuyện gì sao? Ngươi không cần một mực khóc a?"
 
  Nữ đạo sư lúc này đã bình tĩnh lại, nàng hiện tại xấu hổ đến muốn mạng —— nàng đều không biết mình mới vừa rồi là đang làm gì, rõ ràng chỉ là cùng Tống Thư Hàng đối một chút, đối phương cái gì cũng không làm, nàng lại bị không hiểu thấu sợ quá khóc?
 
  Quả thực là không hiểu thấu thất thố a.
 
  "Thật xin lỗi, Tống đồng học." Nàng kiên trì đứng lên, hướng Tống Thư Hàng nói xin lỗi: "Ta vừa rồi... Ríu rít... Mình cũng không biết là chuyện gì xảy ra. Chỉ là... Ríu rít... Nhìn thấy Tống đồng học lúc, cũng cảm giác được rất đáng sợ... Ríu rít, sau đó, liền chạy."
 
  Nức nở không ngừng, già dặn nữ đạo sư lúc này nhìn qua điềm đạm đáng yêu.
 
  "..." Tống phụ đạo viên lúc này nội tâm, ước chừng là núi lở biển gào sụp đổ. Hắn tốt muốn đứng lên hướng về phía nữ đạo sư gào thét gầm thét, nhưng nhìn thấy đang không ngừng nức nở nữ đạo sư, hắn chỉ có thể cố kiềm nén lại gào thét **.
 
  Quả nhiên còn quá trẻ a, mặc dù dạy học thủ pháp rất xuất sắc, nói về khóa đến cũng là thông tục dễ hiểu thâm thụ học sinh ưa thích. Nhưng làm một tên đạo sư, tâm lý tố chất không được a.
 
  "Thật xin lỗi, thật sự thật xin lỗi. Ríu rít, ta sẽ hướng tất cả các bạn học giải thích." Nữ đạo sư không phải cái chết sĩ diện người, ngược lại có trực sảng một mặt, biết là mình sai về sau, lập tức liền chuẩn bị giải quyết vấn đề này.
 
  Nàng thẳng như vậy thoải mái, Tống Thư Hàng tội ác cảm giác nặng hơn.
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              