          Chương 29: Dưới trời chiều chạy, đó là ta mất đi thanh xuân
 
  Nhưng là ta tại cuối cùng thất bại mấy bước lúc, về sau hoàn toàn bằng trực giác của mình đi luyện, không có theo đan phương từng bước một đi làm a!
 
  Vậy ta hiện tại đến cùng xem như thành công, hay là đã thất bại?
 
  Tống Thư Hàng xoa cằm nhìn chằm chằm dược dịch nhìn hồi lâu.
 
  Nếu không, thử một chút? Nói thế nào cũng là ba cái rưỡi tiếng đồng hồ hơn vất vả kết tinh a.
 
  Hắn do dự một lát, trong lòng có quyết định.
 
  Đối chứng thực 'Tu chân' tồn tại chờ đợi áp đảo đối không biết dược dịch sợ hãi.
 
  Cùng lắm thì đưa vào bệnh viện rửa ruột đi.
 
  Đương nhiên, Tống Thư Hàng không phải hạng người lỗ mãng.
 
  Hắn trước lấy điện thoại cầm tay ra, điều đến bạn cùng phòng 'Thổ Ba' dãy số gọi giới diện. Chỉ cần có ngoài ý muốn, ngón tay hắn khẽ động liền có thể gọi điện thoại cho Thổ Ba.
 
  Lúc đầu muốn điều đến cấp cứu điện thoại giao diện, nhưng hắn sợ đến lúc đó mình không còn khí lực nói chuyện, gọi điện thoại không nói ra lời, đến lúc đó cấp cứu điện thoại cô nương cho là mình là trò đùa quái đản, vậy hắn liền thật bi kịch. Cho nên vẫn là gọi cho quen thuộc bạn cùng phòng, một khi không thích hợp lúc, dù là kêu thảm vài tiếng, bọn hắn lập tức liền có thể kịp phản ứng.
 
  "Thử một chút đi, chỉ một thanh... Hẳn là không chết được người a?" Thư Hàng thầm nghĩ trong lòng.
 
  Cuối cùng dùng thìa rút một muôi, đem thổi mát. Thật thê thảm đâu, bốn mươi lăm loại dược liệu a, cuối cùng còn sót lại cũng chỉ có năm muôi tả hữu thuốc dán.
 
  Cái này năm muôi dược liệu giá trị chỉ sợ ở trên vạn kim trở lên a?
 
  "Đây là hạt vừng dán, đây là hạt vừng dán." Hắn bản thân thôi miên, nhắm mắt, nín hơi một thanh nuốt vào trong bụng.
 
  Ra ngoài ý định, thuốc dán mặc dù hôi thối, cửa vào lại ngược lại có cỗ không nói ra được mùi thuốc.
 
  Nhưng mà, ngay sau đó yết hầu truyền đến hai loại cảm giác... Đau nhức, cay! ! !
 
  Cái này không cách nào dùng ngôn ngữ hình dung nóng bỏng cảm giác, rõ ràng cửa vào là thổi mát thuốc dán, khi tiến vào yết hầu sau lập tức như nổ tung lên, tản mát ra vô tận nhiệt lượng, đơn giản muốn đem Thư Hàng yết hầu nổ tung!
 
  Xong đời, muốn rửa ruột á.
 
  Thư Hàng một tay nắm lấy cổ họng của mình, một cái tay khác đè vào điện thoại gọi khóa bên trên, chuẩn bị gọi Thổ Ba điện thoại!
 
  Không đợi hắn xê dịch ngón tay, trong cổ họng loại kia bạo tạc cảm giác đột nhiên biến mất!
 
  Nói đúng ra, là bạo tạc dược dịch hóa thành một đoàn ấm áp nhiệt lượng, từ hắn yết hầu một mực trượt vào bụng dưới. Hắn chỉ cảm thấy bụng chỗ ấm áp, thoải mái muốn rên rỉ.
 
  Nhưng một đại nam nhân, rên rỉ đi ra nhiều buồn nôn? Hắn cố kiềm nén lại.
 
  Cái này còn chưa kết thúc, cỗ này nhiệt lượng lấy Thư Hàng bụng dưới làm trung tâm, thông qua toàn thân kinh mạch hướng toàn thân tứ chi khai chi tán diệp. Nguyên bản bên trong là bụng ấm áp dễ chịu, hiện tại toàn thân mỗi một nơi đều truyền đến loại này dễ chịu tới cực điểm cảm giác.
 
  Thư Hàng rốt cục nhịn không được, há mồm liền muốn rên rỉ một chút, thực sự rất thư thái, không thể nhịn a!
 
  Nhưng hắn há mồm lúc, lại cảm giác miệng giống như là bị ngăn chặn, kêu không ra tiếng âm đến, một điểm thanh âm đều không phát ra được đi!
 
  Hết lần này tới lần khác lúc này, hắn có loại không nhả ra không thoải mái cảm giác.
 
  Thế là hắn nghẹn đủ kình, há to mồm, muốn đem thanh âm từ bụng đến trong cổ họng phát ra ngoài!
 
  Nghẹn nha nghẹn, nhẫn nhịn nửa ngày.
 
  Đợt ~~
 
  Tốt vang lên thanh âm, nhưng tiếc nuối chính là không phải từ trong mồm đi ra. Mà là từ trong lỗ đít đi ra. Hắn nhẫn nhịn nửa ngày liền nghẹn đúng rồi cái rắm đi ra.
 
  Cũng may hạ khí một trận, bên trên khí cũng thông. Thư Hàng há miệng đánh cái thật to no bụng cách.
 
  Cái này một cái no bụng cách, tựa như là đem thể nội tất cả nhiệt lượng đều phóng thích ra ngoài.
 
  Phải biết một người sau trưởng thành, theo thể nội các loại sau Thiên Độc làm tích lũy, người thường xuyên kiểu gì cũng sẽ cảm giác thể nội giống như là có một luồng khí nóng giấu ở trong lòng, có khi hô hấp ở giữa sẽ cảm giác yết hầu khô nóng.
 
  Nhưng giờ khắc này, Thư Hàng cái này no bụng cách đánh đi ra về sau, cảm giác ngũ tạng lục phủ như bị thanh tẩy một lần, thanh lương thông thấu, vô cùng thư sướng! Mỗi một lần hô hấp đều giống như thân ở sáng sớm rừng trong rừng, từng tia từng tia thanh lương chi khí từ miệng mũi tiến vào, một mực tưới nhuần đến phế phủ.
 
  Theo cái này ợ no nê, trong cơ thể hắn dược lực nhiệt lượng triệt để bộc phát. Đánh thẳng vào thân thể của hắn mỗi một chỗ, liên tục không ngừng lực lượng dâng lên!
 
  Thể nội dược lực còn tại bộc phát, bộc phát!
 
  Thư Hàng toàn thân cũng bắt đầu ngứa, vừa rồi luyện ba giờ rưỡi thuốc sinh ra mỏi mệt sớm đã tan thành mây khói.
 
  "Cái này Thối thể dịch, là thật!" Tống Thư Hàng đã có thể khẳng định mình vừa rồi nuốt vào đen sì dược dịch, chính là hàng thật giá thật Thối thể dịch không thể nghi ngờ.
 
  Thân lực lượng trong cơ thể như trước đang tràn ngập, cái kia cỗ nhiệt lượng còn tại bạo tạc, tràn ngập thân thể, cho đến tràn đầy còn không ngừng hơi thở, như muốn đem Thư Hàng no bạo.
 
  Lúc này, Tống Thư Hàng đột nhiên não đại động mở. Hắn nhớ tới tiên hiệp trong tiểu thuyết, nhân vật chính phục rồi thần dược sau đều sẽ có một bộ công pháp quyền pháp cái gì luyện một chút, hóa giải tiêu hóa dược lực.
 
  Nhưng hắn hoàn toàn không hiểu cái gì quyền pháp.
 
  Mặc dù trước kia giáo viên tiểu học trong lúc rảnh rỗi lúc dạy qua học sinh Thái Cực quyền, nhưng Thư Hàng cũng chỉ mơ hồ nhớ kỹ 'Một cái trái dưa hấu, cắt thành hai nửa, một nửa cho ngươi, một nửa cho hắn' .
 
  Mà lại hắn đối tiểu học thể dục kiêm số học lão sư giáo Thái Cực quyền phiên bản rất là hoài nghi, nói không chừng đó là xx nhà xuất bản đóng chỉ bản Thái Cực quyền đây.
 
  "Nhất định phải đem cổ dược lực này vung phát ra ngoài, nếu không nói không chừng sẽ giống tiên hiệp trong tiểu thuyết như thế, trực tiếp bị dược lực bạo thể?" Tống Thư Hàng cảm giác mình nhất định phải hoạt động một chút.
 
  "Nếu không, ra ngoài chạy một vòng?" Nhìn qua ngoài phòng nóng bỏng mặt trời, Thư Hàng cảm giác cái này tuyệt đối không phải là ý kiến hay. Nhưng là thể nội liên tục không ngừng phun lên lực lượng cùng tinh lực, để hắn có loại không phát tiết không được cảm giác.
 
  Cắn răng, dốc lòng cầu học trường học thao dương chạy tới.
 
  Chạy, chạy, trên đường đi Thư Hàng tốc độ càng lúc càng nhanh. Càng là chạy, thì càng dễ chịu, thậm chí hai chân đều có loại lơ lửng ảo giác.
 
  Hắn cơ hồ lấy bắn vọt tốc độ đến thao trường đường băng.
 
  Thời gian này điểm thời tiết để cho người ta nóng thành chó, cho dù có tinh lực sung túc học sinh cũng đều lựa chọn đi đánh lam cầu cái gì, tuyệt đối sẽ không có người tại dưới ánh nắng chói chang đến thao trường chạy vài vòng.
 
  Rộng lớn trên đường chạy chỉ có Thư Hàng một cái, hắn buông ra hết thảy, như thoát cương điên ngựa, tại trên đường chạy phi nước đại. Gia tốc, lại thêm nhanh!
 
  Đến cuối cùng, hắn cảm giác chân của mình đã nhanh đến khống chế không nổi.
 
  Mỗi lần đường băng chuyển biến lúc, đều có loại chơi nhẹ nhàng di chuyển cảm giác!
 
  Căn bản không có phí bao nhiêu khí lực, hắn đã lấy bắn vọt tốc độ chạy ròng rã ba vòng, chín trăm mét. Nhưng thân thể không có có một tia cảm giác uể oải, ngược lại theo trong bụng đoàn kia nhiệt lượng phát ra, cảm giác thân thể càng ngày càng nhẹ, càng chạy càng là nhẹ nhõm.
 
  Vận động dữ dội dưới, liền xem như ngực băng châu cũng vô pháp duy trì Thư Hàng nhiệt độ cơ thể. Mồ hôi từ thân thể của hắn mỗi cái lỗ chân lông tuôn ra, rất mau đánh ướt Thư Hàng quần áo.
 
  Nhưng là, thật thoải mái!
 
  Thứ một giọt mồ hôi chảy ra, đều có thể cảm giác thân thể nhẹ một điểm. Chạy bộ lúc trong miệng mỗi phun ra một đạo đục khí, đều cảm giác thể nội càng thêm thanh lương.
 
  Thối thể dịch, đây cũng không phải là uống hết nằm xuống ngủ một giấc liền có thể tôi thể đồ vật. Mỗi cái Tu chân giả đang quát hạ Thối thể dịch lúc, đều sẽ có phụ trợ tiêu hóa dược dịch công pháp, quyền pháp, cái này có thể cho Thối thể dịch hiệu quả đạt tới tốt nhất.
 
  Tống Thư Hàng không có như thế quyền pháp cùng công pháp, lúc này thích hợp cho hắn nhất cũng chỉ có chạy bộ, phi nước đại!
 
  Một vòng lại một vòng, Tống Thư Hàng không biết mỏi mệt.
 
  Ngay từ đầu hắn còn đếm lấy mình chạy vài vòng, nhưng đến đằng sau lúc, đã không cần thiết đi đếm.
 
  Bởi vì bằng trạng thái của hắn bây giờ, chỉ cần thể nội bộc phát dược lực vẫn còn, hắn cảm giác mình hoàn toàn có thể đi quay chung quanh Địa Cầu xoay quanh chạy.
 
  Dù sao từng vòng từng vòng bắn vọt phi nước đại, chạy đến dược lực không còn tràn đầy mới thôi đi.
 
  Nghĩ như vậy, hắn cũng không biết chạy bao nhiêu vòng, ba mươi vòng? Bốn mươi vòng? Thậm chí nhiều hơn.
 
  Tống Thư Hàng cuối cùng ngừng lại.
 
  Dù cho lấy bắn vọt tốc độ chạy lâu như vậy, hắn khí tức vẫn như cũ nhẹ nhàng, không có chút nào cảm giác mệt mỏi.
 
  Cũng may, thể nội không ngừng bộc phát dược lực trở nên bằng phẳng, còn sót lại dược lực lưu tại Thư Hàng bụng dưới vị trí, lấy một loại ôn hòa phương thức bắt đầu cường hóa thân thể của hắn.
 
  Quần áo ướt đẫm, Thư Hàng dứt khoát đem niêm hồ hồ quần áo bỏ đi, nắm trong tay.
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              