          Chương 24: Tống Thư Hàng đồng học, có ngươi đại khoái đưa
 
  9 giờ sáng.
 
  Thư Hàng hai người ngồi lên rồi tiến về Giang Nam Khu đại học thành xe lửa. Bọn hắn vận khí rất tốt, 8 điểm 45 lúc đến J thị đen tượng đứng, vừa vặn có xe lửa đem tại 9 điểm cả mở ra.
 
  Lên đường bình an.
 
  Đến Giang Nam Đại Học Thành lúc đã mười hai giờ cả.
 
  "muốn đi ta cái kia chơi đùa sao?" Tống Thư Hàng theo lễ phép thói quen hỏi một câu. Vừa mới hỏi ra lúc hắn đột nhiên nhớ tới Vũ Nhu Tử cũng không phải hắn những cái kia hảo hữu, mà là một cái mới quen một ngày cô nương, lời này có chút đường đột.
 
  "Tạ Tạ tiền bối, về sau có rảnh rỗi ta nhất định phải tìm tiền bối chơi. Bất quá bây giờ ta phải nhanh lên một chút về nhà, đem cái này Linh Quỷ khế ước trước. Mà lại, lại trễ lại nói không chừng cha liền trở lại, vậy cũng không tốt." Vũ Nhu Tử ngọt ngào cười nói.
 
  Tống Thư Hàng Tiếu nói: "Như vậy gặp lại đi, ngươi có thể trực tiếp cưỡi xe lửa đứng ra miệng xe taxi tiến về Giang Nam Khu sân bay, một người không có vấn đề a?"
 
  "Không có vấn đề, mà lại đường về vé máy bay cũng sớm đã đặt xong. Ta chỉ cần đến sân bay liền có thể thuận lợi trở về. Đối tiền bối, ngươi hệ thống tin nhắn địa chỉ là bao nhiêu, ta còn cần gửi hai rương dược liệu cho ngươi đâu!" Vũ Nhu Tử đột nhiên liền nghĩ tới mình ngay từ đầu hứa hẹn.
 
  Nàng thế nhưng là nói được thì làm được cô nương tốt, đáp ứng sự tình liền tuyệt đối sẽ làm đến.
 
  "Cái kia coi như xong đi, về sau có rảnh rồi nói sau." Bóp trong tay cái này danh xưng 'Phong ấn Linh Quỷ' băng châu, Tống Thư Hàng ẩn ẩn cảm giác, có lẽ Vũ Nhu Tử nói dược liệu sẽ không giống lúc trước hắn tưởng tượng đơn giản như vậy.
 
  "Tiền bối mời đừng để ta làm nuốt lời người, chúng ta Linh Điệp đảo người nhất ngôn cửu đỉnh!" Vũ Nhu Tử chân thành nói.
 
  "Được... Đi." Tống Thư Hàng gặp cự không dứt được, đành phải móc ra tùy thân bản bút ký, viết xuống mình hệ thống tin nhắn địa chỉ, kéo xuống giao cho Vũ Nhu Tử.
 
  Vũ Nhu Tử thận trọng đem cái này giấy ghi chép cất giữ,  sau đó  hướng phía Thư Hàng vẫy tay từ biệt.
 
  Tống Thư Hàng đưa mắt nhìn nàng rời đi, lúc này mới thở phào nhẹ nhõm.
 
  " cuối cùng kết thúc, muốn tới cùng cô nương này ở giữa hẳn là sẽ không lại có gặp nhau đi?" Tống Thư Hàng gãi gãi đầu, cười ha ha một tiếng: "Trở về!"
 
  Tương lai Tống Thư Hàng, khẳng định phải cảm kích Vũ Nhu Tử hôm nay kiên trì!
 
  Nếu là không có nàng kiên trì muốn đưa tới hai rương dược liệu, Tống Thư Hàng một đời chỉ sợ muốn như một người bình thường, đọc xong đại học, tìm thật đơn giản làm việc, cưới cái phổ phổ thông thông lão bà, sinh cái rất đáng yêu yêu hài tử, độ xong bình thường một đời.
 
  Bởi vì Vũ Nhu Tử hôm nay ủng hộ, Tống Thư Hàng nhân sinh đem phát sinh biến hóa nghiêng trời lệch đất.
 
  ...
 
  ...
 
  Cửu Châu nhất hào quần.
 
  Bắc Hà Tán nhân: "Vũ Nhu Tử, tìm tới Quỷ Đăng Tự sao?"
 
  Linh Điệp đảo Vũ Nhu Tử (điện thoại tại tuyến trạng thái): "Tìm được, thuận lợi hoàn thành nhiệm vụ, hiện tại đã trên đường về nhà."
 
  "Ta trước đó đi sai chỗ, đến Giang Nam Khu La Tín quảng trường, bất quá ta ở nơi đó may mắn gặp được trong đám một vị rất lợi hại Tống tiền bối. Sau đó hắn trợ giúp ta tìm được J thị La Tín quảng trường, tìm được Quỷ Đăng Tự. Lại tại hắn dưới sự giúp đỡ hoàn thành nhiệm vụ!"
 
  "Trong đám Tống tiền bối? Vị tiền bối kia đạo hiệu là?" Bắc Hà Tán nhân hỏi, Tống là thế gia vọng tộc, trong đám họ Tống tiền bối liền tốt mấy vị.
 
  "A!" Vũ Nhu Tử phát cái le lưỡi biểu lộ: "Ta hỏi qua hắn đạo hiệu, hắn không có nói cho ta biết. Về sau ta vậy mà quên hỏi, bất quá ta biết tiền bối tục gia tên là Tống Thư Hàng!"
 
  "Tống Thư Hàng, danh tự giống như khá quen. ." Bắc Hà tiền bối nghĩ nghĩ lại lại nhớ không nổi ở đâu nghe qua: "Ha ha, tóm lại muốn chúc mừng Vũ Nhu Tử ngươi thuận lợi hoàn thành nhiệm vụ ha."
 
  Dù sao hắn lúc đầu đáp ứng hỗ trợ, về sau lại không giúp đỡ được gì, có chút áy náy.
 
  "Tạ Tạ Bắc Hà Tiền bối phận, tiền bối ngài cũng giúp ta rất nhiều!" Vũ Nhu Tử cười nói: "Ta lên phi cơ, một hồi gặp lại."
 
  Trên máy bay, Vũ Nhu Tử tắt điện thoại di động, ánh mắt lướt về phía cửa sổ phi cơ bên ngoài.
 
  Trong đám các tiền bối, quả nhiên đều rất tốt a.
 
  Đặc biệt là Tống tiền bối, thật là một cái thật to người tốt.
 
  Lóe sáng sáng thẻ người tốt, dù cho cách thiên sơn vạn thủy, vẫn như cũ kiên định phát đến Tống Thư Hàng trên đầu.
 
  **** ****
 
  Ngày kế tiếp.
 
  Ngày mùng 4 tháng 6, thứ ba, khốc nhiệt!
 
  Giang Nam Đại Học Thành, phòng học lớn bên trên mười bốn gió lớn phiến điên cuồng chuyển động, mang theo cũng chỉ có một cỗ gió nóng, để cho người ta càng thêm hoa mắt váng đầu.
 
  Giảng bài lão sư đã sớm mồ hôi đầm đìa, liên khí lực nói chuyện đều nhỏ rất nhiều.
 
  Thư Hàng ngồi ngay ngắn trong phòng học, nóng bức trong ngày mùa hè, hắn lại ngoài ý muốn cảm giác được đầu não rõ ràng.
 
  Hắn từ nhỏ đến lớn lên nhiều như vậy khóa, còn là lần đầu tiên như thế nhẹ nhõm. Trên lớp học lão sư giảng nội dung, hắn nghe một lần liền có thể nhớ cho kỹ, càng có thể trong đầu suy một ra ba, cấp tốc nắm giữ tri thức yếu điểm.
 
  Thậm chí hắn còn có dư lực nhất tâm nhị dụng, một bên nghe giảng, còn vừa có thể phân tâm suy nghĩ lung tung vài thứ.
 
  Bên người, một vị nguyên bản cùng hắn cách ba cái chỗ ngồi nữ đồng học, không tự chủ được hướng hắn tới gần, lại tới gần. Cuối cùng, hận không thể đem chính mình có lồi có lõm thân thể đều áp vào Tống Thư Hàng trên người. Nhàn nhạt mùi nước hoa không ngừng bay vào hắn trong mũi.
 
  Đó cũng không phải Tống Thư Hàng mị lực giá trị một đêm tăng vọt, mà là viêm trời nóng khí bên trong, Thư Hàng trên người lại tản mát ra từng tia từng tia khí lạnh, đơn giản chính là hình người điều hoà không khí, để cho người ta hận không thể dán chặt hắn.
 
  Thư Hàng âm thầm cúi đầu ngắm nhìn trên cổ treo một cái hạt châu, chính là hôm qua Vũ Nhu Tử tiễn hắn cái viên kia 'Phong Hồn Băng Châu' . Hạt châu này đeo ở trên người lúc, tự động tiêu trừ Tống Thư Hàng quanh thân khốc nhiệt khí tức, lại ở bên cạnh hắn thiếp thân hình thành tầng một lạnh buốt ô dù.
 
  Đồng thời, mang theo hạt châu này lúc, Thư Hàng cảm giác đầu não rõ ràng, tư duy nhanh nhẹn. Thậm chí dĩ vãng muốn lưng ba bốn lần mới có thể nhớ Anh ngữ từ đơn, bây giờ nhìn một chút nghe một lần liền có thể nhớ cho kỹ.
 
  Cái này. . . Là chân chính học phách Thần khí a! Có thứ này, chế bá trường học dễ như trở bàn tay.
 
  Loại vật này, đã thoáng có chút vượt qua khoa học có thể giải thích phạm vi.
 
  Trong đầu hắn hiển hiện Vũ Nhu Tử lúc ấy 'Phong ấn Linh Quỷ' lúc tràng diện.
 
  "Thật sự, tồn có ở đây không?" Tống Thư Hàng tự lẩm bẩm. Cái này thần kỳ băng châu, để hắn đối với 'Tu chân' tồn tại đã lại tin tưởng một điểm.
 
  Cái này băng châu bên trong, thật sự phong ấn có một cái Linh Quỷ sao?
 
  Tu chân, thật không phải là truyền thuyết sao?
 
  Đằng vân giá vũ tiên nhân, thật tồn tại sao?
 
  Di sơn đảo hải, thật có thể làm được sao?
 
  Một cái tiếp một cái   vấn đề, hiện lên ở Thư Hàng não hải, tràn ngập đại não của hắn.
 
  Nếu như những vật này đều tồn ở đây... Cái kia Cửu Châu nhất hào quần bên trong người, thật sự đều là người trong chốn thần tiên?
 
  Hắn chưa bao giờ như hôm nay dạng này bức thiết muốn đi xem 'Cửu Châu nhất hào quần ', muốn nhìn một chút người bên trong nhóm nói chuyện phiếm, muốn từ bên trong lại tìm một cái chứng cứ đi ra.
 
  Lớp học làm sao còn không có kết thúc a, nhanh lên kết thúc đi.
 
  Thư Hàng thầm nghĩ trong lòng.
 
  ...
 
  ...
 
  Đinh linh linh ~~
 
  Nghỉ giữa khóa nghỉ ngơi tiếng chuông vang lên.
 
  Dạy học bên trong các học sinh hưng phấn hoan hô âm thanh, nhao nhao đứng dậy rời đi cái này lồng hấp phòng học, đến trên hành lang hít thở không khí.
 
  Chỉ có Tống Thư Hàng bên người muội tử có chút lưu luyến không rời —— nàng cảm giác Thư Hàng bên người thật sự rất mát mẻ, so điều hoà không khí còn dễ chịu. Đáng tiếc nàng không phải Tống Thư Hàng bạn gái, tan lớp liền khó xữ lấy Thư Hàng.
 
  Muốn không thử một chút khi Tống Thư Hàng bạn gái? Nàng lặng lẽ mắt liếc Thư Hàng. Tại trong lớp Tống Thư Hàng không phải loại kia làm náo động người, bất quá kỳ thật rất có nam nhân vị đây này? Rất tâm động a, chói chang mùa hè nếu như ôm như thế một cái băng băng lành lạnh nam nhân ngủ, tuyệt đối là cái tuyệt nhất gối ôm a?
 
  "Ngươi tốt, xin hỏi Tống Thư Hàng đồng học có ở đây không?" Lúc này, cổng vang lên một cái vang dội thanh âm.
 
  Thanh âm này đinh tai nhức óc, lập tức cố gắng toàn trường học sinh.
 
  Thư Hàng ngẩng đầu nhìn lại, phát hiện một người mặc tây trang đại hán, hung thần ác sát trên mặt lại lộ ra khó chịu hiền lành tiếu dung.
 
  Mình không biết hắn a?
 
  Hắn đứng dậy phất phất tay: "Đúng là ta, xin hỏi ngươi là? Tìm ta có chuyện gì?"
 
  "Ha ha, ta là Phong Thu chuyển hàng nhanh, có hai cái Tống Giang Thư Hàng đồng học đại khoái đưa đã thông qua khẩn cấp không vận, ra roi thúc ngựa trong đêm đưa tới. Bởi vì là rất khách nhân trọng yếu gửi, cho nên ngươi nhất định phải bản nhân ký nhận sau mới có thể có hiệu lực." Vị này âu phục đại hán ha ha cười nói, hai tay cung kính đưa tấm danh thiếp cho Tống Thư Hàng.
 
  Thư Hàng tiếp nhận danh thiếp, xem xét.
 
  Phong Thu chuyển hàng nhanh tập đoàn công ty trách nhiệm hữu hạn, Tư Mã Giang!
 
  Rất đơn giản một tấm danh thiếp, không có chức vị tin tức, liền là công ty danh gia người tên.
 
  Đầu năm nay liên chuyển phát nhanh nhân viên đều có danh thiếp của mình rồi?
 
  Thư Hàng dưới sách tấm danh thiếp này, trong lòng nghi hoặc. Mình cái gì chuyển phát nhanh, cần trực tiếp không vận đến gửi?
 
  Nghĩ như vậy thời điểm, trong đầu hắn đột nhiên bắn ra Vũ Nhu Tử cái kia xấu hổ tiếu dung.
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              