          Chương 48: Pháp không khinh truyền
 
  "USB..." Tống Thư Hàng lúc này cảm giác, ước chừng bên trên tựu cùng trong đám đám người khi biết hắn dùng lò vi ba, nồi lẩu luyện đan lúc.
 
  Dược Sư lấy xuống USB, lại đem màu đen tiểu kiếm ném về Tống Thư Hàng: "Đến, trước tiếp lấy phi kiếm. Đến mai ta đem Thông Huyền Đại sư địa chỉ cho ngươi, ngươi mấy ngày nay khống không đem phi kiếm chuyển phát nhanh gửi về cho hắn."
 
  Tống Thư Hàng: "... Nhanh trả lại?"
 
  "Đương nhiên, nếu không chẳng lẽ muốn ta đưa trở về hay sao?" Dược Sư hỏi ngược lại.
 
  Tống Thư Hàng kêu lên: "Không phải, ý của ta là —— phi kiếm chẳng lẽ không phải 'Sưu' một chút lại bay trở về sao?"
 
  "Ha ha, sao có thể có thể có thể a, bay không quay về đó a. Phi kiếm đang bay qua lúc đến, là cần muốn năng lượng! Nó bay tới truyền thư khi đi tới, Thông Huyền Đại sư tự nhiên có thể vì phi kiếm cung cấp năng lượng. Nhưng phi kiếm muốn trở về lúc, Thông Huyền Đại sư cùng chúng ta cách xa nhau nghìn vạn dặm, hắn cũng không có bản sự cách xa như vậy truyền thâu công lực. Mà lại... Phi kiếm này là Thông Huyền Đại sư chuyên môn phi kiếm, trừ hắn bản nhân bên ngoài, ngoại nhân không cách nào sử dụng. Cho nên, ta cũng vô pháp vì đó quán chú năng lượng." Dược Sư giải thích nói.
 
  "Vì mao ở thời điểm này hết lần này tới lần khác có thể tuân thủ năng lượng đinh luật bảo toàn rồi?" Thư Hàng trong cổ họng cái này rãnh không nhả ra không thoải mái: "Còn có, cái này phi kiếm màu đen đã là khai phong lợi kiếm đi? Khai phong lợi khí là không thể chuyển phát nhanh a? Mà lại coi như có thể gửi, vật trân quý như vậy vạn nhất gửi mất đi không phải rất phiền phức sao?"
 
  Dược Sư cười đắc ý: "Yên tâm đi, phi kiếm ta đều gửi hơn mấy chục lần, tuyệt đối không có vấn đề. Thông Huyền Đại sư trên phi kiếm có kèm theo ẩn nấp trận pháp, ngoại trừ đại sư đồng ý bên ngoài, những người khác nhìn không thấy. Cho nên, hiện tại thanh phi kiếm này chỉ có đại sư bản nhân, cùng đến đến đại sư cho phép ngươi cùng ta có thể trông thấy cùng cảm ứng được. Ở trong mắt những người khác, phi kiếm là ẩn hình không tồn tại. Lại thêm phi kiếm thân kiếm cực nhẹ, ngươi tùy tiện dùng cái bao lớn liền có thể giấu diếm đi qua. Mà lại, gửi mất đi cũng không cần sợ, trên phi kiếm có chủ nhân lạc ấn, thật muốn mất đi cũng có thể tùy thời tìm về. Tóm lại, thả một trăm trái tim đi."
 
  "Coi như ngài dù nói thế nào, ta vẫn là cảm giác dùng chuyển phát nhanh gửi về phi kiếm rất quái lạ a." Tống Thư Hàng xách lấy phi kiếm trong tay, trong lòng ngạnh ngạnh.
 
  "Đừng để ý nhiều như vậy. Tốt, USB bên trên phong ấn giải khai. Tiếp theo, « Kim Cương Cơ Sở Quyền Pháp » cùng « Chân Ngã Minh Tưởng Kinh »." Dược Sư lại đem cái viên kia ngọc trạng USB vứt cho Thư Hàng.
 
  Vì lấy phòng ngừa vạn nhất, Thông Huyền Đại sư tại USB bên trên thiết hạ phong ấn, nhất định phải có phương pháp chính xác mới có thể mở ra phong ấn. Cưỡng ép giải khai, liền sẽ đem USB cùng phong ấn cùng nhau hủy đi.
 
  Tống Thư Hàng sau khi nhận lấy, quả nhiên thấy được USB tiếp lời, vẫn thật là là cái USB a!
 
  "Khục, tại học công pháp trước, ta phải nhắc nhở ngươi một chút. Cùng đan dược, pháp bảo loại hình vật ngoài thân khác biệt, pháp không khinh truyền!" Dược Sư nhắc nhở.
 
  Bởi vì Tống Thư Hàng là đối tu sĩ hoàn toàn không biết gì cả thái điểu, có chút cấm kỵ Dược Sư nhất định phải trước đó cùng hắn nói rõ.
 
  "Từ người khác hoặc là trong môn phái đạt được truyền thụ cho công pháp, không được đến đồng ý trước, tuyệt đối không thể tùy ý đem lại truyền thụ cho người khác! Điểm ấy là tu sĩ bên trong cấm kỵ! Tỉ như ngươi nếu muốn đem cái này hai bộ công pháp truyền cấp, nhất định phải khi lấy được công pháp người sở hữu Thông Huyền Đại sư đồng ý, cũng thanh toán nhất định đại giới cho hắn hậu phương nhưng. Mà ngươi truyền thụ công pháp người, cũng nhất định phải tuân thủ cái này cấm kỵ quy định, tuyệt đối không thể một mình truyền ra ngoài công pháp. Liền như ta muốn truyền thụ cho ngươi cái này hai bộ công pháp, cũng cần đạt được Thông Huyền Đại sư đồng ý mới có thể."
 
  "Nếu như tư truyền công pháp bị người phát hiện về sau, cái kia bất kể là Cửu Châu số một quần, vẫn là cả cái tu sĩ giới, liền sẽ không bao giờ lại có người nguyện ý đem thuộc tại công pháp của mình truyền thụ cho ngươi." Dược Sư cố ý căn dặn.
 
  Công pháp chính là một môn phái, tu sĩ căn bản. Không có người sẽ hi vọng mình hoặc từ gia môn phái công pháp bị truyền ra khắp nơi đều có, cho nên tư truyền công pháp là tuyệt đối cấm kỵ.
 
  Đương nhiên, ngươi tự sáng tạo công pháp, ngươi muốn làm sao truyền liền làm sao truyền, cái kia là quyền tự do của ngươi.
 
  Tống Thư Hàng gật đầu tỏ ra là đã hiểu, người khác vất vả sáng tạo hoặc lấy được công pháp chính là tài sản riêng, chịu truyền thụ cho ngươi đã là nể mặt ngươi. Nếu là ngươi lại đem thuộc về người khác công pháp tùy ý truyền thụ cho người khác, đây coi là cái gì?
 
  Tiếp nhận USB, Tống Thư Hàng trong lòng tránh không được kích động lên.
 
  Hít sâu, hắn bật máy tính lên, sau đó trước đoạn đi mình internet, lại đem chính mình máy tính toàn diện giết độc một lần.
 
  Hắn trong máy vi tính không có chứa bao nhiêu thứ, giết độc một lần cũng bất quá một phút đồng hồ nhiều chút.
 
  Về sau, hắn mới thận trọng đem USB cắm vào máy tính.
 
  Dược Sư lẳng lặng đứng sau lưng Tống Thư Hàng, hài lòng nhẹ gật đầu. Liền xem như tâm tình kích động, Tống Thư Hàng vẫn không có mất đi tỉnh táo. Bảo trì tính cách này, đối với hắn sau này tu sĩ con đường rất có ích lợi.
 
  Tống Thư Hàng ấn mở USB, bên trong có hai cái cặp văn kiện.
 
  « Kim Cương Cơ Sở Quyền Pháp »
 
  « Chân Ngã Minh Tưởng Kinh »
 
  Lần nữa ấn mở « Kim Cương Cơ Sở Quyền Pháp » văn bản tài liệu sau , có thể nhìn thấy bên trong là hết thảy mười tám tấm hình ảnh, mỗi tấm hình ảnh đều là một bộ bức tranh ảnh chụp.
 
  Ngón tay hắn một điểm, mở ra tờ thứ nhất hình ảnh.
 
  Mặc dù « Kim Cương Cơ Sở Quyền Pháp » danh tự bình thường chút, bất quá không quan hệ, chỉ cần lợi hại là đủ rồi. Lại nói , bình thường võ công đều sẽ giống như Hàng Long Thập Bát Chưởng, mỗi một chiêu, mỗi một thức đều sẽ có một cái rất lợi hại danh tự, Kiến Long Tại Điền a, Thần Long Bãi Vĩ a?
 
  Hắn lập tức đợi lại kích động.
 
  Sau đó hắn thấy được chiêu thức danh tự.
 
  'Cơ sở quyền pháp nhất '
 
  Kiểu chữ là phồn thể.
 
  Xong.
 
  Không có ngưu bức đến tiếp sau 'Kim Cương Hàng Ma' a cái gì, thật đơn giản một cái cơ sở quyền pháp nhất.
 
  Tống Thư Hàng lại mở ra tấm thứ hai hình ảnh, cơ sở quyền pháp nhị.
 
  Chưa từ bỏ ý định, lại mở ra tấm thứ ba hình ảnh. Cơ sở quyền pháp ba.
 
  "..." Tốt, Tống Thư Hàng biết phía dưới đã không cần nhìn.
 
  Sau đó là 'Cơ sở quyền pháp tứ' đến 'Cơ sở quyền pháp nhất thập bát' .
 
  Dược Sư rất nhìn lấy Tống Thư Hàng thật nhanh điểm qua từng trương hình ảnh, nghi hoặc hỏi: "Ngươi đang làm gì đâu?"
 
  "Đang nhìn chiêu thức tên đây." Tống Thư Hàng đáp: "Chỉ là không nghĩ tới chiêu thức tên, đơn giản như vậy?"
 
  "Thực dụng liền tốt, chiêu thức tên loại vật này có thể khiến người ta tiêu ký, vẽ tách đi ra chiêu thức ở giữa trình tự là đủ rồi." Dược Sư rất bình tĩnh đáp.
 
  Cũng đúng, thực dụng a. Tống Thư Hàng gật đầu, nhưng vì cái gì trong lòng luôn có loại nhàn nhạt cảm giác mất mát?
 
  Tưởng tượng một chút, về sau mình và người hẹn nhau Tử Cấm chi đỉnh quyết đấu lúc.
 
  Đối thủ hét to một tiếng, đằng không mà lên, trường kiếm ra khỏi vỏ, tư thế ưu nhã: "Thiên ngoại phi tiên!"
 
  Sau đó mình lạnh hừ một tiếng, phóng khoáng nghênh tiếp, nắm tay phải oanh ra: "Cơ sở quyền pháp ba!"
 
  Trên khí thế liền thua người một mảng lớn a.
 
  "Tốt đừng xoắn xuýt chiêu thức tên. Thứ này lại không cái gì dùng, nếu như ngươi thật lưu ý, về sau mình đổi cái tên chính là." Dược Sư không thèm để ý chút nào nói: "Đến, ta trước kể cho ngươi giải một chút tu sĩ mấy tầng trước cảnh giới, cùng trúc cơ ý nghĩa."
 
  Tống Thư Hàng vội vàng ngồi xuống, tập trung tinh thần, nghiêm túc nghe giảng.
 
  "Tu chân một đường, đại đạo ba ngàn, pháp môn vô số, các môn các phái đều có việc tu luyện của chính mình phương pháp. Bất quá bất kể là đạo tu, phật tu, quỷ tu vẫn là ma tu, bước vào tu sĩ bước đầu tiên lại đều cơ bản giống nhau —— tôi thể cường thân, ngưng tụ trong thân thể Khí Huyết Chi Lực. Một bước này, chính là trúc cơ."
 
  "Trúc cơ bước đầu tiên, chính là ngoại tu cơ sở quyền pháp, thối pháp, kiếm pháp . . . chờ một chút, tôi thể cường thân, để thân thể ở vào khí huyết tràn đầy tràn đầy trạng thái. Về sau, bên trong Tu Minh ý nghĩ môn, đem cái kia đầy tràn ra tới khí huyết khí thu thập, ngưng ở Tâm khiếu. Bình thường mà nói, không dùng đan dược, khắc khổ tu luyện, ước cần trăm ngày, Tâm khiếu bị tức máu lấp đầy, nước chảy thành sông, mở ra khiếu huyệt. Tâm khiếu vừa mở, trước đó tích lũy khí huyết liền hóa thành một tia Khí Huyết Chi Lực, là vì trúc cơ, cũng xưng là khai khiếu."
 
  "Tâm khiếu vừa mở, liền coi như là chân chính bước vào tu sĩ hàng ngũ, siêu việt phàm nhân, là vì Nhất phẩm Dược Phàm cảnh giới."
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              