          Chương 42: Bị dọa sợ Đàn chủ
 
  "Cũng đúng, ngươi lựa chọn tán tu, giai đoạn trước đối trong thế tục rất nhiều thứ đều có cần. Về sau bất kể là tu luyện dùng máy tập thể hình, tu luyện nơi chốn, một số người bình thường cái kia liền có thể mua được dược liệu, đều cần đại lượng thế tục tiền tài. Tài lữ phúc địa, tài chữ thế nhưng là xếp ở vị trí thứ nhất đây." Dược Sư cười ha ha nói, đương nhiên hắn nói 'Tài' cũng không phải phổ thông tiền. Càng nhiều chỉ là các tu sĩ ở giữa thông dụng trời tài địa bảo, trân quý dược liệu, phẩm chất cao đan dược, thần binh pháp bảo loại hình.
 
  "Ta cũng không biết trong đám những người khác là có được như thế nào tiền tài thu nhập, bất quá ta thu hoạch tiền tài con đường ngược lại là có thể truyền thụ cho ngươi một số. Dù sao hiện tại với ta mà nói, trong thế tục tiền tài đã là có cũng được mà không có cũng không sao." Dược Sư cười nói: "Chờ ngươi thành công trúc cơ về sau đi, sau đó ta sẽ dạy đạo ngươi mấy loại đối tu sĩ không có gì dùng, nhưng đối với người bình thường rất hữu dụng đan dịch phương pháp luyện chế. Đến lúc đó, ta mang ngươi trang bức, a không, là mang ngươi kiếm tiền mang ngươi bay."
 
  Tống Thư Hàng lập tức nhãn tình sáng lên.
 
  "Tiền bối kia, ta cần muốn trợ giúp ngươi làm cái gì sao?" Thư Hàng biết trong đám thói quen, có nỗ lực mới có hồi báo. Coi như hôm qua Bắc Hà Tán nhân muốn đưa tặng hắn Trúc Cơ Công Pháp đều là 'Dự chi' đây.
 
  "Ha ha, Thư Hàng tiểu hữu nhanh như vậy đã có thể thói quen Cửu Châu nhất hào quần giao dịch phương thức sao?" Dược Sư cười nói: "Nói trở lại, năm đó ta thành lập cái này kiếm tiền con đường, chủ nếu không phải vì tiền tài, càng nhiều hơn chính là vì hàng năm có thể từ trong tay đối phương đạt được hai mươi loại đặc thù biển sâu dược liệu. Như vậy đi... Qua chút thời gian, ta dạy cho ngươi một loại thú vị đan dịch phương pháp luyện chế. Sau đó, ngươi hàng năm phụ trách luyện một số cùng đối phương giao dịch. Đến lúc đó, hàng năm từ trong tay đối phương đạt được hai mươi loại dược liệu cùng thế tục tiền tài bốn thành cho ta là được rồi. Còn sót lại sáu thành tiền tài xem như ta thuê thù lao của ngươi đi. Sau đó, cụ thể muốn làm sao thao tác , chờ ngươi thành công trúc cơ sau lại nói."
 
  Tống Thư Hàng cũng không biết Dược Sư trong miệng sáu thành thế tục tiền tài có bao nhiêu, hắn vui vẻ đáp ứng Dược Sư yêu cầu.
 
  Hai người vừa nói vừa đi.
 
  Rất nhanh lại tới hôm qua Tống mỗ người anh hùng cứu mỹ nhân đại cát quảng trường hẻm nhỏ.
 
  "Ừm?" Dược Sư đột nhiên ngừng lại.
 
  Tiếp đó, hắn đột nhiên quay đầu nhìn chăm chú về phía cái hẻm nhỏ hậu phương chỗ sâu, ánh mắt lăng lợi như lợi kiếm, có thể đâm thủng tâm linh người!
 
  "Thế nào? Tiền bối." Tống Thư Hàng nghi hoặc hỏi.
 
  Một lát sau, Dược Sư quay đầu mỉm cười: "Không có việc gì, chỉ là một số đáng ghét theo đuôi. Mỗi lần ta ra ngoài cửa ra lúc, luôn có người ưa thích phái một ít bối cùng sau lưng ta. Hoặc là muốn tìm cơ hội đi lên lôi kéo làm quen, muốn cho ta hỗ trợ luyện chút đan dược. Hoặc là chính là muốn nhìn một chút ta có phải hay không ra đi tìm trân quý dược liệu, muốn từ trong tay của ta nhặt chút để lọt. Chính là bởi vì những này tên ngu xuẩn quá mức đáng ghét, ta hiện tại mỗi lần tìm tới đào thuốc địa phương, liên bình thường nhất Triêu lộ huyền thảo đều sẽ bị ta cấy ghép, mao cũng sẽ không lưu cho bọn hắn một cây!"
 
  Hóa ra Dược Sư tiền bối chính là hình người tìm Bảo khí? Cuối cùng sẽ tìm tới có dược liệu địa phương?
 
  Bằng không mà nói, há lại sẽ có người chuyên môn đi theo hắn sau lưng nhặt nhạnh chỗ tốt.
 
  Mà Dược Sư hiển nhiên đối theo đuôi nhóm oán niệm cực lớn.
 
  ...
 
  ...
 
  Hẻm nhỏ chỗ sâu, một bóng người suy yếu dựa vào ở trên vách tường, hai tay run rẩy móc ra điếu thuốc, yên lặng điểm Nhiên Thiêu. Sau đó hắn lộ ra một cái dấu hiệu tính cười khổ —— hắn cười khổ khiến người ta cảm thấy dù cho cách xa trăm dặm, cũng vẫn như cũ đắng chát vô cùng.
 
  Chính là vị kia nhân sinh kinh lịch nhưng viết thành bi kịch tiểu thuyết Đàn chủ.
 
  "Khí thế thật là đáng sợ, đây đã là Chân khí chất phương diện chênh lệch mang tới áp bách."
 
  Đang bị Dược Sư trừng một cái trong nháy mắt, hắn cũng cảm giác mình kém chút chết đi.
 
  Đàn chủ là dọc theo Tống Thư Hàng tung tích đi vào Giang Nam Khu. Hắn nghĩ ra được Linh Quỷ, Tống Thư Hàng cùng Vũ Nhu Tử trên người các có một con Linh Quỷ.
 
  Bất quá, Vũ Nhu Tử trên người cái kia cũng đừng nghĩ.
 
  Cô nương kia ngàn dặm xa xôi tới mang đi Linh Quỷ, đối Linh Quỷ là thề tại nhất định được. Mà lại cô nương kia thực lực cao cường, xuất thân giàu có, Đàn chủ tự nhận là coi như quỳ xuống, nỗ lực toàn bộ gia sản, cô nương kia cũng không để vào mắt. Từ trong tay nàng lấy được Linh Quỷ căn bản không có khả năng.
 
  Về phần chính diện trắng trợn cướp đoạt? Ý nghĩ này Đàn chủ căn bản không có cân nhắc qua. Hắn cảm giác coi như mười cái mình cùng tiến lên, cũng không đủ cô nương kia một người đánh cho tê người.
 
  Ngược lại là vị kia cao thâm mạt trắc 'Tống tiền bối ', tựa hồ đối với cái kia Linh Quỷ cũng không thèm để ý. Lúc trước cũng là tại Vũ Nhu Tử tại ba thỉnh cầu hạ mới nhận lấy Linh Quỷ. Có lẽ, vị này 'Tống tiền bối' thực lực cao cường, chướng mắt Linh Quỷ. Bởi như vậy, có lẽ hắn thật có cơ hội đổi về Linh Quỷ!
 
  Đàn chủ trong lòng ôm vẻ mong đợi, âm thầm phái người đi theo Tống Thư Hàng.
 
  Cũng dặn dò cấp dưới tận khả năng thu thập 'Tống tiền bối' tình báo, nhìn xem vị tiền bối này có phải hay không có gì cần đồ vật, hắn tốt hợp ý, đổi về Linh Quỷ.
 
  Một ngày về sau, 'Tống tiền bối' tài liệu cá nhân rất nhanh bị cấp dưới đưa đến Đàn chủ trong tay.
 
  Tống Thư Hàng, nam, 18 tuổi tròn. Giang Nam đại học máy móc công trình học hệ, máy móc thiết kế cùng chế tạo học viện 19 hệ 43 ban tân sinh, tốt nghiệp ở rừng la thứ nhất trung học.
 
  Hiện dừng chân tại Giang Nam Đại Học Thành.
 
  Phổ phổ thông thông thiếu niên lang, tài liệu cá nhân bên trong còn ghi chú rõ hắn là cái đều lương ghi chép, đồng thời lấy giúp người làm niềm vui học sinh tốt.
 
  Khi Đàn chủ nhìn thấy phần này cao thâm mạt trắc 'Tống tiền bối' tư liệu lúc, triệt để sợ ngây người.
 
  Hắn không có nhìn lầm sao? Có phải hay không hoa mắt? Phần tài liệu này, thật sự là một vị 'Tu sĩ' tư liệu? Mà không phải một vị nhân loại bình thường nam tính sinh viên?
 
  "Phần tài liệu này là giả?" Trong lòng của hắn trước tiên nổi lên chính là ý niệm này.
 
  Hắn nhìn chằm chằm phần tài liệu này trọn vẹn nhìn đã hơn nửa ngày, trên tư liệu hai tấc trong tấm ảnh, thiếu niên lang trên mặt nụ cười ấm áp, tuyệt bức là cái kia 'Tống tiền bối' không thể nghi ngờ.
 
  Đàn chủ bưng lấy phần tài liệu này, ngẩn người.
 
  Trong đầu càng là dời sông lấp biển, trăm ngàn suy nghĩ không ngừng hiển hiện.
 
  Cuối cùng, hắn lựa chọn tự mình theo dõi Tống Thư Hàng.
 
  Hắn muốn xác nhận thuộc hạ tình báo phải chăng có sai —— cái kia Tống Thư Hàng đến cùng là tu sĩ mạnh mẽ, còn là phàm nhân?
 
  Như vị này 'Tống tiền bối' thật chỉ là một phàm nhân, thu hồi Linh Quỷ liền dễ như trở bàn tay!
 
  Đàn chủ lúc ấy trong lòng phát hạ hung ác thề, nếu như cái này Tống Thư Hàng thật là phàm nhân, liền nhất định phải đem hắn rút gân lột da, lại đem nó rút hồn luyện hóa thành oán quỷ! Lúc này mới có thể giải hắn bị làm kinh sợ mấy ngày hận ý.
 
  Thế là... Hắn tự mình đuổi tới Giang Nam Đại Học Thành.
 
  Khi hắn đuổi tới Giang Nam Khu lúc, vừa hay nhìn thấy Tống Thư Hàng cùng một cái nhìn qua rất triều smart nam tử cùng xuất hành.
 
  Hắn rất thận trọng theo đuôi, cố gắng ẩn giấu đi khí tức của mình. Tất càng không có cách nào xác định Tống Thư Hàng đến cùng là cường đại tiền bối còn là phàm nhân trước, hắn cần muốn chú ý cẩn thận một số.
 
  Hắn cảm giác mình ẩn tàng không sai, bởi vì Tống Thư Hàng cùng cái kia smart nam tử một mực không có phát hiện hắn.
 
  Trước quan sát cái này Tống Thư Hàng mấy ngày, sau đó tìm cơ hội xuất thủ thăm dò một chút, nhìn xem cái này Tống Thư Hàng đến cùng là tu sĩ còn là phàm nhân! Trong lòng của hắn nghĩ như vậy.
 
  Nhưng là, ngay tại hắn đối với mình ẩn tàng cảm giác bản thân tốt đẹp lúc, cùng Tống Thư Hàng song song đồng hành cái kia smart nam tử quay người nhìn trừng hắn một cái.
 
  Cặp kia yên huân trang hai mắt, lại sắc bén như kiếm! Ánh mắt kia, tựa như đám mây hùng ưng khinh thường lấy bụi cỏ bên trong một đám mập chim cút.
 
  Lại như viễn cổ ma thần, tại cười gằn nhìn xuống giữa ngón tay sâu kiến.
 
  Siêu cấp kinh khủng, đây rốt cuộc là thần thánh phương nào?
 
  Đàn chủ vốn chính là nhát gan cẩn thận người, dạng người như hắn, sống càng lâu, liền càng cẩn thận càng nhát gan.
 
  Hắn bị dọa phát sợ.
 
  Một điếu thuốc hút xong, Đàn chủ tay run rẩy mới chậm rãi bình tĩnh trở lại.
 
  Lại thế nào sợ hãi, nên đối mặt vẫn là muốn đối mặt.
 
  Dùng sức bóp tắt tàn thuốc về sau, Đàn chủ ép buộc mình trấn định lại: "Lần này chỉ cần đem Linh Quỷ tìm trở về, ta trở về đến cực bắc chi địa quê quán hảo hảo tu luyện."
 
  Bất quá, trước chờ cái kia Tống Thư Hàng cùng đáng sợ smart nam tử tách ra lại tùy thời mà động đi.
 
  Lại là tùy thời mà động...
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              