          Chương 34: Dược Sư cùng thù lao
 
  Tin tức là Vũ Nhu Tử cô nương, nàng xung phong nhận việc: "Bắc Hà tiền bối, dự chi Tống tiền bối công pháp cơ bản sự tình giao cho ta đi! Ta mặc dù mới Tam phẩm cảnh giới, nhưng truyền thụ công pháp cơ bản tuyệt đối không có vấn đề! Ta vừa vặn muốn lại đi một chuyến Giang Nam Khu!"
 
  Nàng rất muốn mở mang kiến thức một chút Tống Thư Hàng dùng lò vi ba luyện chế Thối thể dịch quá trình —— càng quan trọng hơn là, nàng muốn thừa dịp phụ thân không có về nhà trước lại trộm chuồn đi chơi mấy ngày. Cái gọi là ăn mà biết vị, cô nương này hoàn toàn bị phía ngoài thế gian phồn hoa hấp dẫn, mỗi thời mỗi khắc đều muốn lấy rời nhà trốn đi.
 
  Vũ Nhu Tử vừa dứt lời, Cuồng Đao Tam Lãng lập tức phát biểu: "Ngoan ngoãn tại Linh Điệp đảo chờ ta trở về, ta sau một giờ lên đường, chạng vạng tối liền đến Linh Điệp đảo."
 
  Sẽ dùng giọng điệu này nói chuyện đương nhiên là Linh Điệp Tôn giả. Xem ra, hắn còn đang chơi đùa Cuồng Đao Tam Lãng, không gấp nhà.
 
  Vũ Nhu Tử thè lưỡi, lặn xuống nước không còn dám phát biểu.
 
  Bắc Hà Tán nhân phát cái khuôn mặt tươi cười, đây là đang nói móc Cuồng Đao Tam Lãng.
 
  Tống Thư Hàng cũng là mỉm cười, hắn nhẹ nhàng thở ra, tại giới diện bên trên đưa vào mấy chữ: "Phiền phức Bắc Hà tiền bối, ta cần dự..."
 
  Chữ của hắn còn không có ấn xong, leng keng, trong đám lại bắn ra một cái tin.
 
  Lần này là Dược Sư, hắn phát ngắn gọn hai chữ: "Ta đi!"
 
  Tin tức này quá không hiểu thấu, liên Bắc Hà Tán nhân đều đoán không ra hắn muốn biểu đạt ý gì.
 
  Sau một lúc lâu, Dược Sư trả lời: "Bắc Hà huynh, truyền thụ Thư Hàng tiểu hữu công pháp sự tình, mời giao cho ta đi."
 
  Lại là cả buổi sau...
 
  Dược Sư: "Thư Hàng tiểu hữu, ta vừa rồi sử dụng pháp thuật mô phỏng ngươi luyện chế Thối thể dịch quá trình, trong lúc đó nghĩ đến mấy cái rất có ý tứ khả năng, đối với ta hoàn thiện đơn giản hoá Thối thể dịch đan phương rất có ích lợi. Có một số việc trên mạng nói không rõ ràng , ta nghĩ tự mình nhìn ngươi luyện một lần Thối thể dịch, sau đó ngươi hết sức trợ giúp ta hoàn thiện đơn giản hoá Thối thể dịch đan phương. Ân, vô luận đến lúc đó ta thí nghiệm có thể thành công hay không, ta đều sẽ cho ngươi một phần thù lao không tồi làm vất vả phí —— ta chỗ này có một bộ luyện thể kiếm pháp cùng Minh Tưởng Pháp môn."
 
  Dừng một chút về sau, hắn lại đưa vào nói: "Kiếm pháp của ta cùng Minh Tưởng Pháp môn so với Bắc Hà tiền bối muốn thoáng đỡ một ít."
 
  Đây là trần trụi dụ dỗ.
 
  "Dược Sư huynh có chỉ điểm Thư Hàng tiểu hữu dự định, như thế liền không thể tốt hơn!" Bắc Hà tán người cười nói: "Thư Hàng tiểu hữu, còn không mau một chút đáp ứng Dược Sư huynh? Có miễn phí lão sư dẫn đạo ngươi trúc cơ, cơ hội này tuyệt đối không thể bỏ qua!"
 
  Bắc Hà Tán nhân cảm giác Tống Thư Hàng khí vận, quả nhiên phi phàm.
 
  Nói như vậy, Tán nhân muốn trở thành tu sĩ khó khăn nhất hai bước chính là 'Thối thể dịch' cùng 'Trúc cơ' .
 
  Trúc cơ khó, là bởi vì Tán nhân nhập môn, phần lớn là đạt được một lượng quyển công pháp truyền thừa, tự học thành tài. Bởi vì không có sư phụ dạy bảo hoặc là công pháp không hoàn chỉnh, dẫn đến Tán nhân tại trúc cơ quá trình rất dễ dàng học sai, không phí thời gian.
 
  Thối thể dịch liền càng không cần phải nói, Tán nhân muốn Thối thể dịch, liền muốn mình đi sưu tập dược liệu. Không thể nói trước còn được bản thân luyện chế. Quá trình này chua thoải mái, một vị nào đó đã từng táng gia bại sản Bắc Hà Tán nhân là không dám dư vị.
 
  Mà Tống Thư Hàng, trước có Vũ Nhu Tử đưa tặng dược liệu, sau lại có Dược Sư muốn lấy dẫn đạo hắn trúc cơ làm thù lao —— tán tu nhập môn khó khăn nhất hai bước, mắt thấy hắn có thể tuỳ tiện vượt qua.
 
  "Tạ ơn hai vị tiền bối." Tống Thư Hàng cảm kích nói, Cửu Châu nhất hào quần bên trong người, quả nhiên đều là người tốt a!
 
  Thẻ người tốt quần phát.
 
  ...
 
  ...
 
  "Thư Hàng, địa chỉ?" Dược Sư hỏi.
 
  Tống Thư Hàng cấp tốc về: "Giang Nam Khu Giang Nam Đại Học Thành, ta ở tại học sinh ký túc xá."
 
  Đồng thời, Tống Thư Hàng ánh mắt không khỏi hướng về máy tính bên trên chậu nhỏ cắm. Bên trong có gốc uốn lượn sinh trưởng thực vật, giống như một đầu Bàn Long, mũi nhọn có một loạt gai ngược, rễ cây chỗ hiện lên màu tím đen.
 
  Là Độc Long Thảo, Dược Sư trước đó tại trong đám phát cầu hỏi thăm dược thảo.
 
  Không biết Dược Sư tiền bối hiện tại còn cần hay không cái này Độc Long Thảo? Tống Thư Hàng thầm nghĩ trong lòng.
 
  "Phương thức liên lạc?" Dược Sư lại hỏi.
 
  Tống Thư Hàng ngay lập tức đem mình số điện thoại di động phát đi lên.
 
  Dược Sư: "Minh buổi sáng đến, tìm ngươi!"
 
  Tiếp đó, Tống Thư Hàng đều còn chưa kịp tới nói càng nhiều, Dược Sư đã cấp tốc logout.
 
  Vốn còn muốn cùng Dược Sư nói một chút Độc Long Thảo, thôi , chờ hắn đến sau rồi nói sau.
 
  "Ngày mai buổi sáng sao?" Tống Thư Hàng suy tư, mình ngày mai buổi sáng có khóa a?
 
  Thôi, thật sự không đi liền lại mời giả một buổi sáng đi. Dù sao trong khoảng thời gian này hắn xin phép nghỉ cũng không ít, không quan tâm lại nhiều cái buổi sáng.
 
  Cửu Châu nhất hào quần bên trong.
 
  Mới vừa rồi bị lão cha dọa trở về Vũ Nhu Tử cô nương lại lặng lẽ ngoi đầu lên: "Tống tiền bối, ngươi thật sự quyết định muốn đi tán tu đường sao? Cho dù có Cửu Châu nhất hào quần bên trong mọi người hỗ trợ, nhưng tán tu thật sự rất vất vả."
 
  "Đây là hiện tại tương đối thích hợp phương pháp của ta." Tống Thư Hàng Tiếu lấy hồi phục: "Mặt khác Vũ Nhu Tử, ta bây giờ quay đầu nghĩ nghĩ, hôm trước hai vị giáo sư nằm viện không phải ngẫu nhiên a?"
 
  "Oa ha ha ha, Tống tiền bối ngươi đang nói gì đấy, tuyệt đối là ngẫu nhiên, ngẫu nhiên á! Ta từ nhỏ đến lớn đều chưa nói qua láo!" Vũ Nhu Tử nhanh chóng hồi phục: "Đúng rồi, ta Đại sư huynh đang kêu to, nhất định là có chuyện tìm ta. Tiền bối các ngươi chậm trò chuyện, ta trước hạ a ~ "
 
  Nói xong, căn bản không cho Thư Hàng hồi phục cơ hội, nàng cấp tốc logout.
 
  Tống Thư Hàng xoa cằm: "Quả nhiên không phải ngẫu nhiên a, ta liền nói đâu, trên thế giới nào có chuyện trùng hợp như vậy? Hai cái giáo sư đồng thời bởi vì cước bộ thụ thương nằm viện a."
 
  Cảm giác có chút xin lỗi nhân Thủy lão sư cùng Smith Giáo Thụ a, qua vài ngày có rảnh, muốn hay không vấn an hạ bọn hắn?
 
  Dù sao cũng là bọn hắn thụ thương, mới đổi đến chính mình bồi Vũ Nhu Tử đi La Tín quảng trường, mới có thể có đến Vũ Nhu Tử hai rương dược liệu thù lao, mới có thể làm cho mình có cơ hội tiếp xúc đến Tu Chân Thế Giới.
 
  Nói trở lại, vừa rồi trong đám nói chuyện phiếm quá trình, đơn giản giống như là đang nằm mơ.
 
  Nguyên bản tại tưởng tượng của hắn bên trong, muốn trở thành tu sĩ khẳng định đến đi qua trong đám tiền bối đủ loại khảo nghiệm, sau đó cùng Đường Tăng thỉnh kinh giống như trải qua thiên tân vạn khổ, mới có thể có viện binh trường sinh chi pháp.
 
  Lại không nghĩ rằng, trong đám tiền bối chẳng những không có khó khăn khảo nghiệm, ngược lại là các loại trợ giúp.
 
  Nếu thật là mộng, cái kia thật tâm kỳ vọng không cần tỉnh a.
 
  Cửu Châu nhất hào quần bên trong, Bắc Hà Tán nhân lại phát tin tức, dặn dò Thư Hàng: "Thư Hàng tiểu hữu, nếu như về sau con đường tu luyện bên trên có cái gì không hiểu, cứ việc tại trong đám hỏi chúng ta."
 
  "Ngươi lựa chọn tán tu, liền đại biểu cho không có lão sư sẽ chỉ điểm ngươi tu luyện. Cho nên một khi có không hiểu lập tức hỏi thăm, đặc biệt là phương diện tu luyện, tuyệt đối không nên thẹn thùng. Nếu không một bước sai, từng bước sai. Nhẹ thì lãng phí tu luyện của ngươi thời gian, kẻ nặng tẩu hỏa nhập ma, dẫn tới đại kiếp gia thân."
 
  "Tạ Tạ tiền bối nhắc nhở." Nói lên vấn đề, Tống Thư Hàng lập tức nghĩ tới một cái nghi vấn: "Đúng rồi, Bắc Hà tiền bối. Ta muốn hỏi một chút, Thối thể dịch lời nói , có thể cho những người khác phục dụng sao? Tỉ như cha mẹ của ta thân nhân? Trong đám có hay không phương diện này cấm kỵ?"
 
  Tống Thư Hàng cũng không phải là người ích kỷ.
 
  Thối thể dịch hiệu quả là tốt như vậy, tôi thể quá trình bên trong thậm chí có thể đi trừ rất nhiều ẩn tật, cho nên hắn trước tiên liền nhớ lại Tống ba ba cùng Tống mụ mụ, trăm thiện hiếu làm đầu nha.
 
  "Chúng ta cũng không có phương diện này kiêng kị, chỉ cần ngươi có dư thừa đan dược, cho ngươi thân thuộc phục dụng cũng không ngại. Dù sao đan dược và công pháp khác biệt, công pháp tuỳ tiện không thể ngoại truyền, nhưng đan dược lại không hạn chế."
 
  Bắc Hà Tán nhân lại nói: "Bất quá, ta nhất định phải nhắc nhở ngươi, trên cái thế giới này dược liệu cũng không có giống như ngươi tưởng tượng như vậy phong phú. Mà lại giống Vũ Nhu Tử ra tay như thế hào phóng người cũng không nhiều, rất có thể ngươi trong thời gian ngắn đều không thể lại thu hoạch được càng nhiều dược liệu. Mà ba mươi hai phần tài liệu luyện đan, coi như ngươi mỗi lần đều có thể luyện chế thành công, cũng chỉ có thể đạt được ba mươi hai phần Thối thể dịch. Số lượng này, thậm chí thiếu xa ngươi trăm ngày trúc cơ cần thiết." Bắc Hà Tán nhân ôn hòa giải thích nói.
 
  Hắn cũng không biết phản cảm Thư Hàng muốn đem đan dịch cho thân nhân phục dụng ý nghĩ, thậm chí rất thưởng thức.
 
  Tại cảm nhận được tôi thể công hiệu thời điểm, trước tiên sẽ nghĩ tới thân hữu của mình, dạng này người rất phù hợp khẩu vị của hắn. Biết nhân nghĩa hiểu lễ hiếu, nhân tài như vậy tốt an tâm làm đạo hữu.
 
  Dù sao, không có nhiều người sẽ thích cùng thay đổi thất thường tà ma ngoại đạo làm sinh tử bạn tri kỉ.
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              