          Chương 70: Hôi thối hoàn
 
  Đánh xong không tốt về sau, Tống Thư Hàng thể xác tinh thần thư sướng. Ngâm nga bài hát, hướng Lý Dương Đức ký túc xá đi dạo đi.
 
  "Nhiều rèn luyện? Nói đùa cái gì, sau khi rèn luyện lại đến trộn lẫn đánh sao?"
 
  "Hỗn đản, ác ma. Gia hỏa này tuyệt đối là cố ý đụng vào ta, tuyệt đối!" Mào gà đầu không tốt rơi lệ khóc rống, hai phút đồng hồ trước hắn còn tưởng rằng đối phương là đồ ngốc, nguyên lai chân chính đồ ngốc chính là mình mấy cái.
 
  Đối phương căn bản là gây chuyện đến ngược bọn hắn!
 
  "A Sâm, thù này chúng ta ghi lại. Lần sau chúng ta tìm thêm mấy cái huynh đệ luân hắn, năm người đánh không lại hắn vậy liền mười người, mười người còn không đánh lại vậy liền hai mươi cái, năm mươi cái! Ta cũng không tin hắn là siêu nhân, có thể lấy một cản trăm!" Bên trên tóc vàng không tốt hung hăng nói.
 
  "Đúng, nhất định phải luân hắn." Mào gà đầu không tốt cắn răng nói.
 
  Quyết định của bọn hắn, thật sự là rất hợp Tống Thư Hàng tâm ý.
 
  Không tốt nhóm đang khi nói chuyện, không phương xa có một thiếu nữ tóc ngắn ngáp hướng nơi này tới gần.
 
  Đó là cái rất thiếu nữ xinh đẹp, dù cho không có trang điểm, dung mạo nhưng như cũ xinh đẹp. Mà lại nàng còn là một trân quý ba không thuộc tính, lãnh khốc nàng nhìn qua thật sự là quá tuyệt vời.
 
  Nếu như là bình thường, mào gà đầu bọn hắn khẳng định phải vây quanh này thiếu nữ, đưa nàng bích đông, hảo hảo đùa giỡn. Sau đó lại đưa đến phụ cận quán trọ nhỏ, làm chút chuyện xấu hổ.
 
  Nhưng hôm nay bọn hắn bị vùi dập giữa chợ trên mặt đất, cái gì cũng không làm được.
 
  Thiếu nữ tóc ngắn tiếp cận nơi đây, đen kịt hai mắt chằm chằm trên mặt đất bị vùi dập giữa chợ không tốt. Sau một lúc lâu, nàng thì thào niệm âm thanh: "Lại có người đoạt quái?"
 
  Cái gì? Đoạt quái? Ý gì? Cái này muội tử không đang chơi game a?
 
  Mào gà đầu không tốt vẻ mặt vô cùng nghi hoặc, sau đó, hắn cảm giác trên lưng chua chua.
 
  Cái kia thiếu nữ tóc ngắn vậy mà từ trên người bọn họ giẫm qua, khi bọn hắn là rác rưởi giẫm qua, ngáp dần dần đi xa.
 
  "Đáng giận, kỹ nữ, gái điếm thúi. Cẩu nam nữ, chết không yên lành!" Mào gà đầu không tốt cảm giác phần lưng đau quá, trong miệng không ngừng chửi mắng. Hắn cũng không phải m, bị giẫm tuyệt đối sẽ không hưng phấn.
 
  Nhưng là bên cạnh hắn tóc vàng không tốt lại một mặt hâm mộ nhìn qua hắn: "Thật hâm mộ a, nếu như bị giẫm người là ta liền tốt a a a."
 
  m liền ở bên người.
 
  **** ******
 
  Tống Thư Hàng trên đường mua ba lồng bánh bao hấp, lại mang theo ba phần sữa đậu nành, đi vào Lý Dương Đức phòng cho thuê. Dùng sức gõ cửa phòng một cái.
 
  Sau một lúc lâu, Thổ Ba hai mắt hiện ra tơ máu, một thân mùi rượu, chật vật tới mở cửa.
 
  "Nha, là Thư Hàng a." Hắn mở cửa về sau, trừng mắt Tống Thư Hàng, lại đem hắn từ đầu chằm chằm đến chân —— đáng giận a, tiểu tử này vậy mà nhẹ nhàng thoải mái bộ dáng, căn bản không có say rượu dáng vẻ.
 
  Tiểu tử này tửu lượng lúc nào cao như vậy? Trước kia nhớ kỹ Thư Hàng đều chỉ có Cao Mỗ Mỗ loại trình độ kia tửu lượng, một mình hắn có thể uống say ngất bốn cái Cao Mỗ Mỗ lại thêm ba cái Tống Thư Hàng a.
 
  Nhưng tối hôm qua, Tống Thư Hàng đem chính mình, Lý Dương Đức lại kèm theo say không sai biệt lắm Cao Mỗ Mỗ cho rót gục xuống. Gặp quỷ a?
 
  Chẳng lẽ hôm qua tiểu tử này không có đang uống rượu, mà là tại uống nước?
 
  "Nhìn dáng vẻ của ngươi vừa mới tỉnh? Các ngươi đều bỏ buổi sáng hai tiết khóa nữa nha." Tống Thư Hàng mỉm cười, dẫn theo bánh bao hấp cùng sữa đậu nành: "Cho các ngươi mang theo điểm bữa sáng, muốn ăn sao?"
 
  Thổ Ba đoạt lấy Thư Hàng trong tay bữa sáng, trêu ghẹo nói: "Tính tiểu tử ngươi còn có chút lương tâm."
 
  Lý Dương Đức từ trong nhà nắm lấy đầu đi ra: "Ta ngửi được mùi thơm, tới thật đúng lúc, chính bị đói đâu!"
 
  "Cao Mỗ Mỗ đâu?" Thư Hàng hỏi.
 
  "Còn tại nằm thi đâu, gia hỏa này thần phiền, tối hôm qua kêu một đêm chuyện hoang đường. Cái gì 'Trinh tiết' a 'Nha Y ta xin lỗi ngươi' a, còn có 'Không cần a, không cần a' loại hình." Lý Dương Đức cười nói.
 
  Tống Thư Hàng xoa cằm: "Xem ra đó là cái tiện đem chuôi, về sau nếu là không có tiền , có thể dùng việc này bức Cao Mỗ Mỗ mời khách ăn cơm a."
 
  "Ừm , có thể cân nhắc. Hẳn là có thể dùng tới hai ba lần tả hữu, dùng nhiều sợ gia hỏa này vò mẻ quẳng ngói." Thổ Ba tán thành nói.
 
  "Đề nghị, ta cảm thấy đại học thành nam khu nơi đó có nhà 'Thập hương ngư đầu' hương vị siêu chính, nhớ tới đều đầy miệng nước bọt." Lý Dương Đức gật đầu nói.
 
  "Ba người các ngươi... Muốn chết một vạn lần sao?" Cao Mỗ Mỗ mặt âm trầm đi ra, dùng sức xoa huyệt Thái Dương. Hắn cảm giác mình nhân sinh lớn nhất bất hạnh chính là cùng trước mắt ba tên này cùng một túc xá.
 
  Chỉ toàn đều là tổn hại người hỗn đản.
 
  Tại Lý Dương Đức phòng cho thuê bên trong nghỉ ngơi trong chốc lát về sau, Tống Thư Hàng tìm tới Lý Dương Đức, hỏi: "Dương Đức, ngươi có thể hay không giúp ta điều tra thêm, tại Giang Nam Khu thuốc Đông y trong tiệm, sao có thể mua được cái này mấy vị thuốc?"
 
  Tống Thư Hàng lấy ra Dược Sư cho hắn tờ giấy kia, trên đó đăng ký lấy bốn vị rất hiếm thấy thuốc bắc.
 
  "Ngươi chẳng lẽ ngã bệnh a?" Dương Đức tiếp nhận tờ giấy về sau, hỏi.
 
  "Thân thể ta bổng đây, đây là ta biết một cái 'Bằng hữu' cần cái này mấy vị thuốc Đông y. Nhưng là hắn cũng không xác định Giang Nam Khu nơi nào bán, cho nên sai người trợ giúp hắn điều tra thêm. Sau đó ta liền nghĩ đến ngươi, trong túc xá bàn về máy tính kỹ thuật vẫn là ngươi mạnh nhất." Tống Thư Hàng nho nhỏ vỗ nhớ mông ngựa.
 
  "Tra ngược lại là rất thuận tiện, hiện tại cả nước thuốc Đông y cửa hàng hầu như đều gia nhập một cái thuốc Đông y tổng hệ thống, ta chỉ cần đưa vào tướng liền dược liệu sàng chọn một chút liền có thể tra ra cái nào tiệm thuốc có bán. Mặt khác, lại đi tương quan diễn đàn, trong đám phát mấy cái thiệp cùng nhắn lại, những cái kia không có gia nhập Trung y tổng hệ thống tiệm thuốc, nếu có bán cũng có thể tra ra. Chậm nhất ngày mai sẽ có thể nhận được tin tức." Lý Dương Đức khẳng định nói.
 
  "Vậy liền nhờ ngươi á!" Nói xong, Thư Hàng lại hứa lấy lời nhiều: "Giúp ta điều tra ra, đại hội thể dục thể thao sau khi kết thúc, Thập hương ngư đầu không cần Cao Mỗ Mỗ cái kia cặn bã mời khách, ta mời!"
 
  "Vậy liền một lời đã định." Lý Dương Đức liếm môi một cái, đầy miệng nước bọt.
 
  "Một lời đã định." Tống Thư Hàng Tiếu nói.
 
  Xoay người về sau, hắn âm thầm nắm tay.
 
  Có Lý Dương Đức hỗ trợ, liền có thể tra ra Giang Nam Khu nơi nào bán cái này bốn vị dược tài, dạng này có thể đem phạm vi thu nhỏ đến cực hạn. Nếu như 'Chủ sử sau màn' thật sự mua cái này bốn vị dược tài, Tống Thư Hàng liền lấy tìm hiểu nguồn gốc đem hắn tìm ra.
 
  **** ******
 
  Mười giờ.
 
  Tống Thư Hàng rời đi Lý Dương Đức phòng cho thuê, tiến về Dược Sư nơi ở.
 
  Đám bạn cùng phòng nếm qua sau chuẩn bị tại phòng cho thuê tiếp tục nghỉ ngơi một hồi, chậm rãi tửu kình.
 
  Tống Thư Hàng nhìn thời gian còn sớm, liền đi Dược Sư nơi đó hỗ trợ.
 
  Dược Sư cho hắn rất nhiều trợ giúp, hắn hiện tại duy nhất có thể báo lại chính là hết sức phối hợp Dược Sư hoàn thiện 'Đơn giản hoá Thối thể dịch' phối phương.
 
  Dược Sư để cho tiện Thư Hàng luyện dược, cố ý đi mua cùng hắn ký túc xá một cái thẻ bài kiểu dáng lò vi ba, nồi lẩu.
 
  Luyện chế Thối thể dịch trình tự cùng phối phương đều không biến, bất quá hôm nay Dược Sư hôm nay để Tống Thư Hàng đem 'Thủy' đổi thành hắn phối trí 'Thuốc thang' .
 
  Thang thuốc này chỉ là dùng ngũ vị rất thường gặp Trung thảo dược luộc thành.
 
  Đây là Dược Sư đem Tống Thư Hàng luyện đan phương pháp từ 'Lò vi ba cùng nồi lẩu' đồ bộ chuyển qua lò luyện đan bước đầu tiên.
 
  Tống Thư Hàng phương pháp tuy tốt, nhưng cũng không thể để tu sĩ giới mỗi vị Dược Sư đều học tập dùng lò vi ba cùng nồi lẩu luyện Thối thể dịch a?
 
  Tu sĩ giới mỗi vị Dược Sư phối trí một cái nồi lẩu cùng lò vi ba, ngẫm lại kia trường cảnh đều cảm giác tâm can đau nhức.
 
  Cho nên, cải tiến là nhất định!
 
  Mà lại Dược Sư theo lượng thuốc suy tính, cái này 'Thuốc thang' có thể giảm bớt Thối thể dịch luyện chế thời gian.
 
  Ba giờ về sau, một giờ chiều lẻ bảy phân.
 
  Như Dược Sư dự tính, lúc chế thuốc ở giữa quả nhiên rút ngắn rất nhiều.
 
  "Thành công." Tống Thư Hàng hít một hơi thật sâu, sau đó nắm cái mũi. Sau một khắc, nồi lẩu đóng bị dược dịch trùng kích bay lên, nồng đậm hắc vụ cùng hôi thối tản ra.
 
  "Ha ha, không cần bóp cái mũi, lại nhìn lão phu thủ đoạn." Dược Sư cười ha ha một tiếng, chỉ thấy hắn ném ra ngoài một cái hạt châu trạng hình thể đặc biệt, hai tay bóp lên pháp ấn: "Thu!"
 
  Lập tức, một cỗ hấp lực từ hạt châu kia bên trong tuôn ra, đem cả phòng hắc vụ đều hấp thu, phong tồn vào trong đó.
 
  Tống Thư Hàng nhìn chính là hai mắt tỏa sáng, hận không thể mình cũng có thể lập tức làm sử dụng pháp thuật.
 
  "Cho ngươi." Dược Sư đem hạt châu kia trạng đồ vật vứt cho Thư Hàng: "Chú ý đừng cho nó nện trên mặt đất, chỉ cần dùng lực một đập, nó liền sẽ nổ tung, đem bên trong hôi thối cùng nồng vụ toàn bộ phóng xuất ra nha."
 
  Tống Thư Hàng vội vàng ba chân bốn cẳng đem hạt châu này tiếp được: "Tiền bối, muốn hay không như thế hố a!"
 
  Sau khi nhận được, Tống Thư Hàng mới phát hiện hạt châu này tựa như là dược liệu xác ngoài.
 
  "Đây là hạch châu quả xác ngoài, không có gì dùng đồ vật, ngày bình thường đều là vứt bỏ. Hôm nay ta linh cơ khẽ động, dùng thứ này chính dễ dàng chứa đựng ngươi luyện chế Thối thể dịch hôi thối cùng khói đặc." Dược Sư dương dương đắc ý nói: "Mà lại, ta trước đó cũng đã nói, ngươi cái này Thối thể dịch cuối cùng sinh ra mùi hôi thối, đối với mở lỗ mũi nhất phẩm tu sĩ cùng còn không cách nào tùy ý khống chế mình khứu giác Nhị Phẩm Chân Sư tới nói, quả thực là ác mộng. Nếu có một ngày, ngươi gặp được Nhị Phẩm Chân Sư cấp địch nhân, thứ này ngược lại là có thể đưa đến xuất kỳ bất ý hiệu quả, dùng tốt, nói không chừng có thể đưa đến quyết định chiến cuộc tác dụng."
 
  Thứ này tới đúng lúc a!
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              