          Chương 33: Tu chân, ngay tại đầu ngón tay phía dưới
  
   Vũ Nhu Tử lập tức kêu to nói: "Tống tiền bối gia nhập chúng ta Linh Điệp đảo đi, chúng ta Linh Điệp đảo tài nguyên phong phú, công pháp cường đại, mà lại có ta ở đây , có thể bảo bọc tiền bối!"
  
   "Vũ Nhu Tử đừng ngắt lời, trước hết để cho ta nói xong." Bắc Hà tán nhân nói.
  
   Vũ Nhu Tử ngượng ngùng rụt trở về.
  
   "Cả hai khác nhau ở chỗ nào sao?" Tống Thư Hàng dò hỏi.
  
   Bắc Hà Tán nhân: "Đều có các chỗ tốt cùng chỗ xấu. Nhưng nói tóm lại, môn phái ưu thế so Tán nhân muốn lớn hơn nhiều. Cho nên, trước tiên nói một chút gia nhập môn phái đi."
  
   "Gia nhập môn phái liền sẽ có chuyên môn sư phụ chỉ đạo ngươi tu luyện, truyền thụ kinh nghiệm, thật to tránh khỏi ngươi lúc tu luyện sai lầm, có thể tiết kiệm rất nhiều thời gian. Đồng thời chỉ cần ngươi có thiên phú, đủ chăm chỉ, tài nguyên, công pháp, tu luyện động thiên cũng sẽ không thiếu. Cùng so sánh, cái lựa chọn này càng thích hợp toàn tâm toàn ý người tu luyện."
  
   "Nhưng là... Gia nhập môn phái ngươi liền phải tuân thủ môn quy, vì môn phái hiệu lực, dù sao không có quy tắc không toa thuốc tròn, ngươi tiếp nhận môn phái nhiều như vậy tài nguyên, sẽ vì môn phái hiệu lực. Đặc biệt là giống Thông Huyền Đại sư bọn hắn môn phái, tiến vào liền phải cạo trọc, vẫn phải thủ các loại phật môn quy tắc. Hơn nữa còn phải cùng phàm tục ở giữa người thân cáo biệt, vất vả tu luyện tới xuất sư mới thôi. Vận khí không tốt, cả một đời đều lại không gặp được song thân."
  
   Bắc Hà Tán nhân khi còn bé kém chút bị ngoặt đi làm tiểu hòa thượng, đối phật môn hiển nhiên oán niệm nồng hậu dày đặc.
  
   Vân Du Tăng Thông Huyền ngoi đầu lên, phát cái cười ngây ngô biểu lộ.
  
   Bắc Hà tán người lập tức nói bổ sung: "Oa ha ha, kỳ thật không chỉ là Thông Huyền Đại sư môn phái, môn phái khác hoặc nhiều hoặc ít cũng đều cần cùng người thân cáo biệt. Dù sao môn chỉ trích năm bè bảy mảng, cần các đệ tử ở bên trong môn phái sinh hoạt. Không có xuất sư, rất ít có thể ra ngoài hoạt động."
  
   Vân Du Tăng Thông Huyền lại phát cái nhếch miệng cười biểu lộ —— hóa ra vị đại sư này trước đó cười ngây ngô biểu lộ là uy hiếp Bắc Hà Tán nhân?
  
   "Không có nỗ lực lại sao có hồi báo, chính nên như vậy." Tống Thư Hàng lý giải. Nhưng trong lòng của hắn đã biết, gia nhập môn phái không thích hợp bản thân.
  
   Chí ít không thích hợp mình bây giờ —— hắn còn không có làm tốt cùng người thân ly biệt, ly biệt quê hương đi chuyên môn tu hành chuẩn bị. Hắn trên thế giới này còn có lưu luyến.
  
   "Tống tiền bối, chúng ta Linh Điệp đảo ở phương diện này tự do nhiều. Chỉ cần ngươi có thể tu luyện tới Tam phẩm Hậu Thiên Chiến Vương cảnh giới, liền có thể hàng năm rời đi Linh Điệp đảo một đoạn thời gian, mà lại có ta ở đây, ta có thể vì tiền bối ngươi tranh thủ đến càng lớn độ tự do." Vũ Nhu Tử còn đang ra sức chào hàng Linh Điệp đảo.
  
   "Tạ ơn." Tống Thư Hàng chân thành nói.
  
   Bất quá, Tam phẩm Hậu Thiên Chiến Vương không phải bình thường xa xôi.
  
   Vũ Nhu Tử bị trong đám người coi là là thiên tài, nàng từ nhỏ bắt đầu tu luyện đến hiện tại đã hơn hai mươi tuổi a? Cũng mới Tam phẩm Hậu Thiên Chiến Vương cảnh giới.
  
   Tống Thư Hàng cho là mình tuyệt đối không phải thiên tài, muốn là mình bốn năm mươi năm sau mới đến cái này cảnh giới, trên cơ bản xem như cùng Tống mụ mụ Tống ba ba thiên nhân vĩnh cách đi?
  
   "Khụ khụ! Sau đó ta lại nói cho ngươi nói tán tu đi, ngươi nên đã nhìn ra, ta chính là tán tu." Bắc Hà tán người cười nói: "Cùng gia nhập môn phái so ra, tán tu không có lão sư chỉ đạo tu luyện, không có tài nguyên, không có tu luyện động thiên phúc địa, hết thảy đều cần dựa vào chính mình. Chỗ tốt duy nhất, có lẽ chính là vô câu vô thúc tự do a?"
  
   Tán tu rất vất vả, Bắc Hà Tán nhân tại tán tu bên trong xem như vận khí tương đối tốt, hắn tuổi trẻ lúc cùng Tô thị A Thất kết giao làm hảo hữu, thụ hắn rất quan tâm. Sau lại tại A Thất dưới sự đề cử gia nhập Cửu Châu nhất hào quần. Tại bọn này bên trong, hắn như cá gặp nước, thực lực đã đạt 5 phẩm Linh Hoàng đỉnh phong, kém một bước liền muốn tấn cấp.
  
   Đổi lại tán tu bình thường, không có lão sư, không có tài nguyên, không có tình báo, không có động thiên phúc địa, tu luyện tới hai ba phẩm cảnh giới sau liền cất bước vì gian, thọ nguyên vừa đến liền phải hóa thành tro bụi.
  
   "Tán tu kìa công pháp, tài nguyên muốn từ nơi nào đạt được?" Tống Thư Hàng cảm giác tán tu quả thực là tiền đồ xa vời.
  
   "Ha ha, nếu như ngươi không có gia nhập Cửu Châu nhất hào quần, ta sẽ đề cử ngươi đi tìm một môn phái gia nhập. Dù sao tán tu thực sự quá khó khăn, hiện tại không thể so với năm đó, trong thế tục muốn tìm tìm linh đan dược liệu thực sự khó khăn trùng điệp. Nhưng là Cửu Châu nhất hào quần là rất đặc thù quần, nơi này chủ nhóm Hoàng Sơn Chân Quân cùng cái khác một số thực lực cao cường tiền bối kinh nghiệm sẽ để cho trong đám thành viên giúp chút chuyện nhỏ. Ngươi liền có thể từ Chân Quân bọn hắn nơi đó đạt được một số ngươi muốn thù lao. Đây cũng là trong đám các tiền bối dìu dắt hậu bối phương pháp. Lại hoặc là, phổ thông quần viên cần muốn trợ giúp lúc, ngươi nếu như có thể giúp chút gì không cũng có thể được một số hồi báo. Tựa như Vũ Nhu Tử lần này, ngươi lấy được hai rương dược liệu. Đương nhiên, giống Vũ Nhu Tử ra tay như thế hào phóng bại gia cô nương cũng không thấy nhiều. Ngươi đừng nghĩ mỗi lần đều dễ dàng đến nhiều như vậy dược liệu thù lao." Bắc Hà Tán nhân trêu ghẹo nói.
  
   "Bắc Hà tiền bối! Ta mới không có bại gia!" Linh Điệp đảo Vũ Nhu Tử phát cái giận biểu lộ.
  
   Tống Thư Hàng não bổ cô nương này phồng má giúp tức giận bộ dáng khả ái, khẳng định rất manh.
  
   Bắc Hà Tán nhân cười: "Cho nên nếu như ngươi lựa chọn tán tu lời nói, liền nhiều tại trong đám lộ diện. Chỉ cần ngươi đủ chăm chỉ, bất kể là công pháp, đan dược, tài nguyên, ngươi cũng có thể chậm rãi đạt được. Kỳ thật nói thật, Cửu Châu nhất hào quần đã đơn giản một môn phái hình thức ban đầu."
  
   Tống Thư Hàng nghe đến đó, đã tâm động không ngừng. Trong thời gian ngắn, tán tu thật là thích hợp cho hắn nhất phương thức.
  
   Bắc Hà Tán nhân: "Như vậy, môn phái hoặc là tán tu, ngươi lựa chọn như thế nào?"
  
   Bắc Hà Tán nhân nói xong, Đồng Quái Tiên Sư lại tiếp lời gốc rạ, nói bổ sung: "Thư Hàng tiểu hữu, việc quan hệ ngươi tương lai con đường tu chân, cho nên, ngươi không cần phải gấp gáp làm ra lựa chọn. Tỉnh táo lại suy nghĩ thật kỹ một chút, thận trọng lựa chọn, miễn cho về sau hối hận của mình."
  
   "Tạ Tạ tiền bối, ta minh bạch. Ta lựa chọn tán tu." Tống Thư Hàng sớm đã suy nghĩ kỹ càng.
  
   "Ngươi không còn nhiều suy tính một chút? Một khi lựa chọn tán tu, tương lai muốn lại gia nhập môn phái liền rất khó khăn." Đồng Quái Tiên Sư nhắc nhở lần nữa.
  
   Môn phái dưới tình huống bình thường cũng không tuyển nhận tán tu.
  
   Dù sao từ một tờ giấy trắng bên trên vẽ tranh, so tại một trương vẽ xấu qua trên hình ảnh sửa chữa muốn dễ dàng nhiều.
  
   Mà lại đối với môn phái trung thành phương diện, tán tu càng không cách nào cùng nhỏ bồi dưỡng đệ tử so sánh, không ổn định yếu tố quá nhiều.
  
   Cho nên, trừ phi là cái nào đó tán tu thiên phú quá siêu cường, hoặc là có một phương nào mặt năng khiếu, nếu không có rất ít môn phái nguyện ý tuyển nhận tán tu.
  
   "Đúng vậy, ta suy nghĩ kỹ càng." Tống Thư Hàng nghiêm túc trả lời. Cái này là hắn lựa chọn của mình, vô luận là tốt là xấu, hắn đều sẽ không hối hận.
  
   Đồng Quái Tiên Sư nhẹ gật đầu, không nói thêm lời.
  
   Một lát sau, Bắc Hà Tán nhân hồi phục: "Thư Hàng tiểu hữu, đã ngươi lựa chọn tán tu, vậy ngươi bây giờ cần nhất chính là trúc cơ dùng luyện thể chi pháp cùng Minh Tưởng Pháp môn. Lúc đầu theo chúng ta Cửu Châu nhất hào quần bên trong thói quen, muốn có được, liền phải trước phải bỏ ra cố gắng. Nếu như trong đám có tiền bối hoặc đạo hữu cần muốn trợ giúp, ngươi lại có thể giúp được việc, cái kia xong Thành đạo hữu hoặc tiền bối yêu cầu về sau, ngươi liền có thể đạt được một số cần công pháp, tài nguyên."
  
   "Bất quá... Ngươi có chút đặc thù, Cửu Châu nhất hào quần bên trong còn chưa từng thêm qua người bình thường. Thực lực của ngươi quá yếu, nếu không trước hết để cho ngươi trúc cơ, trong đám tiền bối hoặc đạo hữu cho dù có cần để cho người hỗ trợ địa phương, ngươi khả năng đều không thực lực đi làm."
  
   Dù sao giống Vũ Nhu Tử như thế, chỉ cần muốn giúp đỡ mang cái đường tình huống quá ít. Tu sĩ chỗ cần hỗ trợ, đại bộ phận đều cùng tu chân có quan hệ.
  
   Tống Thư Hàng phát cái ngượng ngùng tiếu dung.
  
   "Cho nên, nếu như ngươi không ngại, ta trước tiên có thể dự chi ngươi một phần trúc cơ quyền pháp cùng Minh Tưởng Pháp môn, phối hợp với chính ngươi 'Thối thể dịch ', đầy đủ để ngươi hoàn thành trăm ngày trúc cơ, chính thức tiến vào Nhất phẩm Dược Phàm cảnh giới."
  
   "Trúc cơ sau khi thành công ngươi, liền có thể hoàn thành một số trong đám đạo hữu cùng tiền bối nhiệm vụ. Cũng có thể có cơ hội hoàn lại ta dự chi —— đương nhiên, ta có thể dự chi đưa cho ngươi chỉ là nhất cơ sở nhất pháp môn tu luyện."
  
   Bắc Hà Tán nhân lại bổ sung: "Mặt khác, nếu như ngươi có thể lấy được 'Khí Huyết Đan', còn có thể giảm mạnh trăm ngày trúc cơ cần thiết thời gian."
  
   Cửu Châu nhất hào quần vốn chính là cái giúp đỡ cho nhau vòng quan hệ, các tiền bối thường xuyên sẽ dìu dắt một chút hậu bối. Một bộ đối với các tu sĩ tới nói rất thường gặp công pháp cơ bản, dự chi cho hậu bối chính là tiện tay mà thôi.
  
   Dù sao Tống Giang Thư Hàng đã gia nhập cái này quần, trở thành một vị tu sĩ là chuyện ván đã đóng thuyền.
  
   Mà lại, Bắc Hà Tán nhân dự chi một bộ công pháp cơ bản về sau, liền thành Tống Thư Hàng nửa cái người dẫn đường. Phần ân tình này, đầy đủ Tống Thư Hàng ghi khắc cả đời —— về phần khác nửa cái người dẫn đường, tự nhiên là đưa tặng hai rương dược liệu thổ hào Vũ Nhu Tử cô nương.
  
   Tống Thư Hàng nghe vậy, trong lòng ấm áp. Cho dù là dự chi, cho dù là nhất cơ sở nhất tu luyện công pháp, đối tại hắn hiện tại tới nói, là chân chính bức thiết thứ cần thiết.
  
   Ngón tay của hắn đặt tại trên bàn phím —— tiếp đó, hắn chỉ cần đưa vào mấy chữ, 'Tu chân' đại môn liền muốn chân chính hướng hắn rộng mở!
  
   Lúc này, quần bên trong bắn ra một cái tin.
  
  
          Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              