          Chương 09: Một cái khác La Tín quảng trường
 
  Tống Thư Hàng ngược lại là tại Giang Nam khu, lấy hắn lão tốt tính cách của người, cho người ta dẫn đường loại này tiện tay mà thôi sự tình, hắn chắc chắn sẽ không cự tuyệt. Bất quá dưới mắt, coi như hắn muốn giúp đỡ cũng là có lòng không đủ lực. Đại học thành cách Giang Nam sân bay có hai giờ đường xe, Giang Nam khu nói thế nào cũng là huyện cấp thị, địa bàn không nhỏ.
 
  Mà lại, Thư Hàng đối J thị không quen, cái kia Quỷ Đăng chùa càng là nghe đều chưa từng nghe qua.
 
  Hắn chỉ biết là J thị cùng Giang Nam khu liền nhau, tại Hoa Hạ cũng là rất nổi danh thành thị.
 
  Bởi vì nơi nào là một chỗ tông giáo thịnh, đủ loại tông giáo để cho người ta hoa mắt. Hàng năm các loại tông giáo ngày lễ lúc, tiến về J thị triều thánh các tín đồ đủ để đem trọn tòa thành thị chen chật như nêm cối.
 
  Nơi đó chùa miếu nhiều vô số kể, muốn từ loại địa phương này tìm một cái tiểu tự miếu cũng không phải chuyện dễ dàng.
 
  "Nói đến, La Tín quảng trường danh tự tốt quen tai, giống như ở đâu nghe qua?" Thư Hàng lẩm bẩm nói.
 
  Gặm bánh bao, Tống Thư Hàng tựa ở trên ghế xích đu đung đưa. Trong đầu suy tư 'La Tín quảng trường ', ý đồ từ trong trí nhớ cầm ra loại này không hiểu cảm giác quen thuộc đầu nguồn.
 
  Đại não của con người ký ức luôn luôn rất kỳ quái, có nhiều thứ tại không cấm ý ở giữa sẽ phù hiện ở não hải, nhưng khi ngươi muốn tóm lấy đoạn này ký ức lúc, vắt hết óc cũng nhớ không nổi tới.
 
  "Đoán chừng là từ tin mới gì bên trên nghe qua cái này tên a?" Thư Hàng coi như thôi, không ở nơi này vấn đề bên trên lãng phí tế bào não.
 
  **** ******
 
  Vũ Nhu Tử kéo lấy lớn rương hành lý đi vào đánh xe taxi thông đạo.
 
  Không cần một lát, thì có mấy xe taxi nhanh chóng lái về phía Vũ Nhu Tử —— sự thật chứng minh, một gương mặt xinh đẹp vô luận ở nơi nào đều là quá cứng ưu thế. Nếu không chỉ là nàng cái kia to lớn rương hành lý liền sẽ để rất thêm ra thuê sư phó bỏ đi đón khách suy nghĩ.
 
  "Cô nương, đi đâu đấy?" Màu đỏ xe taxi chiếm được vị thứ nhất, lái xe là cái mặt chữ quốc đại thúc, thao lấy một thanh Giang Nam khu khẩu âm tiếng phổ thông.
 
  "Sư phó... Ngài biết Quỷ Đăng chùa ở đâu sao?" Vũ Nhu Tử mở miệng hỏi, thanh âm của nàng mềm nhũn, cùng nàng hoạt bát thanh xuân bên ngoài hoàn toàn khác biệt. Nhưng là như thế này càng có tương phản manh.
 
  Mặt chữ quốc đại thúc khổ tư thật lâu, lắc đầu: "Quỷ Đăng chùa, chưa từng nghe qua liệt."
 
  Nhìn thấy mặt chữ quốc đại thúc lắc đầu lúc, Vũ Nhu Tử trong lòng cảm giác nặng nề, khuôn mặt nhỏ ửng đỏ, thất vọng đến cực điểm.
 
  Cũng may mặt chữ quốc đại thúc lập tức lại hỏi: "Ở đâu cái quảng trường biết không?"
 
  "Biết, là La Tín quảng trường!" Vũ Nhu Tử lập tức lại trả lời.
 
  "La Tín quảng trường, cái này ta biết, rất quen, ta liền ở cái kia khu vực. Bất quá cô nương, ngươi có không có nhớ lầm chùa miếu danh tự? Ta tại ngụ ở đâu đã nhiều năm, cũng chưa từng nghe qua Quỷ Đăng chùa liệt." Mặt chữ quốc đại thúc nghiêm túc đáp.
 
  Hắn bởi vì nghề nghiệp nguyên nhân, đối phụ cận địa vực có thể nói rõ như lòng bàn tay. Đặc biệt là mình ở lại La Tín quảng trường, khoa trương điểm tới nói, mỗi một tấc đất đều có vết chân của hắn, nhưng Quỷ Đăng chùa danh tự hắn hoàn toàn chưa từng nghe qua.
 
  "A?" Vũ Nhu Tử khuôn mặt nhỏ lại đỏ lên, bất quá nàng lập tức lại kiên định trả lời: "Vậy sư phó ngài chở ta đến La Tín quảng trường đi!"
 
  Nàng chuẩn bị đến nơi đó lại hỏi thăm một chút, thật không được... Nàng chỉ có kiên trì gọi điện thoại cho ba ba. Nhưng đó là hạ hạ kế sách, không phải vạn bất đắc dĩ không thể dùng.
 
  "Cô nương, ngươi thời gian đang gấp sao? Nếu như không vội, đi La Tín quảng trường có thể thừa xe buýt đi. Đánh ra mướn phí tổn sẽ có chút nhỏ quý, hơn hai giờ đường xe đấy." Mặt chữ quốc đại thúc giải thích nói.
 
  Cũng không phải là hắn không muốn kiếm số tiền này, bất quá hai giờ đường xe xuống tới, phí tổn không nhỏ. Đối phương rất hiển nhiên không biết khoảng cách, nếu như lên xe trước không nói rõ khoảng cách cùng giá tiền, đến mục đích sau dễ dàng sinh ra tranh chấp.
 
  "Không sao, ngài một mực chở để ta đi." Vũ Nhu Tử lộ ra xấu hổ tiếu dung, tiền đối với nàng mà nói căn bản không phải vấn đề.
 
  Mặt chữ quốc đại thúc xác nhận về sau, trong lòng cũng là đại hỉ. Lần này đường mở đến, có thể lừa không ít.
 
  "Được, vậy ngươi lên xe đi, rương hành lý thả rương phía sau đi." Mặt chữ quốc đại thúc nói mở ra rương phía sau, sau đó đẩy cửa xe ra chuẩn bị xuống xe hỗ trợ nhấc cái kia cái rương.
 
  Dù sao rương hành lý kia thể tích to lớn, tiểu cô nương này lại khí lực ở đâu ra mang lên đi?
 
  Bất quá khi mặt chữ quốc đại thúc đẩy cửa xe ra vừa quay đầu lại lúc, miệng há thành o hình, thật lâu không khép được.
 
  Hắn nhìn thấy cái kia nhìn qua mềm nhũn tiểu cô nương, một tay nâng lên to lớn rương hành lý... Là nâng lên, không phải nhấc lên, ôm lấy hoặc giơ lên cái gì. Mà là giống nâng cái mâm nhỏ, nhẹ nhàng linh hoạt đem rương hành lý một tay nâng lên, để vào rương phía sau.
 
  Chẳng lẽ là cái rương này nhìn qua lớn, nhưng trên thực tế rất nhẹ?
 
  Chính nghĩ như vậy đâu, hắn liền cảm giác đằng sau đuôi xe thoáng trầm xuống. Đại thúc làm tài xế xe taxi đã nhiều năm, sớm đã đạt đến người xe hợp nhất cảnh giới. Cái này đằng sau đuôi xe trầm xuống, hắn liền có thể ước chừng đoán chừng ra vật thể nặng bao nhiêu.
 
  Cái rương này, chỉ sợ có hơn sáu mươi kg a? Thậm chí càng nặng chút, không sai biệt lắm là một cái nam tử trưởng thành trọng lượng.
 
  Cô nương này luyện cử tạ? Thật là trời sinh thần lực vậy. Mặt chữ quốc đại thúc âm thầm nuốt ngụm nước miếng. Cũng may hắn vốn là lương thiện lái xe, nếu là gặp gỡ hữu tâm sinh ác ý, gặp sắc khởi ý gia hỏa, gặp gỡ cô nương này tuyệt đối sẽ bị miểu sát a?
 
  Vũ Nhu Tử cũng không biết mình trong lúc vô tình cử động có bao kinh người, cất kỹ rương hành lý về sau, nàng mở ra chân hai bước trở lại xe taxi xếp sau ngồi xuống.
 
  "Cô nương, khí lực không tệ a, ngồi vững vàng liệt." Mặt chữ quốc đại thúc cười ha ha, một cước chân ga, màu đỏ xe taxi lái ra làn xe, hướng phía La Tín quảng trường bước đi.
 
  ...
 
  ...
 
  Cửu Châu nhất hào quần
 
  Linh Điệp đảo Vũ Nhu Tử (điện thoại tại tuyến trạng thái): "Bắc Hà tiền bối, ta chính tiến về La Tín quảng trường, bất quá tài xế xe taxi không biết Quỷ Đăng chùa. Ta đang chuẩn bị đến La Tín quảng trường sau hỏi thăm hạ nơi đó cư dân, có lẽ sẽ có người biết."
 
  "Được rồi, ta hỏi mấy người, bất quá tạm thời không có người biết. Tóm lại, có tin tức ta liên hệ ngươi." Bắc Hà Tán nhân hồi phục.
 
  "Tạ Tạ tiền bối." Vũ Nhu Tử trở về một cái khuôn mặt tươi cười, âm thầm nắm tay. Có Bắc Hà Tán nhân hồi phục về sau, nàng lòng thấp thỏm bất an tình thoáng vững vàng chút —— nói đến, đây là nàng lần thứ nhất một mình đi xa nhà. Trước kia đều có phụ thân làm bạn, hoặc là chỉ ở Linh Điệp đảo khu vực phụ cận hoạt động.
 
  Luôn cảm giác, có chút kích thích.
 
  ...
 
  ...
 
  Trở lên đoạn này nói chuyện phiếm ghi chép Tống Thư Hàng tạm thời không nhìn thấy... Bởi vì thực sự nhàn rỗi vô sự, hắn lại đi tiệm sách cọ sách.
 
  Ôm lấy lần trước mướn được thật dày sách vở, quyển sách này hắn đến bây giờ đều không có xem hết. Với hắn mà nói, sách thứ này nếu là không cọ lấy nhìn, tư vị còn kém rất nhiều.
 
  Tựa như đồng dạng là 'Khang suất ca' mì tôm, làm ăn cùng ngâm ăn hương vị là hoàn toàn khác biệt.
 
  Trước khi ra cửa, hắn lại quỷ thần xui khiến đưa điện thoại di động mang theo trên người —— Tống Thư Hàng không có mang điện thoại di động thói quen.
 
  Bây giờ điện thoại công năng càng ngày càng nhiều, thể tích cũng tương ứng biến càng lúc càng lớn, bây giờ nghĩ tìm bộ chỉ có trò chuyện công năng điện thoại cũng không tìm tới. Bởi vì điện thoại kích cỡ quá lớn, Tống Thư Hàng đều cầm cái đồ chơi này khi điện thoại cố định dùng.
 
  "7% lượng điện, hẳn là đầy đủ dùng."
 
  Điện lượng không nhiều, nhưng chỉ là nghe điện thoại hoặc tin nhắn, hẳn là đủ hắn dùng một cái buổi chiều.
 
  Nghĩ như vậy, hắn mang lên điện thoại, lại mang hộ bên trên thuê tới được sách tiến về thuê sách cửa hàng hạnh phúc cọ sách đi.
 
  ...
 
  Thời gian cực nhanh.
 
  Ước chừng sau một tiếng rưỡi.
 
  "Kì quái, chẳng lẽ buổi sáng hôm nay rời giường tư thế không đúng?" Tống Thư Hàng nghi ngờ cầm trong tay sách thật dày thả lại giá sách —— hắn vậy mà nhìn không đi vào!
 
  Mặc kệ là tiểu thuyết, học lái xe lý luận tri thức, manga, cổ điển có tên, hắn hết thảy nhìn không đi vào. Hắn đời này còn là lần đầu tiên gặp gỡ loại chuyện này.
 
  "Tà môn." Tống Thư Hàng lẩm bẩm nói, thở dài, hắn tùy tiện rút quyển sách tiến về thuê sách đài.
 
  Nhìn không đi vào, cọ sách liền không có ý nghĩa.
 
  Nghĩ nghĩ, hắn quyết định đến đại học thành phụ cận dạo chơi, giải sầu một chút.
 
  Nói lên giải sầu lời nói liền không thể không nói Giang Nam đại học thành phụ cận một chỗ thắng địa —— ăn hàng Thiên Đường.
 
  Đi ăn chút ăn ngon đi!
 
  **** *****
 
  Ăn hàng Thiên Đường là một cái phồn vinh mỹ thực quảng trường, cùng Giang Nam đại học thành cách hai cái quảng trường, đi bộ muốn hơn 20 phút. Nhưng điểm ấy khoảng cách hoàn toàn không cách nào ngăn cản ăn hàng nhóm bộ pháp.
 
  Nơi này, trên trời mang cánh ngoại trừ máy bay, trên mặt đất bốn cái chân ngoại trừ băng ghế, cái gì đều có thể nhìn thấy. Thỏa mãn các loại ăn uống chi dục.
 
  Cho tới nay nơi này được xưng là 'Ăn hàng Thiên Đường' hoặc 'Mỹ thực Thiên Đường ', nó nguyên bản danh tự phản mà bị người quên lãng.
 
  Nơi này gọi cái gì tới?
 
  Tống Thư Hàng ngẩng đầu nhìn về phía quảng trường tiêu chí —— La Tín quảng trường chào mừng ngài, bảy cái xán lạn chữ vàng đại chiêu bài dưới ánh mặt trời lập loè tỏa sáng.
 
  A đúng, nơi này gọi La Tín quảng trường, tên rất hay đây.
 
  Thư Hàng nghĩ như vậy, tiến vào quảng trường.
 
  Đi hai bước lúc, hắn mạnh mẽ ngừng lại. Lại cấp tốc lui về cái kia lớn dưới chiêu bài, tiếp cận bảy cái vàng óng ánh độ kim chữ lớn.
 
  La Tín quảng trường chào mừng ngài!
 
  Không nhìn lầm, La Tín quảng trường.
 
  Tống Thư Hàng bó tay rồi.
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              