          Chương 49: Tuyệt không thể tả thủ pháp
  
   "Sau đó khắc khổ cần luyện, lấy ngưng tụ ra Khí Huyết Chi Lực lại mở mắt, tai, mũi, miệng tứ khiếu. Tứ khiếu đều mở, cùng Tâm khiếu tương liên liền lộ ra Ngư Dược Long Môn chi thế. Đạo này Long Môn, phóng qua về sau một thân Khí Huyết Chi Lực liền có thể từ vô hình hóa hữu hình, Hóa Hư làm thật, đó chính là Nhị Phẩm Chân Sư cảnh giới, Khí Huyết Chi Lực cũng hóa làm chân khí."
  
   "Trước kể cho ngươi nhiều như vậy đi, cái khác chờ ngươi cảnh giới đến, Cửu Châu trong đám có là người vì ngươi  giảng giải, ta cũng không lãng phí cái này lưỡi. Đến, xem trước một chút ta vì ngươi làm cái này quyển « Kim Cương Cơ Sở Quyền Pháp », hết thảy mười tám chiêu, ngươi trước từng tờ một toàn bộ xem hết, nhớ cho kỹ." Dược Sư nói.
  
   Thư Hàng nghe vậy, một lần nữa mở ra « Kim Cương Cơ Sở Quyền Pháp » thứ nhất thức hình ảnh.
  
   "Full screen nhìn cầu." Dược Sư nhắc nhở.
  
   Thư Hàng gật đầu, duỗi ngón một điểm, đem hình ảnh mở rộng đến full screen.
  
   Chiêu thứ nhất có ba thức, văn hay chữ đẹp. Bên trái là ba bộ bày biện quyền thức hình người hình vẽ, phía bên phải là dựng thẳng sắp xếp chữ phồn thể.
  
   Bởi vì không quá thói quen loại này sắp xếp văn phương thức, hắn nhìn hơi mệt.
  
   Mà lại trên đó văn tự là thể văn ngôn hình thức, mở ra đến từng chữ đều có thể nhìn hiểu, nhưng hợp lại về sau, nội dung không lưu loát, tức không thông tục, cũng không dễ hiểu.
  
   Mà hắn hiện tại cần phải làm là cưỡng ép đem những này sâu hối nội dung, mỗi câu mỗi lời nhớ ở trong lòng, không cần lọt một chữ.
  
   Thời cổ thể văn ngôn có đôi khi ít nhìn một chữ, ý tứ liền hoàn toàn khác biệt. Nếu là bởi vì ít nhớ một chữ, dẫn đến mình luyện công luyện đến tẩu hỏa nhập ma liền oan.
  
   Lúc này, Tống Thư Hàng trên cổ cái viên kia Phong Hồn Băng Châu lần nữa làm ra tác dụng, thanh lương khí tức truyền đến, để hắn cảm giác đầu não rõ ràng. Dựa vào cái này hack, hắn học bằng cách nhớ, quả thực là đem thông thiên ghi tạc não hải.
  
   Sau lưng Dược Sư khóe miệng có chút giương lên, tựa hồ hài lòng nhẹ gật đầu.
  
   Tống Thư Hàng nhớ dưới đệ nhất trang nội dung về sau, vẫn chưa yên tâm. Lại cẩn thận đem trong đầu của mình nội dung cùng thứ nhất thức trên hình ảnh nội dung thẩm tra đối chiếu một lần.
  
   Chỉ là chẳng biết tại sao, tại thẩm tra đối chiếu quá trình bên trong, hắn cảm giác hai mắt có chút bắt đầu mơ hồ.
  
   Thời gian dần trôi qua, trước mắt thế giới như là bị đánh ngựa Sex, tất cả đều là từng hạt.
  
   "Chuyện gì xảy ra, hoa mắt?" Thư Hàng mãnh liệt lắc đầu, muốn để cho mình thanh tỉnh một số.
  
   Cái này lay động đầu thời khắc, hắn cảm giác hai mắt tỏa sáng.
  
   Sau đó... Hắn thấy được một mảnh to lớn trống trải thảo nguyên.
  
   Chuyện gì xảy ra?
  
   Tống Thư Hàng bị giật nảy mình, ta con mắt xảy ra vấn đề? Vậy mà xuất hiện ảo giác?
  
   Chính suy tư thời khắc, trống trải trên thảo nguyên có đạo thân ảnh nhảy lên một cái.
  
   Đó là một khuôn mặt mơ hồ nam tử, ở trần. Trên người cơ bắp trật tự rõ ràng, tràn đầy lực bộc phát, là đại đa số trạch nam khát vọng có thể phách.
  
   Thư Hàng lập tức đề cao cảnh giác, để phòng bất trắc.
  
   Chỉ là nam tử kia căn bản không để ý tới Tống Thư Hàng, hắn không coi ai ra gì tại trên thảo nguyên diễn luyện lên một chiêu quyền pháp.
  
   Chiêu kia quyền pháp hết thảy ba thức.
  
   Nam tử không ngừng tuần hoàn sử xuất, phối hợp với bước thay mặt, tại trên thảo nguyên xê dịch dời chuyển.
  
   Chỉ là chỉ là một chiêu ba thức, ở chỗ này cho mơ hồ trong tay nam tử thi triển ra, lại biến ảo vô tận. Trong lúc giơ tay nhấc chân, tựa hồ tại dùng nắm đấm diễn dịch thiên địa đại đạo chí lý.
  
   "Kim Cương Cơ Sở Quyền Pháp nhất." Tống Thư Hàng nhận ra đường này quyền pháp.
  
   Chờ dưới, lời nói nói tại sao mình lại tại trên thảo nguyên? Còn có trước mắt khuôn mặt này mơ hồ nam tử là từ đâu tới?
  
   Đây là có chuyện gì?
  
   Tỉnh táo, trước tỉnh táo lại!
  
   Là Dược Sư tiền bối pháp thuật? Dùng để âm thầm tại chỉ điểm mình quyền pháp?
  
   Vẫn là cái kia « Kim Cương Cơ Sở Quyền Pháp » quyền pháp đồ án bản thân thì có thần dị chỗ?
  
   Lại hoặc là mình dưới cơ duyên xảo hợp hộc động cái gì?
  
   Nhưng vô luận như thế nào, trước mắt đó là cái cơ hội.
  
   Khuôn mặt mơ hồ nam tử không hề nghi ngờ là vị quyền pháp tông sư, dù cho mình đối quyền pháp nhất khiếu bất thông, cũng có thể cảm giác được nam tử kia quyền pháp rất lợi hại.
  
   Bây giờ, đối phương tự mình tại trước mắt mình, không góc chết, một lần lại một lần lần diễn luyện cái này « Kim Cương Cơ Sở Quyền Pháp » cơ sở quyền pháp nhất.
  
   Tận dụng thời cơ, mất cũng không biết có thể hay không lại đến!
  
   Tống Thư Hàng trừng to mắt, đem trước mắt cái kia diện mạo mơ hồ nam tử thi triển quyền pháp bền vững nhớ kỹ.
  
   Nam tử hoặc xê dịch dời chuyển, quyền đi đường cong, khúc bên trong cầu thẳng, công bên trong có phòng, phòng bên trong có công;
  
   Hoặc thẳng tới thẳng lui, quyền như pháo, lực lớn thế chìm, có đập nồi dìm thuyền chi thế.
  
   Một lần lại một lần, lặp đi lặp lại lại lặp đi lặp lại; các cái góc độ, các loại biến hóa!
  
   Thời gian bay qua.
  
   Đến cuối cùng, Tống Thư Hàng đã nhớ không rõ cái kia khuôn mặt thân ảnh mơ hồ đến cùng thi triển mấy lần quyền pháp.
  
   Tại loại này gần như mệt nhọc đánh nổ biểu thị dưới, Thư Hàng đối với 'Cơ sở quyền pháp nhất' một chiêu này ba thức có ấn tượng rất sâu sắc. Hiện tại, chỉ chờ hắn từ nơi này kỳ quái địa phương ra ngoài, luyện thêm mấy ngày, hẳn là có thể đem một chiêu này ba thức sơ bộ nắm giữ.
  
   Ý nghĩ này cùng một chỗ, Tống Thư Hàng cảm giác mình hai mắt lại là hoàn toàn mơ hồ.
  
   Sau đó, con mắt khôi phục sáng tỏ.
  
   Xuất hiện tại trước mắt mình chính là mình quen thuộc màn ảnh máy vi tính, còn có ở một bên đắc ý cười Dược Sư tiền bối.
  
   Hắn nhìn một chút dưới góc phải máy vi tính thời gian... Lại vẻn vẹn chỉ mới qua không tới một phút!
  
   Tống Thư Hàng lại quay đầu hướng sau lưng nhìn lại, liền nhìn thấy Dược Sư tươi cười đắc ý.
  
   Xem ra, đây hết thảy đều tại vị tiền bối này trong lòng bàn tay. Cho nên Thư Hàng hỏi thăm: : "Dược Sư tiền bối, vừa rồi đó là cái gì?"
  
   "Là một loại rất đơn giản thuật thôi miên, cũng chỉ có giống như ngươi còn không nhập môn tu sĩ, mới có thể bên trong cấp thấp nhất huyễn thuật." Dược Sư cười ha ha một tiếng.
  
   "Là tiền bối ngươi thi triển?" Tống Thư Hàng hỏi.
  
   "Không phải, ta chủ yếu là luyện đan, đối thôi miên pháp thuật cũng không có bao nhiêu nghiên cứu." Dược Sư khoát khoát tay chỉ, lại giải thích nói: "Là ngươi đang quan sát « Kim Cương Cơ Sở Quyền Pháp » bức tranh tự mang năng lực."
  
   "« Kim Cương Cơ Sở Quyền Pháp » tự mang? Nhưng nó không phải từ USB bên trong đọc đến, tại ta trên máy vi tính mở ra, dạng này đều có thể bổ sung bên trên thôi miên pháp thuật?" Tống Thư Hàng có chút kinh dị.
  
   Nếu là tu sĩ thuật thôi miên đều xâu như vậy, cái kia chinh phục thế giới đều không phải là mộng a!
  
   "Không có ngươi tưởng tượng như vậy lợi hại, đây chỉ là một loại thời cổ tu sĩ thủ đoạn nhỏ. Ngươi chỗ đã thấy tấm kia « Kim Cương Cơ Sở Quyền Pháp » hình vẽ, nó góc trái trên cùng ba người kia vật chiêu thức hình vẽ cùng phía bên phải văn tự, tại sắp xếp lúc trải qua bố trí tỉ mỉ. Mỗi một chữ, mỗi một bút, mỗi một vẽ đều đi qua tinh vi tính toán, sắp xếp cùng nhau, liền tạo thành một cái đơn giản thuật thôi miên hình thức ban đầu. Sau đó, còn cần ngươi phóng khai tâm thần, chuyên chú một lòng đem bên trên nội dung cưỡng ép nhớ ở trong lòng. Lại đối chiếu trong lòng chỗ nhớ quan sát hình vẽ, mấy lần về sau, liền sẽ bị thôi miên. Sau đó liền nhìn thấy « Kim Cương Cơ Sở Quyền Pháp » người sáng tạo trước đó bố trí tốt thôi miên huyễn tượng." Dược Sư giải thích nói.
  
   Trong miệng hắn nói thủ đoạn nhỏ cái gì, khóe miệng tiếu dung rất là đắc ý.
  
   "Tốt lợi hại." Tống Thư Hàng cảm thán.
  
   Vừa rồi hắn hoàn toàn là thân lâm kỳ cảnh quan sát một vị quyền pháp tông sư đang diễn luyện quyền pháp.
  
   Nếu như loại này thôi miên thủ pháp bị hắn nắm giữ, hắn lại dùng loại thủ pháp này đi viết một bộ tiểu thuyết, chẳng phải là có thể làm cho tất cả độc giả thân lâm kỳ cảnh đi thể nghiệm tiểu thuyết thế giới? Đến lúc đó truyền đến đứng, còn không phải nghịch thiên?
  
   Tốt a, đây thật ra là hắn cái thứ hai ý nghĩ —— hắn ý nghĩ đầu tiên là, nếu là dùng loại thủ pháp này, đem một số cấm kỵ 18+ văn sửa đổi phần một chút, liền có thể khiến người ta thân lâm kỳ cảnh a? Ngẫm lại đều cảm giác mỹ tích hung ác a. Đến lúc đó cái gì 3D ngọc trải đoàn a loại hình, đều yếu phát nổ có hay không?
  
   Ý nghĩ này... Hắn chỉ có thể ở trong đầu của mình ngẫm lại. Nếu là dám nói ra, nhất định sẽ bị bên người Dược Sư tiền bối một chưởng vỗ bay.
  
   "Còn sót lại « Kim Cương Cơ Sở Quyền Pháp » mười bảy thức, cùng « Chân Ngã Minh Tưởng Kinh » phương pháp sử dụng cơ bản giống nhau. Cho ngươi hai canh giờ, ngươi toàn bộ quan sát một lần. Hôm nay ta tâm tình tốt, sau khi kết thúc, ngươi diễn luyện một lần, ta cho ngươi chỉ điểm xuống có sai hay không lầm." Dược Sư oa ha ha cười to.
  
  
          Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              