          Chương 62: Ân, ta hố ngươi!
 
  Lâm Đào biết mình cuối cùng sẽ có rời đi trường học thời gian, đến lúc đó cái này cao hơn hai mét hán tử nếu là tìm tới mình, thuận tiện muốn để cho mình mở mang kiến thức một chút nồi đất lớn nắm đấm... Mình cũng chỉ có thể tại kiến thức quyền này đầu có cái nào loại nồi đất lớn trước đó, trước đang quen thuộc bệnh viện đặt trước cái gần cửa sổ, thông gió, cảnh sắc tốt giường ngủ.
 
  Cho nên hắn triệt để sợ, cười khổ cùng Tống Thư Hàng cùng Nam Hạo Mãnh lên túc xá sân thượng.
 
  Phía sau, hắn mấy cái bạn cùng phòng mặc dù hiếu kỳ, nhưng Nam Hạo Mãnh cái này to con thể tích bày ở cái kia. Mấy cái bạn cùng phòng căn bản không dám hỏi nhiều cái gì, sợ bị cuốn vào Lâm Đào thị phi bên trong.
 
  Mặc dù muốn trợ giúp Lâm Đào, nhưng có loại có lòng không đủ lực cảm giác.
 
  ...
 
  ...
 
  Cùng Tống Thư Hàng ký túc xá, nơi này sân thượng cũng tăng thêm khóa, Tống Thư Hàng không có chìa khoá...
 
  Nhưng là không quan hệ, nơi này cũng không phải hắn ký túc xá.
 
  Tại Nam Hạo Mãnh cùng Lâm Đào hai mắt trợn to bên trong, Tống Thư Hàng một tay nắm lấy khóa cửa, nhẹ nhõm kéo một cái. Sau đó, khóa cửa tính cả cố định ốc vít cùng nhau bị kéo xuống.
 
  Tựa như là kéo trương lá cây nhẹ nhàng như vậy.
 
  Đây cũng không phải là khí lực lớn có thể hình dung, đây quả thực là hình người Bạo Long Thú a.
 
  Lâm Đào không khỏi rùng mình một cái.
 
  Bước vào sân thượng, Tống Thư Hàng trầm giọng nói ra: "Như vậy hiện tại, nói cho ta biết, là ai bảo ngươi tra tư liệu của ta?"
 
  "Ta không biết tên kia." Lâm Đào cười khổ, quả nhiên Thư Hàng mở miệng là hỏi vấn đề này. Đây là hắn không muốn nhất đụng phải vấn đề, bởi vì hắn căn bản không biết đáp án!
 
  Hắn vừa mới nói xong, liền nhìn thấy Tống Thư Hàng sắc mặt phát lạnh.
 
  Lâm Đào vội vàng bổ cứu, hắn vắt hết óc hồi ức nói: "Đợi chút nữa, ta ước chừng có thể nhớ kỹ bộ dáng của hắn. Thân cao chừng cao hơn ta một cái đầu, tại một mét tám ba tả hữu; ân, hơi gầy, cánh tay rất dài. Rất rõ ràng so với người bình thường dài một mảng lớn, giống vượn tay dài. Bởi vì trên mặt mang theo phó kính râm lớn nguyên nhân, cả khuôn mặt không thấy rõ ràng. Bờ môi rất dày, có điểm giống sưng lên lạp xưởng."
 
  "Chỉ chút này?" Tống Thư Hàng sắc mặt như đè nén núi lửa, tùy thời muốn bộc phát dáng vẻ.
 
  "Còn có một chút! Mặc dù đối phương đang đọc diễn văn thời điểm trải qua một số che giấu, nhưng là ta vẫn là có thể nghe được, bản thân hắn khẩu âm hẳn là lệch J thị cùng Giang Nam Khu liền nhau cái kia một vùng khẩu âm. Bởi vì ta khi còn bé sinh hoạt tại nơi đó, đối nơi đó khẩu âm rất nhạy cảm." Lâm Đào vội vàng nói.
 
  J thị cùng Giang Nam Khu liền nhau địa vực, cũng chính là La Tín quảng trường cái kia một vùng.
 
  Quả nhiên là bởi vì 'Linh Quỷ' nguyên nhân sao? Tống Thư Hàng trong lòng đã ẩn ẩn có thể xác định.
 
  "Trừ cái đó ra, những chuyện khác ta biết liền không nhiều lắm. Mà lại ta cũng không có để lộ ra ngươi quá nhiều tình báo, chỉ là chỗ ở của ngươi cùng ngươi mấy cái hảo hữu, còn có mấy cái trực hệ. Những tài liệu này, trường học bạn học của ngươi liền biết. Còn có có thể thông qua website trường bên trong làm ra. Cái khác ta ở trường học trong lưới cũng tra không được. Đúng rồi... Cái này, đây là nam nhân kia cho thù lao của ta, ta hiện tại toàn bộ trả lại cho ngươi..." Lâm Đào lo lắng từ trong túi áo lấy ra đánh tiền, chờ mong có thể được đến Tống Thư Hàng thông cảm.
 
  Nhìn thấy cái này đánh tiền lúc, Tống Thư Hàng trong đầu cuối cùng một cây lý trí gân sập.
 
  Cũng bởi vì chút tiền ấy, đối phương đem tình báo của mình kỹ càng cho một cái không biết nội tình người xa lạ. Làm hại hắn gặp gỡ tính mệnh họa. Thậm chí... Nếu như không nhanh chút giải quyết vấn đề này, hắn thân hữu đều lại nhận uy hiếp tính mạng.
 
  Đáng giận!
 
  Tống Thư Hàng nắm lên Lâm Đào cổ áo, đem hắn hung hăng kéo hướng mình, tay phải nắm tay, một quyền bỗng nhiên nện ở trên mặt hắn.
 
  Đây là quyền pháp bên trong cấm chiêu, kỳ danh là hữu nghị tươi tỉnh trở lại quyền!
 
  Lâm Đào bị đánh vọt bay ra ngoài, miệng phun máu tươi, xen lẫn từng khỏa nát răng.
 
  Bị đánh trúng mặt càng là rất nhanh sưng đỏ.
 
  Đây là Tống Thư Hàng cuối cùng quả thực là thu hồi đại bộ phận lực quyền, nếu không hiện tại hắn nén giận một quyền, một quyền liền có thể để Lâm Đào trọng thương bị bệnh liệt giường, sinh sống không thể tự lo liệu.
 
  Hiện tại chỉ là đánh nát hắn mấy khỏa răng, tăng thêm sưng đỏ mặt, đã là Tống Thư Hàng cực kỳ gắng sức kiềm chế mình kết quả.
 
  Lâm Đào bị đánh khó chịu, nửa ngày mới bởi vì thống khổ phát ra tiếng khóc tới. Nhưng là bộ mặt sưng đỏ tăng thêm bị đánh rơi một nửa răng, liền xem như tiếng khóc đều lộ vẻ quái dị, phát ra không quá lớn thanh âm.
 
  "Hiện tại lên, liên quan tới ta hết thảy tốt nhất từ trong đầu của ngươi triệt để xóa đi. Nếu không lần tiếp theo, cũng không phải là ăn một quyền đơn giản như vậy." Tống Thư Hàng lau đi trên nắm tay vết máu: "Về phần ngươi mặt mình cùng răng, tự nghĩ biện pháp cùng người khác giải thích. Mình đánh rụng cũng tốt, ngã sấp xuống đụng cũng tốt. Tóm lại, không cần cùng ta kéo bên trên bất kỳ quan hệ gì. Hi vọng ta sẽ không còn có cơ hội cùng ngươi gặp mặt."
 
  Không có có lần sau, nếu như còn có lần sau, Tống Thư Hàng thật sự không cách nào cam đoan mình sẽ sẽ không làm quá kích hành vi. Liền xem như phật cũng chỉ có thể nhẫn nhịn ba lần a?
 
  Tống Thư Hàng cùng Nam Hạo Mãnh rời đi.
 
  Chỉ có Lâm Đào tại trên sân thượng không được thút thít, trên đất tiền vãi đầy mặt đất. Không biết những này tiền có đủ hay không hắn khảm về nửa ngụm răng? Hiện tại nha sĩ xuất tràng phí rất cao bộ dáng.
 
  ...
 
  ...
 
  "Ta nói Thư Hàng, ngươi liền không sợ cái này gọi là Lâm Đào quay đầu liền nói cho nhân viên nhà trường ngươi ẩu đả hắn đến tàn tật? Sau đó trường học để ngươi cưỡng ép nghỉ học cái gì?" Nam Hạo Mãnh ý tưởng đột phát nói.
 
  "Hừm, ta không có chút nào sợ." Tống Thư Hàng ngoài ý muốn trấn định.
 
  Chẳng biết tại sao, sự trấn định của hắn để Nam Hạo Mãnh có loại dự cảm bất tường.
 
  "Bởi vì ta tuyệt đối sẽ không thừa nhận mình ẩu đả qua hắn. Mà lại..." Tống Thư Hàng xoay đầu lại ngắm nhìn Nam Hạo Mãnh nói: "Ngươi nói ta vì sao lại để ngươi theo giúp ta cùng đi nơi này đâu?"
 
  "Có ý tứ gì? Không phải chính ta muốn dẫn ngươi qua đây sao?" Nam Hạo Mãnh cảm giác có điểm gì là lạ.
 
  "Ngươi nói, ngươi cùng ta ai tương đối dễ thấy?" Tống Thư Hàng đàm định nói.
 
  Nam Hạo Mãnh hét lớn: "Ngươi hại ta?"
 
  "Hừm, ta hố ngươi." Tống Thư Hàng gật đầu nói: "Khó chịu đánh ta?"
 
  Đánh ngươi muội, đến lúc đó chỉ có ta bị ngươi treo lên đánh phần. Nào có ta đánh phần của ngươi?
 
  Nam Hạo Mãnh cắn răng, quay người hướng phía sân thượng chạy về đi. Hắn cảm giác mình có cần phải lại kỹ càng uy hiếp một chút vị kia gọi Lâm Đào đồng học, miễn đối phương đầu óc phát sốt, làm ra không chuyện phải làm.
 
  **** ******
 
  Bầu trời, mặt trời công công vất vả bò lên không trung, tiếp tục vô tư huy sái lấy nó ánh sáng cùng nhiệt. Kỳ thật tại trời nóng như vậy khí bên trong, đoàn người đều rất kỳ vọng công công có thể bãi công một hai ngày.
 
  Thừa dịp còn chưa lên khóa, Tống Thư Hàng đi tới Dược Sư chỗ ở.
 
  Hắn có quá nhiều vấn đề muốn thỉnh giáo Dược Sư tiền bối.
 
  Lúc này, cái kia tràng đặc biệt ba gian tầng năm phòng trong tiểu viện, ngừng lại một cỗ kiểu dáng cổ lão đại chúng Santana. Là loại kia mười mấy năm trước giá trường học học lái xe dùng cái chủng loại kia phương ngay ngắn lớn đời cũ Santana. Loại xe này tại nhiều năm trước đã bởi vì biến chất mấy người nguyên nhân, triệt để rời khỏi thị trường.
 
  Không nghĩ tới bây giờ còn có người mở cái đồ chơi này? Tống Thư Hàng có chút hoài nghi thứ này hiện tại đồng ý không cho phép lên đường.
 
  "Có khách?" Hắn thầm nghĩ trong lòng, lại lấy ra chìa khoá, chuẩn bị mở cửa phòng.
 
  Lúc này, cửa phòng lại trước một bước bị mở ra.
 
  Một vị miếng lót vai tóc dài nữ tử từ trong nhà đi ra, nàng dáng người nhỏ nhắn xinh xắn, ước chừng chỉ có khoảng 1m50. Nhưng mà khí thế nhưng rất mạnh, mỗi bước ra một bước đều có loại lão hổ tại dò xét sơn lâm khí thế.
 
  Nàng liếc xéo mắt Tống Thư Hàng, liền phối hợp đi vào đời cũ Santana bên cạnh, mở cóp sau xe, từ đó móc ra một cái ước chừng một mét khối lớn nhỏ lò luyện đan.
 
  Sau đó, chỉ thấy nàng giơ chân lên, hướng phía lò luyện đan hung hăng đạp một cước, đáng thương lò luyện đan phát ra một trận bi thảm vù vù.
 
  Cô nương này tâm tình tựa hồ không thật là tốt, tính tình của nàng nhìn qua cũng rất kém cỏi.
 
  "Điểm nộ khí đã phá trần a." Tống Thư Hàng tâm can có chút run, cảm giác mình vẫn là tránh đi cô nương này mới là.
 
  Ngay tại Tống Thư Hàng chuẩn bị lặng lẽ vào nhà tìm kiếm Dược Sư thời điểm, sau lưng truyền đến một trận dị hưởng.
 
  Sau đó, cái kia bị đá một cước đan lô lại giống sung khí cấp tốc bành trướng, trong nháy mắt, liền dài lớn đến cùng thân xe không xê xích bao nhiêu trình độ.
 
  Đạp một cước liền có thể biến lớn?
 
  Là áp súc vật thể thể tích pháp thuật sao?
 
  Muôn vàn đạo pháp, mọi loại thần thông, chỉ có ngươi không nghĩ tới. Đây cũng là tu sĩ!
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              