          Chương 59: Kịch độc
 
  Trời tối người yên, hạ ve cùng hạ con ếch tiếng kêu to liên tiếp.
 
  Trong màn đêm, có một đạo thân mang màu đen dạ hành phục thân ảnh, tại hắc ám dưới sự che chở, lặng yên vô tức tới gần nam sinh ký túc xá. Cuối cùng, đứng ở Tống Thư Hàng túc xá tầng lầu dưới ban công.
 
  "Hẳn là nơi này." Thân ảnh màu đen nhẹ giọng tự nói, sau đó chỉ thấy hắn nhẹ nhàng nhảy lên, 'Sưu' một chút nhảy lên Tống Thư Hàng túc xá ban công.
 
  Nam sinh túc xá lầu hai độ cao là ba mét năm, lại thêm cao nửa thước hàng rào, chừng bốn mét độ cao. Cái này thân ảnh màu đen lại không cần trợ nhảy, đất bằng nhảy một cái liền không tốn sức chút nào nhảy lên ban công.
 
  Cái này bật lên lực, nếu là ra sức vì nước, vô địch thế giới hoàn toàn là vật trong bàn tay —— không cần chạy lấy đà bình nhảy bốn mét a, mặc kệ là cấp bậc gì nhảy cao tuyển thủ, nhìn thấy thành tích này về sau, đều sẽ rưng rưng yên lặng hiến ra bản thân đầu gối.
 
  Đương nhiên, càng đều có thể hơn có thể tính là, toàn thế giới nhân dân cũng hoài nghi hắn có phải hay không gặm thuốc; hoặc là âm thầm tại trong cơ thể lắp cái gì tiên tiến khoa học kỹ thuật sản phẩm cái gì?
 
  Ký túc xá ban công môn là cửa sổ sát đất môn kết cấu, ngắn gọn mỹ quan.
 
  Người áo đen đầu tiên là cảnh giác tại dò xét một vòng, xác định không ai chú ý về sau, hắn từ bên hông lấy ra một thanh thật mỏng lưỡi dao, cắm vào cửa sổ sát đất trong khe cửa.
 
  Cũng không thấy hắn có động tác gì, cửa sổ sát đất môn khóa liền bị đẩy ra, mở khóa kỹ đã tăng max.
 
  Nhẹ nhàng đẩy ra cửa cửa sổ, người áo đen tiến vào trong phòng. Động tác của hắn nhu hòa, giống như mèo, toàn bộ quá trình không có phát ra một thanh âm nào.
 
  Trong phòng ngủ, Tống Thư Hàng hiện lên hình chữ đại nằm, ngủ rất chết.
 
  Buổi sáng giúp Dược Sư tiền bối tìm phòng ở, tinh luyện Thối thể dịch.
 
  Về sau vừa học tập cơ sở quyền pháp cùng Minh Tưởng Pháp, về nhà trước còn cùng người làm một khung, hôm nay chuyện phát sinh quá nhiều, hao hết tinh lực của hắn.
 
  Hiện tại, coi như đến người hung hăng cho Thư Hàng hai bạt tai, hắn đều rất khó thanh tỉnh.
 
  Làm một cái tu sĩ, Tống Thư Hàng kinh nghiệm cùng tính cảnh giác đều còn còn thiếu rất nhiều, vẫn là thái điểu bên trong cực phẩm, vẫn cần càng nhiều tôi luyện.
 
  Đồng lý, làm vì một con mới vừa vào làm được thái điểu, ngươi không có khả năng trông cậy vào hắn giống tu sĩ cao thủ như thế lúc ngủ cũng có thể làm đến nghe ngóng khắp nơi gió thổi cỏ lay.
 
  Người áo đen nhìn chằm chằm Tống Thư Hàng nhìn một lát, đem trong đầu liên quan tới 'Tống Thư Hàng' trên tư liệu ảnh chụp cùng thiếu niên ở trước mắt so sánh một chút, xác định thân phận: "Không sai, chính là hắn."
 
  Đối phương tựa hồ không có cảm thấy hắn đến, chui vào thuận lợi thành công, ngoài ý muốn nhẹ nhõm.
 
  Nhưng là người áo đen vẫn như cũ không dám buông lỏng, bởi vì Đàn chủ đối vị này thiếu niên bình thường 'Tống Thư Hàng' rất là cố kỵ. Trước khi đến từng dặn dò qua hắn hành sự tùy theo hoàn cảnh. Nếu là bị đối phương phát giác, không nên suy nghĩ nhiều, lập tức rút lui!
 
  Cho nên, người áo đen từ vào nhà đến bây giờ, cẩn thận từng li từng tí, thu liễm khí tức, nín thở.
 
  "Tiếp đó, Phong Hồn Băng Châu ở nơi nào đâu?" Người áo đen ánh mắt tại Tống Thư Hàng bên người liếc nhìn, hắn đêm tối thăm dò ký túc xá chủ yếu là vì mang về cái kia trong truyền thuyết Linh Quỷ.
 
  Gian phòng không lớn, cho nên hắn rất mau tìm đến mục tiêu —— phong ấn Linh Quỷ Phong Hồn Băng Châu liền bị Tống Thư Hàng khi mặt dây chuyền dán tại trên cổ, không có bất kỳ cái gì phòng bị.
 
  Người áo đen lập tức kích động.
 
  "Nhiệm vụ này so với trong tưởng tượng muốn nhẹ nhõm nha, bổng thấu." Người áo đen trong lòng vui vẻ, mục tiêu ngủ như thế chết, một bộ bền lòng vững dạ bộ dáng, căn bản không giống như là cao thủ gì. Hắn thực sự nghĩ không ra vì cái gì Đàn chủ muốn cố kỵ như thế một phàm nhân bình thường?
 
  Người áo đen đưa tay trái ra, sờ về phía Thư Hàng chỗ cổ Phong Hồn Băng Châu.
 
  Lúc này, nhìn qua vẫn như cũ ngủ rất say Tống Thư Hàng, trong lòng của hắn đột nhiên động một cái.
 
  Vẻn vẹn thu hồi Linh Quỷ... Nhiều nhất chỉ có thể coi là hoàn thành Đàn chủ nhiệm vụ, sau đó thu hoạch được một số ban thưởng.
 
  Nhưng nếu là có thể đem Tống Thư Hàng đầu người cùng nhau mang về đâu?
 
  Nói không chừng hắn có thể thừa cơ đạt được Đàn chủ đại lực thưởng thức, thu hoạch được càng sâu tầng công pháp!
 
  Không bao lâu nữa, hắn liền sẽ thăng chức, lên làm trong tổ chức kim bài thành viên, trở thành Đàn chủ tay trái tay phải, đi đến nhân sinh đỉnh phong, thậm chí còn có thể cùng Đàn chủ thu hoạch được trường sinh, ngẫm lại còn có chút nhỏ kích động.
 
  Người áo đen xoay tay phải lại, một mảnh không chuôi đao phiến trượt ra, bị hắn bóp tại giữa ngón tay. Trong mắt của hắn hiện lên sát ý, tay phải lưỡi dao chống đỡ hướng Thư Hàng yết hầu, tay trái tiếp tục trước dò xét, đi bắt đến cái kia mặt dây chuyền dây xích.
 
  Chỉ cần cầm tới Linh Quỷ, tay phải lại cho thiếu niên này đưa lên một đao, vinh hoa phú quý liền tới tay!
 
  Người áo đen liếm láp khóe miệng, trong lòng mang đối tương lai mỹ hảo chờ đợi.
 
  Mắt thấy tay của hắn liền muốn đụng phải mặt dây chuyền.
 
  Đúng lúc này... Hắn lại đột nhiên cảm giác thân thể không hiểu trầm xuống, đầu truyền đến một trận kịch liệt choáng váng cảm giác. Cảm giác tựa như là có người dùng gậy quấy phân heo cắm vào đầu hắn, hung hăng quấy. Đầu đau muốn nứt, để hắn kém chút phát ra tiếng kêu thảm.
 
  "Chuyện gì xảy ra?" Hắn cắn chặt răng, đem tiếng kêu thảm thiết ngạnh sinh sinh nhịn xuống.
 
  Đồng thời, trong lòng phun lên một loại không rõ cảm giác.
 
  Quả nhiên, sau một khắc, nặng nề cảm giác suy yếu tuôn bên trên thân thể của hắn; nương theo lấy còn có buồn nôn, nôn mửa **. Giữa ngón tay kẹp lấy lưỡi dao không cầm nổi, rớt xuống đất.
 
  "Loại cảm giác này, là trúng kịch độc? Đáng chết, độc ở nơi nào? Ta lúc nào trúng độc này?" Người áo đen trong lòng kinh hãi.
 
  Nhận qua các loại tàn khốc huấn luyện hắn lập tức minh bạch mình là trúng độc, lại độc này cực kỳ bá đạo, một phát tác lúc, liên Tâm khiếu bên trong 'Huyết khí chi lực' đều không thể lại điều động, thân thể càng là nhanh chóng suy yếu.
 
  Hắn đột nhiên nhìn về phía trên giường Tống Thư Hàng.
 
  Đúng lúc này, hắn nhìn thấy trong lúc ngủ mơ Tống Thư Hàng nhếch miệng lên, lộ ra một tia cười tà. (cười ngọt ngào? )
 
  Không tốt!
 
  "Trúng kế!" Người áo đen quyết định thật nhanh, thân hình vội vàng thối lui. Thừa dịp thân thể còn không có ngã xuống trước đó, xoay người từ ban công rời đi.
 
  "Oa!" Sau khi rơi xuống đất, hắn há mồm phun ra một ngụm máu tươi, nhiễm đỏ mặt bên trên khăn che mặt.
 
  Hắn vội vàng từ trong ngực móc ra mấy cái giải độc dùng dược hoàn, mặc kệ có tác dụng hay không, một thanh bên trong nuốt.
 
  Nhưng mà, đầu choáng váng cảm giác lại không chút nào làm dịu, lại thân thể suy yếu còn tại tăng lên, từ trên ban công xoay người xuống tới lúc, hắn cảm giác hai chân đều có chút đứng không vững, thụ điểm ám thương.
 
  Thuốc giải độc vô hiệu.
 
  Người áo đen chỉ cảm giác mình đại não đang đau nhức bên trong càng phát ra mơ hồ, tựa như uống rượu say tửu quỷ, đã mất đi thường ngày sức phán đoán.
 
  Không được, nhất định phải lập tức trở về Đàn chủ vậy đi, thừa dịp kịch độc trong cơ thể không hoàn toàn bộc phát trước đó, mời Đàn chủ cứu mạng.
 
  Nghĩ tới đây, hắn chống đỡ trúng độc thân thể thật nhanh chạy về phía 'Đàn chủ' .
 
  Đây không thể nghi ngờ là cái rất quyết định sai lầm —— nếu như đầu hắn còn rõ ràng, liền tuyệt đối sẽ không hướng Đàn chủ vậy đi. Dạng này sẽ chỉ đem Đàn chủ chỗ ẩn thân bạo lộ.
 
  Nhưng giờ khắc này, đầu hắn đã dán thành một đoàn, bản năng cầu sinh để hắn lựa chọn tiến về Đàn chủ cái kia cầu cứu.
 
  ...
 
  ...
 
  Đàn chủ ở tạm tại đại học ngoài thành một quán rượu bên trong.
 
  Hắn ngồi dựa vào trên ghế chạy không tâm thần, nhưng trong đầu luôn luôn không ngừng hiển hiện Dược Sư cặp kia mắt quầng thâm sắc bén hai mắt. Kinh khủng kia hai mắt tại trong đầu hắn không đuổi đi được.
 
  Nghĩ tới ánh mắt kia, thân thể của hắn cũng có chút như nhũn ra.
 
  Hắn không dám tới gần Dược Sư, cũng vô pháp tiếp xúc cùng với Dược Sư Tống Thư Hàng. Không cách nào xác định Tống Thư Hàng đến cùng là 'Cao nhân' vẫn là 'Phàm nhân' .
 
  Mãi cho đến đêm khuya, biết được Tống Thư Hàng cùng Dược Sư tách ra đến về sau, hắn mới tại đối 'Linh Quỷ' khát vọng muốn thôi thúc dưới, phái một vị mới đào tạo ra tới cấp dưới đi tìm một chút cái kia Tống Thư Hàng.
 
  Bởi vì không xác định Tống Thư Hàng thực lực chân chính, cho nên hắn không nỡ phái cường đại cấp dưới đi qua, miễn cho gãy tại trong tay đối phương. Thuộc hạ của hắn huấn luyện cũng không dễ dàng, rất hao tổn tài lực, thời gian.
 
  "Tính toán thời gian, nếu như đến tay, thuộc hạ của mình hẳn là trở về phục mệnh a?" Đàn chủ thầm nghĩ nói. Nếu như thất bại, vậy khẳng định là chết không có chỗ chôn.
 
  Tu sĩ thế giới, xa so với người bình thường thế giới muốn tàn khốc!
 
  Đúng lúc này, ngoài cửa phòng truyền đến xao động.
 
  Là cấp dưới trở về rồi?
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              