          Chương 07: Bị quần diệt không tốt nhóm
  
   Đồng Quái Tiên Sư: "Trứng! Bắc Hà ngươi đây là ý gì, đơn giản khinh người cái kia quá đáng! Đêm trăng tròn tiếp theo, Tử Cấm chi đỉnh, có dám tới hay không?"
  
   "Tốt, ta còn sợ ngươi cái này giả quẻ sư hay sao? Bất quá tháng sau tròn đêm ta cũng không rảnh rỗi, không bằng thời gian định tại sau ba tháng như thế nào?" Bắc Hà Tán nhân đáp ứng vô cùng sảng khoái: "Còn có, đến lúc đó ta làm sao tìm được ngươi, dù sao thân phận của ngươi nhiều lắm. Ngươi muốn đổi cái áo lót, đứng trước mặt ta ta cũng không nhận ra ngươi."
  
   Đồng Quái Tiên Sư không chỉ có 'Tinh thông' quẻ thuật, tại dịch dung phương diện cũng rất có thủ đoạn —— trong đám người đều đoán, hắn khẳng định lúc trước thường xuyên tính sai quẻ bị người đuổi giết, không thể không đổi thân phận chạy trốn. Dần dà, luyện ra một tay dịch dung thay đổi trang phục thật bản lãnh.
  
   "Ba tháng liền ba tháng! Đến lúc đó ngươi một mực đến Tử Cấm chi đỉnh chờ lấy, ta tìm ngươi! Ngươi vậy nhưng hận khuôn mặt, hóa thành tro ta đều có thể nhận ra ngươi!" Đồng Quái Tiên Sư cả giận nói.
  
   "Vậy cứ như thế quyết định!" Bắc Hà Tán nhân rất bình tĩnh, một bộ ăn chắc Đồng Quái Tiên Sư dáng vẻ.
  
   Hoàng Sơn Chân Quân nhìn đến đây lúc, đột nhiên phát cái tiếu dung biểu lộ, nói: "Xem ra Bắc Hà ngươi sắp đột phá, cần một trận chiến đấu làm kíp nổ, tốt một hơi đột phá a? Ngươi tại Ngũ phẩm Linh Hoàng cảnh giới cũng ngây người thật lâu, là thời điểm đột phá. Sau ba tháng đêm trăng tròn, nếu là ta có thể rút trống ra lời nói, liền đi Tử Cấm chi đỉnh cho các ngươi chủ trì quyết đấu. Đến lúc đó, thuận tiện lại cho các ngươi hai chuẩn bị điểm tiểu lễ vật."
  
   "Chân Quân thật sự là thương cảm tâm ta!" Bắc Hà tán người nhất thời bình tĩnh không thể, phải biết Hoàng Sơn Chân Quân thế nhưng là lão tiền bối, hắn chuẩn bị đồ vật khẳng định không phải 'Tiểu lễ vật' đơn giản như vậy.
  
   Từ nơi này chút lão tiền bối trong kẽ tay lộ ít đồ đi ra, đối bọn hắn những này hậu bối tới nói đều là kỳ ngộ mới có thể có đến bảo vật!
  
   "Chân Quân vừa nói như thế, ta đến lúc đó liền không mát lấy Bắc Hà. Vốn còn muốn để Bắc Hà trước ở tại Tử Cấm chi đỉnh ăn nửa Dạ Lãnh Phong." Đồng Quái Tiên Sư lo lắng nói.
  
   ". . ." Bắc Hà Tán nhân.
  
   Hỗn đản a!
  
   Gia hỏa này không hổ là xem bói đùa bỡn lòng người, tâm thật bẩn!
  
   Lúc này Bắc Hà trong lòng âm thầm quyết định, sau ba tháng nhất định phải đem Đồng Quái Tiên Sư đánh liên Chân Quân đều nhận không ra!
  
   Chuyện, quần trò chuyện tạm thời an tĩnh lại.
  
   . . .
  
   . . .
  
   Tống Thư Hàng xem hết trong đám nói chuyện phiếm ghi chép về sau, trong lòng có chút lo lắng: Trong đám Đồng Quái Tiên Sư cùng Bắc Hà Tán nhân sẽ không thật sự tại sau ba tháng, chạy đến cố cung Tử Cấm chi đỉnh đi quyết đấu a? Bằng tính cách của bọn hắn nói không chừng thật sẽ làm ra việc ngốc như vậy, đến lúc đó vạn nhất bị nhân viên quản lý bắt lấy làm sao bây giờ?
  
   Điểm ấy trước ghi lại, lui quần trước nhớ kỹ nhắc nhở một chút bọn hắn, không cần hư hao quốc gia văn vật, như thế là phạm pháp.
  
   Tắt đi quần, Tống Thư Hàng lại mở ra trời Giang Nam khu đại học thành website, nhìn xem hôm nay có tin mới gì.
  
   Website trường đầu đề chính là xế chiều hôm nay cái kia không hiểu thấu Cuồng Lôi, lôi điện địa điểm chính như Tống Thư Hàng đoán, chính là H Thị.
  
   Bởi vì trận kia sấm sét giữa trời quang nguyên nhân, H Thị cùng lân cận Giang Nam khu có một bộ phận khu vực cắt điện, dẫn đến ra liên tiếp sự cố, may mà không nhân viên thương vong.
  
   Đằng sau vụn vụn vặt vặt có một ít liên quan tới Giang Nam khu đại học thành tin tức. Tỉ như giáo hoa mỹ nam bảng danh sách đổi mới; trong trường học vị nào học phách lại hoàn thành xưng bá cả nước bá nghiệp, tại cả nước tính thi đua bên trên thu được thứ tự; lại tỉ như trong trường cái nào đó tốt nghiệp học tỷ ngủ qua cái chăn đấu giá giá bao nhiêu nghiên cứu; mọi việc như thế.
  
   Thư Hàng đối với mấy cái này cũng không có hứng thú, chỉ là thoáng hiểu rõ một số, đến lúc đó cùng người nói chuyện phiếm đánh cái rắm lúc cũng có thể có chút tiếng nói chung.
  
   Sau đó hắn lại ở sân trường trên mạng tìm kiếm học lái xe báo danh tin tức, phổ thông dùng tay xe con học lái xe phí báo danh dùng hai ngàn năm trăm, học sinh giá chính là như thế lợi ích thực tế. Tại Giang Nam khu nơi này, một khi bước ra trường học, học lái xe phí tổn cái kia chính là vạn nguyên cất bước.
  
   Thư Hàng ghi lại số liên lạc mã, chuẩn bị mấy ngày nay đem lý luận học tốt, liền đi báo danh học lái xe. Giá trường học là có thống nhất an bài nguyên lý luận, bất quá mình trước học được lý luận lại đi trực tiếp ghi danh học lái xe sẽ khá nhanh.
  
   Leng keng ~
  
   Sân trường trong thịt có đổi mới hoàn toàn giáo khu tin tức đổi mới, đưa tới hắn hiếu kỳ.
  
   Ngay tại mười đến hai mươi phút trước, đại học thành phụ cận những cái kia trong ngõ nhỏ bồi hồi thiếu niên bất lương, bị không biết tên cao nhân đánh ngã xuống đất, miểu sát quần diệt.
  
   Những này cái gọi là thiếu niên bất lương kỳ thật đại bộ phận là trường học học sinh, còn có một phần nhỏ bỏ học trẻ tuổi. Trong bọn họ đại bộ phận chỉ là làm khoa trương kiểu tóc, ở trên người các bộ vị mặc cái động, vụng trộm trốn tránh lão sư tại trong hẻm nhỏ hút điếu thuốc cái gì phản nghịch thanh niên.
  
   Trong đó cũng có một chút sẽ có từ niên đệ, nhu nhược đám học trưởng bọn họ trong tay cưỡng ép 'Mượn' ít tiền yêu thích. Đúng không lương nhóm tới nói, vây đánh đánh hạ người khác là một loại hứng thú, mà bị người đánh cũng là chuyện thường ngày. Bởi vì không có bang phái đội, cho nên liên lưu manh lưu manh cũng không tính được.
  
   Không tốt nhóm bị đánh không phải tin tức, nhưng ở ngắn ngủi mấy phút đồng hồ bên trong, gần trăm đến hào không tốt bị người toàn đánh một trận thật đau liền có vấn đề.
  
   Từ hiện trường học sinh dùng di động đập trên tấm ảnh , có thể nhìn thấy không tốt nhóm thảm trạng. Mỗi một cái mặt đều sưng đỏ khoa trương, trên mặt bộ dáng kia tựa như muốn đi diễn kinh kịch, tím xanh đỏ các loại nhan sắc. Chính thích ứng câu nói kia —— đã bị đánh liên mụ mụ đều nhận không ra!
  
   Website trường bên trên nghị luận ầm ĩ.
  
   Có người cười trên nỗi đau của người khác: "Ai làm đó a, ra tay thật là không lưu tình. Là tán đả xã hoặc là Taekwondo xã? Vẫn là quyền kích xã người huấn luyện người mới, thành đoàn xoát không tốt?"
  
   Tình báo thông hình: "Tất cả đều bị đánh ngất xỉu, chính đưa đi bệnh viện. Còn không người tỉnh lại, cũng không biết là ai ra tay."
  
   Suy luận hình: "Theo bên ngõ nhỏ bên trên chủ quán nhóm nói, cũng không gặp có đại đoàn không tốt đánh lộn. Mà lại liền xem như đánh lộn cũng không có khả năng một người sống đều không đi, đồng quy vu tận không có khả năng trùng hợp như vậy. Cho nên rất có thể là có cao thủ xuất mã, một người hoặc là mấy người liền đem chỗ có không tốt làm phiên."
  
   "Cao thủ? Một cái đánh tám mươi cái cái chủng loại kia? Ha ha." Có người cười nói, phải biết bị đánh không tốt không có một trăm cũng có tám mươi. Nhiều như vậy không tốt tại ngắn ngủi mấy phút đồng hồ bên trong toàn bộ đánh ngã xuống đất, trong TV đại hiệp xuyên qua tới mới có thể làm đến a?
  
   "Có lẽ là trong quân đội tinh nhuệ đặc chủng binh vương xuất thủ? Nghe nói loại kia binh vương chơi đổ một người bình thường cùng chơi giống như, vài phút có thể làm mười cái."
  
   "Trên lầu khôi hài tới a? Đặc chủng binh vương coi như thật sự có ngưu như vậy, bọn hắn cũng là có nhiệm vụ của mình. Để cho bọn họ tới đối phó không tốt, đây là lên mặt pháo đánh con muỗi a!"
  
   "Đều đừng nói nữa , chờ không tốt nhóm tỉnh lại chẳng phải sẽ biết là ai ra tay rồi?" Có người trả lời.
  
   Tống Thư Hàng đổi mới xuống website, tùy tiện nhìn xuống các loại hồi phục liền tắt đi tin tức cửa sổ.
  
   Dù sao không tốt nhóm sự tình lại cùng hắn kéo không lên quan hệ.
  
   Tống Thư Hàng mặc dù chỉ có 1m75, nhưng rất mạnh tráng. Không phải loại kia nhìn qua có thể 'Mượn' tiền đối tượng, cùng không tốt nhóm cơ hồ là sinh hoạt tại hai thế giới bên trong. . . Như quả không có gì bất ngờ xảy ra, hắn cả một đời cũng sẽ không cùng không tốt nhóm dính líu quan hệ.
  
   Duỗi lưng một cái, đóng lại website trường giao diện, hắn ngồi dựa vào trên ghế chạy không đầu.
  
   Buổi sáng cái kia phiến quái dị lôi vân một mực đang trong đầu hắn quanh quẩn, rõ ràng chạy không não hải cũng không ngừng có lôi điện đập tới, để tâm linh của hắn thật lâu không cách nào bình tĩnh.
  
   **** ******
  
   Ngày kế tiếp.
  
   Ngày mùng 2 tháng 6, chủ nhật , trời trong xanh.
  
   Tống Thư Hàng thật sớm liền rời giường, hôm qua vốn là muốn suốt đêm một đêm tới, nhưng chuyện phát sinh ngày hôm qua một dãy chuyện đều khiến hắn cảm giác là lạ. Chẳng biết tại sao không có suốt đêm suy nghĩ, sớm tẩy trắng đi ngủ đây.
  
   Hôm nay chạng vạng tối lời nói, túc xá mấy cái bạn cùng phòng liền sẽ trở về.
  
   Rời giường rửa sạch về sau, Thư Hàng lại theo thói quen điểm khai bình màn dưới góc phải phần mềm chat, biểu tỷ Triệu Nhã nhã vẫn không có hồi âm, xem ra còn phải đợi hai ngày.
  
   "Lại hai ngày nữa biểu tỷ còn không có hồi phục, liền gọi điện thoại cho nàng đi." Tống Thư Hàng thầm nghĩ trong lòng.
  
   Sau đó hắn lại mở ra Cửu Châu nhất hào quần —— mỗi lần nhìn một chút, mỹ lệ hảo tâm tình.
  
   Chính là đã thấy nhiều, dễ dàng bị đồng hóa.
  
   Trong đám đầu thứ nhất tin tức là đến từ Tô thị A Thất: "Để mọi người lo lắng, Tiểu Thập lục lôi kiếp ra chút xíu ngoài ý muốn, bất quá ta đã xử lý. Tiểu Thập lục tại lôi kiếp xảy ra ngoài ý muốn về sau, náo loạn một lát tính tình. Bất quá cũng bị ta tìm về mang đi, không có náo ra quá bất cẩn bên ngoài. Chính là tại H Thị phụ cận một nơi, có mấy cái. . . Ân, có mười mấy cái không thức thời người bình thường bị Tiểu Thập lục đánh ngất xỉu, không có xảy ra án mạng. Tiếp xuống ta muốn dẫn Tiểu Thập lục về Tô thị tông môn một chuyến, mấy ngày kế tiếp đoán chừng sẽ không lên tuyến. Tóm lại. . . Mời mọi người không cần lo lắng."
  
   Đây là hôm nay ba giờ sáng phát tin tức.
  
  
          Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              