          Chương 16: Việc này, có chút tà môn!
 
  Dù sao đưa một cái lão sư tiến bệnh viện là đưa, đưa hai cái cũng là đưa!
 
  Hoặc là không làm, đã làm thì cho xong, cái này Smith lão sư dạy Anh văn, cũng đưa vào bệnh viện đi! Vũ Nhu Tử trong mắt lóe lên một tia kiên quyết... Cùng sát khí!
 
  "Tống tiền bối, các ngươi cái này Smith lão sư trưởng là người ngoại quốc sao? Hắn lớn lên thế nào?" Vũ Nhu Tử làm bộ hiếu kỳ hỏi.
 
  "Tên kia a, là cái cứng nhắc lão đầu, mặc dù dạy học trình độ rất tốt." Tống Thư Hàng Tiếu nói, tiện tay tại thông tin bên trong 'Smith Giáo Thụ' danh tự bên trên một điểm.
 
  Sau đó một vị một mặt nghiêm túc cứng nhắc, tóc chải cẩn thận tỉ mỉ Anh quốc lão giả ảnh chụp bắn ra ngoài.
 
  Giang Nam Đại Học Thành website trường là cái độc lập tư liệu ngành chính thống, chỉ cần có tương quan quyền hạn, bên trong tất cả học sinh, đạo sư tư liệu đều có thể tra được.
 
  "Nhìn qua có chút nghiêm túc, hắn cũng ở giáo sư nhà trọ sao?" Vũ Nhu Tử khẩn trương hỏi.
 
  "Hừm, đúng vậy a." Tống Thư Hàng nào có nghĩ nhiều như vậy, nhẹ gật đầu, lại tiếp tục tăng thêm Vũ Nhu Tử thẻ căn cước, đăng kí mua phiếu đi.
 
  Vũ Nhu Tử ngượng ngùng cười cười, lặng lẽ lại tiến về ban công, một lần nữa đeo lên pháp khí: Muốn nghèo ngàn dặm mắt, nâng cao một bước.
 
  Rất nhanh, nàng liền tìm được mục tiêu.
 
  Smith Giáo Thụ chính nắm một đầu sủng vật chó tại học viện đường sông bên cạnh trượt chó.
 
  "Kì quái, lên gió mát sao?" Đột nhiên, vị này nghiêm túc Anh quốc lão đầu rụt rụt cổ áo, cảm thấy không hiểu hàn khí, hơi nghi hoặc một chút.
 
  "Xin lỗi, xin lỗi. Cùng cái kia nhân Thủy lão sư , chờ sự tình kết thúc, ta sẽ vì các ngươi bổ sung bồi thường." Vũ Nhu Tử lại thì thào niệm nửa ngày, sau đó nàng hai tay xoa lên tấm kia kim sắc lá bùa.
 
  Học viện đường sông...
 
  Nghiêm túc Anh quốc lão đầu cảm giác hôm nay trạng thái không tốt, lâm thời quyết định vẫn là về ký túc xá nghỉ ngơi: "Hán Mỗ, chúng ta trở về đi. Vừa vặn, muốn chuẩn bị một chút ngày mai lớp học nội dung."
 
  Nói, Smith Giáo Thụ lôi kéo sủng vật chó dây xích.
 
  "Ô... Ô!" Lúc này, nguyên bản nhu thuận sủng vật chó đột nhiên phát ra từng tiếng đặt ở trong cổ họng gầm rú, mà cặp mắt của nó cũng biến màu đỏ bừng.
 
  Smith Giáo Thụ cảm giác được trong tay xích chó bên trên truyền đến một cỗ cự lực, nguyên bản nhẹ nhàng kéo một phát liền sẽ nhu thuận thuận theo chó con Hán Mỗ, hôm nay lại dữ tợn lấy cổ.
 
  Smith Giáo Thụ nhíu mày, dùng sức túm động xích chó.
 
  "Gâu!" Sủng vật chó hoàn toàn chính xác thuận xích chó trở về, nhưng nó là mắt đỏ nhào lên! Huyết bồn đại khẩu mở ra, nhắm ngay Anh quốc lão đầu cái kia gầy còm bắp chân, hung hăng cắn một cái dưới.
 
  "oh, no! help! helpme!" Đường sông bên cạnh vang lên Smith Giáo Thụ tiếng kêu thảm thiết.
 
  ...
 
  ...
 
  Sau mười lăm phút.
 
  Giang Nam đại học phụ thuộc bệnh viện, một gian hai người phòng bệnh.
 
  Nhân Thủy lão sư nằm ở trên giường, hai chân bị cao cao treo, hiện ra rất xấu hổ tư thế. Hắn phu nhân ôm hài tử, một mặt dở khóc dở cười biểu lộ.
 
  Đúng lúc này, bệnh viện cửa mở ra, một vị nghiêm túc Anh quốc lão đầu bị đưa vào phòng bệnh.
 
  "A? Smith Giáo Thụ? Ngài không phải thay thế ta xế chiều ngày mai khóa, ngài đây là thế nào?" Nhân Thủy lão sư thất kinh hỏi.
 
  Anh quốc lão đầu dùng cắn chữ rõ ràng tiếng Trung oán hận nói: "Bị... Hán Mỗ cắn một cái. Tê, chính là ta nuôi con chó kia. Y sinh nói cắn quá ác, làm bị thương xương cốt. Tê, muốn nhập viện rồi. Đợi ngày mai xuất viện ta liền muốn đưa nó làm thịt nấu canh! Tê..."
 
  Cái này nghiêm túc Anh quốc lão đầu hiển nhiên là bị mình nuôi chó con thương thấu tâm, cảm giác cái kia **** quả thực là nuôi không quen Bạch Nhãn Lang, ác như vậy một thanh xuống tới, suýt chút nữa thì hắn mạng già. Nấu canh, nhất định phải nấu canh!
 
  "..." Nhân Thủy lão sư cảm giác hôm nay việc này đi, có chút tà môn!
 
  ******
 
  Một bên khác, Tống Thư Hàng đã thay Vũ Nhu Tử đặt trước hiếu động vé xe.
 
  Lúc này, website trường bên trong tài khoản bên trên lại bắn ra một đầu tin tức mới.
 
  "Máy móc công trình học hệ, máy móc thiết kế cùng chế tạo học viện 19 hệ 43 ban đồng học xin chú ý: Bởi vì Smith Giáo Thụ cũng thụ thương nhập viện, xế chiều ngày mai đại học lớp Anh ngữ hủy bỏ. Xế chiều ngày mai máy móc thiết kế cùng chế tạo học viện 19 hệ 43 ban nghỉ ngơi nửa ngày, mời các bạn học tương hỗ chuyển cáo, cũng làm tốt tương quan chuẩn bị! Tạ ơn."
 
  Đầu này tin nhắn đồng dạng liên tiếp phát lại ba lần.
 
  Mà lại được thiết lập vì cách mỗi nửa giờ liền phát lại một lần, bao trùm phía trước một cái tin.
 
  "..." Tống Thư Hàng nhìn qua đầu này tin nhắn, trong lòng có một vạn đầu thảo nê mã phi nước đại mà qua.
 
  Hắn xoay đầu lại thăm hỏi hướng tiếu yếp như hoa Vũ Nhu Tử, hắn cảm giác hôm nay việc này đi, có chút tà môn!
 
  **** *****
 
  Thư Hàng cuối cùng vẫn là bồi Vũ Nhu Tử đi J thị —— bởi vì hắn đã không có không bồi Vũ Nhu Tử một chuyến lý do.
 
  Hắn tuyệt đối sẽ không nghĩ đến, hai cái giáo sư liên tiếp bị đưa vào bệnh viện. Loại này xác suất cơ hồ tương đương trúng xổ số thưởng lớn sự tình, cũng làm cho đụng vào hắn rồi? Bởi vì hai cái đáng thương giáo sư gặp bi thảm tao ngộ, dẫn đến hắn ngày mai có cả ngày thời gian nghỉ ngơi. Sau đó tại Vũ Nhu Tử ánh mắt hưng phấn bên trong, hắn định xong tiến về J thị xe lửa phiếu.
 
  Hiệu đổi tiền cùng Vũ Nhu Tử chính là số liền nhau, cho nên là liên tiếp chỗ ngồi.
 
  "Lại nói Vũ Nhu Tử, hai cái giáo sư liên tiếp nhập viện, là ngẫu nhiên sao?" Thư Hàng chăm chú nhìn Vũ Nhu Tử, nháy mắt một cái đều không nháy mắt. Đây là lấy mắt giết người, dùng khí thế áp bách địch nhân tuyệt chiêu. Tại thẳng tắp nhìn chăm chú dưới, bị chằm chằm người nếu là nói dối liền sẽ không được tự nhiên.
 
  Chuyện đã xảy ra hôm nay thực sự trùng hợp quá mức. Một cái giáo sư nhập viện, một cái khác giáo sư tiếp thay thế khóa, ba phút cũng chưa tới liền oanh oanh liệt liệt nhập viện, đây là cái gì cẩu huyết nội dung cốt truyện?
 
  Thư Hàng tự nhận là đã sớm qua huyễn tưởng tuổi tác, giấc mộng võ hiệp, tiên nhân mộng loại hình đã sớm từ hắn trong sinh hoạt rút đi. Nhưng bây giờ, hắn thật sự hoài nghi Vũ Nhu Tử có phải hay không thật sự có một ít đặc thù bản lĩnh, đem hai cái giáo sư đưa vào bệnh viện?
 
  Thậm chí hắn não đại động mở lúc, hướng tà ác phương hướng muốn —— cô nương này nhưng thật ra là một cái rất khủng bố đen thế lực ngầm thiên kim, giống trong điện ảnh, tối nội tình bên trong có một đám người giấu ở bên người nàng, tùy thời thỏa mãn nàng các loại nguyện vọng? Sau đó, bởi vì nàng muốn mình ngày mai theo nàng đi J thị, những cái kia tối nội tình bên trong thuộc hạ liền tàn nhẫn đem hai cái giáo sư đưa vào bệnh viện?
 
  Bị Tống Thư Hàng đen nhánh con mắt liệt chết tiếp cận lúc, Vũ Nhu Tử lại là một mặt trấn định: "Làm sao có thể chứ, ta cũng không phải sẽ làm loại sự tình này người đâu? Tống tiền bối ngươi phải tin tưởng ta!"
 
  Con mắt của nàng tinh khiết như chưa từng bị người ô nhiễm thánh nước hồ thanh tịnh, nhưng là... Cái kia 'Ta' miệng đam mê là chuyện gì xảy ra?
 
  Cũng may Thư Hàng không có ở đề tài này bên trên xoắn xuýt, hắn cũng chính là biểu lộ cảm xúc, thuận miệng hỏi một chút.
 
  "Chúng ta ba giờ chiều mười phân tả hữu xuất phát, ba giờ rưỡi liền có thể đến Giang Nam Đại Học Thành nhà ga. Thừa dịp còn có chút thời gian, ngươi không bằng tại trên mạng tận lực tìm xem liên quan tới 'Quỷ Đăng Tự' tình báo. Ta đi mua hai phần cơm trưa trở về, ngươi có cái gì ăn kiêng sao?" Tống Thư Hàng hỏi.
 
  "Không, ta cái gì đều có thể ăn." Vũ Nhu Tử đáp, lúc này vì che giấu mình bất an, liền xem như nàng ghét nhất ớt xanh, nàng cũng sẽ một thanh nuốt vào!
 
  "Vậy ngươi ủng hộ tìm Quỷ Đăng Tự, ta đi một lát sẽ trở lại. Nếu lúc này ta bạn cùng phòng đột nhiên trở về, ngươi liền nói là bằng hữu ta liền tốt." Tống Thư Hàng phất phất tay.
 
  Đợi Tống Thư Hàng sau khi rời đi, Vũ Nhu Tử có chút có tật giật mình co lại tại máy vi tính, tiếp tục lục soát liên quan tới J thị La Tín quảng trường tất cả chùa miếu, từng cái thẩm tra đối chiếu.
 
  **** ******
 
  Ngày mùng 2 tháng 6, ba giờ chiều.
 
  Tống Thư Hàng ba cái bạn cùng phòng đã thu đến website trường bên trong thông tri, cho nên hôm nay không có về có ký túc xá.
 
  "Vũ Nhu Tử, chúng ta xuất phát." Tống Thư Hàng kêu to nói.
 
  "Liền đến." Vũ Nhu Tử từ trước máy vi tính đứng lên, ủ rũ.
 
  Nàng tra xét nửa ngày, vẫn như cũ không tìm được Quỷ Đăng Tự tình báo. Mà Bắc Hà Tán nhân cũng không biết có chuyện gì, toàn bộ buổi chiều đều không thượng tuyến.
 
  Tống Thư Hàng đem từ ăn hàng trong thiên đường mua đồ vật phân loại để vào tủ lạnh, lại cho ba cái bạn cùng phòng lưu lại đơn giản tờ giấy, ra hiệu trong tủ lạnh có ăn, để bọn hắn tùy ý.
 
  Lần này đi ra ngoài hắn mang theo cái tay nải, bên trong để đó điện thoại, sạc pin cùng nạp điện bảo. Lần này ra ngoài không biết phải bao lâu, vạn một chiếc điện thoại không có điện sẽ rất phiền phức.
 
  Vũ Nhu Tử lôi kéo nàng cái kia lớn rương hành lý cùng sau lưng Thư Hàng.
 
  Thư Hàng nhìn nàng ủ rũ cúi đầu bộ dáng, hỏi: "Không tìm được Quỷ Đăng Tự?"
 
  "Hoàn toàn không có tin tức, cũng không biết là đổi tên vẫn là bị mở ra. Hiện tại chỉ có đi J thị nơi đó hỏi một chút nơi đó cư dân." Vũ Nhu Tử buồn bực nói.
 
  "Thuyền đến đầu cầu tự nhiên thẳng, đi trước rồi nói sau."
 
  Hai người vừa nói vừa đi, đi thang máy xuống dưới.
 
  Ba giờ chiều, lầu ký túc xá bên trong người dần dần tăng nhiều lên, các hệ nửa học ngoại trú học sinh cũng bắt đầu lần lượt về trường học.
 
  "A hàng, đi đâu chơi a ~" đối diện có Thư Hàng đồng học phất tay chào hỏi. Rất nhanh, bọn hắn lực chú ý lập tức bị Tống Thư Hàng phía sau Vũ Nhu Tử hấp dẫn tới —— tốt một cái cao gầy đại mỹ nhân!
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              