          Chương 20: Linh quỷ
 
  "Tiểu cô nương làm sao ngươi biết?" Thổ Ba ông ngoại hiếu kỳ nói: "Hoàn toàn chính xác, từ cái kia vàng lột da tạo phần mộ lớn về sau, vừa phủ lên mộ bia, bảy ngày sau liền chết. Sau đó liên tiếp... Một năm không đến, vàng lột da một nhà mười mấy miệng chết sạch sẽ. Trong vùng tất cả mọi người nói, việc này tà môn. Vàng lột da người chim kia thật sự là tạo phần mộ lớn, táng mình một nhà."
 
  "Bởi vì cái kia Quỷ Đăng Tự bên trong có đem muốn thành thục linh quỷ, cho nên có cao nhân mua xuống cái kia Quỷ Đăng Tự, thiết hạ phong ấn, chính là phòng ngừa linh quỷ đả thương người. Nhưng mà có người đẩy Quỷ Đăng Tự, lại ở phía trên đóng mộ phần. Đây quả thực là động thủ trên đầu thái tuế... Linh quỷ có thể theo trên bia mộ khí tức truy sóc đến mộ chủ hòa nhà hắn người, nuốt tinh khí của bọn hắn. Chết cả nhà còn tính là tốt, không có chết cửu tộc cũng rất không tệ." Vũ Nhu Tử đáp, những kiến thức này là không cần đối với người bình thường bảo mật nội dung, cho nên nàng liền nói thẳng.
 
  Thổ Ba ông ngoại trầm mặc thật lâu, nhìn chằm chằm Vũ Nhu Tử hoán hai chữ: "Mê tín!"
 
  "Người trẻ tuổi, phải tin tưởng khoa học, tri thức mới là lực lượng. Chớ học những cái kia thần quỷ mê tín!" Thổ Ba ông ngoại không hổ là mốt lão nhân.
 
  "Xùy ~~" Thư Hàng nhịn không được cười ra tiếng.
 
  Nhưng mà sau khi cười xong, trong lòng của hắn lại lại có chút phát lạnh.
 
  Thật chỉ là mê tín đơn giản như vậy sao? Thật sự, có chuyện trùng hợp như vậy sao?
 
  Vũ Nhu Tử lập tức vừa thẹn đỏ mặt, cực kỳ xấu hổ; nàng có đôi khi da mặt mỏng vô cùng.
 
  Cũng may Thổ Ba ông ngoại không có ở đề tài này bên trên xoắn xuýt bao lâu, hắn là cái rất có thể nói chuyện lão đầu, thiên nam địa bắc các loại kiến thức tạp nhạp hiểu được rất nhiều.
 
  Thư Hàng cùng Vũ Nhu Tử tại Thổ Ba nhà ông ngoại một mực nghỉ ngơi đến muộn chín điểm, chủ và khách đều vui vẻ.
 
  Mượn Thổ Ba một cỗ xe máy, Thư Hàng cùng Vũ Nhu Tử trở về khách sạn.
 
  "Sớm đi nghỉ ngơi đi." Thư Hàng cảm giác ngày kế, thể xác tinh thần mỏi mệt, cùng Vũ Nhu Tử tạm biệt về sau, liền chui vào gian phòng của mình nghỉ ngơi.
 
  Vũ Nhu Tử cười ngọt ngào phất tay.
 
  **** **** ****
 
  "Tiền bối, tỉnh. Tỉnh." Trong lúc ngủ mơ, Tống Thư Hàng cảm giác mình ngực có chút buồn bực, sau đó có một con lành lạnh tay nhỏ tại trên mặt mình vỗ.
 
  "Ngô? Lại để cho ta ngủ một hồi, buồn ngủ quá." Tống Giang Thư Hàng dùng sức phất tay, đem trên mặt mình đồ vật đẩy ra.
 
  "Tiền bối, mau tỉnh lại, thời gian sắp đến rồi." Cái kia hai cái tay nhỏ dùng sức xoa mặt của hắn.
 
  Tay nhỏ băng băng , ấn ở trên mặt lúc rất dễ chịu.
 
  Ngủ ngon ngọt Thư Hàng chỉ có thể mơ hồ mở to mắt, sau đó liền phát hiện một cái siêu cấp đại mỹ nhân lấy một loại khêu gợi tư thế ngồi ở bộ ngực hắn.
 
  Ngực lớn eo nhỏ chân mọc, mái tóc đen dài đến eo, cái mông nhỏ ngồi ở bộ ngực mình lúc loại kia mềm nhũn xúc cảm... Là Vũ Nhu Tử.
 
  Cái gọi là ngày có chút suy nghĩ, đêm có chỗ mộng.
 
  Mình buổi sáng cả ngày đối Vũ Nhu Tử đại mỹ nhân này, ban đêm mơ tới cùng nàng một số mập mờ tình tiết cũng là bình thường. Cho nên Tống Thư Hàng cười ngây ngô, tiếp tục ngủ.
 
  "Tiền bối, tỉnh a." Vũ Nhu Tử hai tay kẹp lấy Thư Hàng gương mặt, dùng sức xoa nắn.
 
  Dựa vào,  không phải nằm mơ. Đêm hôm khuya khoắt, Vũ Nhu Tử leo đến phòng của hắn trên giường.
 
  Càng quan trọng hơn là... Thẻ phòng chỉ có hắn có a, Vũ Nhu Tử là vào bằng cách nào? Nơi này chính là hai mươi ba lâu a!
 
  Hắn nhìn đồng hồ, đêm khuya mười một giờ.
 
  Cô nương, ngươi đêm khuya như vậy sờ đến giường của ta bên trên, rất dễ dàng để cho người ta hiểu sai đó a.
 
  "Chuyện gì?" Tống Thư Hàng cố gắng duy trì trấn định, hỏi.
 
  "Chúng ta đi Quỷ Đăng Tự bên trong đi." Vũ Nhu Tử đáp: "Mười hai giờ khuya, dễ dàng nhất tìm tới linh quỷ."
 
  Cái gì? Linh quỷ?
 
  Cô nương, ngươi ngàn dặm xa xôi đến J thị tìm Quỷ Đăng Tự, chính là vì bắt cái kia linh quỷ?
 
  Hố cha đâu, đây là!
 
  Hắn còn tưởng rằng Vũ Nhu Tử tìm đến Quỷ Đăng Tự là có chuyện trọng yếu gì... Hắn căn bản không nghĩ tới có người sẽ vì 'Bắt linh quỷ' loại sự tình này ngàn dặm xa xôi đuổi tới J thị.
 
  "Tốt a tốt a, ta lập tức. Ngươi trước tiên có thể từ trên người ta đi xuống đi?" Tống Thư Hàng cười khổ nói, nói thế nào hắn cũng là thân thể công năng nam nhân bình thường.
 
  Vũ Nhu Tử như thế một cái siêu cấp mỹ nữ ngồi ở trên người hắn, hắn sớm đã nổi lên phản ứng. Thật là, cô nương này liền không sợ hắn sói tính nổi lên?
 
  Ách... Có lẽ Vũ Nhu Tử thật không sợ. Chỉ nàng cái kia đá ngang miểu sát năm cái con ma men sức chiến đấu, Tống Thư Hàng thật muốn sói tính nổi lên, tuyệt đối là cái bi kịch.
 
  Vũ Nhu Tử một tay khẽ chống, xinh đẹp lộn mèo thân từ trên thân Thư Hàng nhảy xuống, nhẹ nhàng linh hoạt rơi vào bên giường, liên một tia thanh âm đều không có phát ra.
 
  Thư Hàng bất đắc dĩ, tại phòng tắm đổi về quần áo, chà xát đem mặt thanh tỉnh một chút —— dù sao đều đã theo nàng đến J thị, hiện đang thẳng thắn liều mình bồi quân tử, theo nàng điên đến cùng đi.
 
  "Khởi động máy xe đi?" Thư Hàng hỏi.
 
  "Ừm." Vũ Nhu Tử lôi kéo to lớn rương hành lý gật đầu.
 
  Tống Thư Hàng: "Vậy ngươi mang theo lớn như vậy rương hành lý không có vấn đề?"
 
  Vũ Nhu Tử đầu ngón tay vẩy một cái, rương hành lý giống lông vũ cái chăn tay nâng đến đỉnh đầu: "Không có vấn đề, không chiếm không gian."
 
  Tống Thư Hàng cảm giác đầu gối lại có chút như nhũn ra.
 
  May mắn mình không có sói tính đại phát, nếu không ngày mai nói không chừng tên là 'Tống Thư Hàng' nam nhân liền muốn da ngựa bọc thây trả.
 
  ...
 
  ...
 
  Oanh minh xe máy thanh âm tại đêm khuya nhiễu người thanh mộng, Tống Giang Thư Hàng quả quyết tăng lớn chân ga, cấp tốc vọt cách khách sạn khu vực.
 
  Án lấy Thổ Ba ông ngoại chỉ đạo phương hướng bên trong, Thư Hàng hai người rất mau tìm đến cái kia phiến rừng. Cũng không khó tìm, chỉ là bởi vì nơi này là mộ phần, không có người biết nơi này nguyên lai là Quỷ Đăng Tự nguyên nhân.
 
  Lại hướng phía trước xe máy không qua được, chỉ có thể dừng xe đi bộ.
 
  "Cần ta hỗ trợ sao?" Thư Hàng hỏi.
 
  "Yên tâm đi tiền bối, chỉ là một cái linh quỷ không đả thương được ta. Ta rất nhanh liền có thể giải quyết, tiền bối ngươi một mực ở một bên thay ta lược trận là có thể." Vũ Nhu Tử hì hì cười nói.
 
  Đang khi nói chuyện, hai người đã đi tới cái kia Hoàng Đại Căn một nhà nơi táng thân.
 
  To lớn cái ghế trạng phần mộ, là năm mươi, sáu mươi năm trước rất lưu hành phần mộ kiểu dáng. Không rõ ràng Hoàng Đại Căn năm đó có phải hay không biết mình một nhà đều sắp chết, tạo mộ phần rất to lớn, vừa vặn đủ một nhà bốn đời mười bốn miệng toàn bộ táng nhập.
 
  Bởi vì là đêm khuya, mộ địa lộ vẻ có chút âm trầm.
 
  Tống Thư Hàng không khỏi ôm chặt mình áo ngoài, thầm nghĩ trong lòng: "Sẽ không thật sự đụng quỷ a?"
 
  Một bên khác, Vũ Nhu Tử đã bắt đầu hành động.
 
  Nàng chiếc kia lớn mở rương ra, liền có tầng một oánh quang đang nhấp nháy. Tống Thư Hàng có thể nhìn thấy nhất điệp điệp ngọc phiến, chừng trên trăm mai nhiều!
 
  Còn có một cái rất lớn tử kim sắc chuông lục lạc, giống như đồng không phải đồng, như kim mà không phải kim, nhưng cho người ta một loại —— thứ này rất đắt cảm giác!
 
  "Hô!" Vũ Nhu Tử nhẹ nhàng phun ra một thanh đục khí, nàng mái tóc màu đen không gió mà bay, tư thế hiên ngang!
 
  Sau đó, Vũ Nhu Tử đưa tay tại cái rương quất ra từng cây ngân sắc kim loại côn, vây quanh cái kia phần mộ lớn đâm một vòng. Những này bạc côn tựa hồ cũng rất đắt dáng vẻ. Nàng lại từ trong rương quất ra một chuỗi từ dây nhỏ chuyền lên lá bùa, quấn lấy ngân sắc kim loại côn lượn quanh một vòng.
 
  Cái này vẫn chưa xong, nàng lại móc ra các loại bột phấn, vẩy vào mộ địa bên cạnh. Những này bột phấn cũng không biết là cái gì, vẩy ra sau nổi lên quang mang nhàn nhạt, rất là đẹp mắt.
 
  Tống Thư Hàng tìm khối sạch sẽ tảng đá ngồi xuống, nhìn lấy Vũ Nhu Tử tại mộ phần bên cạnh bận rộn.
 
  Bất tri bất giác buồn ngủ dâng lên, hắn cảm giác hai mắt đều có chút mông lung.
 
  Cũng không biết trải qua bao lâu.
 
  Khi Tống Thư Hàng mơ mơ màng màng ở giữa lại khi mở mắt ra, liền nhìn thấy Vũ Nhu Tử tại mộ địa bên trên uyển chuyển nhảy múa... Nửa đêm tại mộ địa bên trên khiêu vũ, cô nương này hứng thú yêu thích thật sự là đặc thù a!
 
  A? Tại cô bên người của mẹ, còn giống như có hai đoàn thanh quang đang nhấp nháy, tựa như tại vì Vũ Nhu Tử bàng múa, rất là đẹp mắt. Duy nhất tiếc nuối chính là trận này không quá đẹp, mộ địa đem cái này duy mỹ hình ảnh biến quỷ dị.
 
  Như thế cảnh đẹp, khi vỗ xuống đến bảo tồn mới là!
 
  Thư Hàng đưa tay đến túi móc điện thoại. Không thể không nói Tống Thư Hàng trái tim rất lớn, người bình thường nhìn thấy tràng diện này, cảm giác đầu tiên là dọa nước tiểu đi. Gia hỏa này còn muốn lấy ghi lại tràng diện này.
 
  Bởi vì còn đang mơ hồ trạng thái, không cẩn thận, tay cứng đờ, điện thoại từ trong túi áo trượt ra, rơi trên mặt đất.
 
  Màn hình điện thoại di động huỳnh quang, mơ hồ chiếu sáng dưới chân hắn một kiện kỳ vật!
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              