          Chương 46: Thư Hàng đồng học, ngươi gần nhất đắc tội với người sao?
 
  Trở lại ký túc xá, Tống Thư Hàng mở cửa lớn ra tiếng gọi khẽ: "Ta trở về."
 
  Không có người đáp lại hắn.
 
  Không ai tại?
 
  Hắn lại cúi đầu nhìn về phía tủ giày, trên đó giấy nghỉ phép đã không thấy, bạn cùng phòng đã đem nó chuyển giao cho lão sư.
 
  "Còn không có tan học sao? Nhớ là buổi chiều là bốn tiết khóa, nhưng Nhân Thủy lão sư hai chân bẻ gãy đến bây giờ đều không xuất viện, cho nên xế chiều hôm nay hẳn là chỉ có hai tiết khóa a?" Tống Thư Hàng thầm nghĩ trong lòng.
 
  Chẳng lẽ mấy tên kia lại đi Dương Đức ở bên ngoài trường mướn địa phương đi?
 
  Dạng này cũng tốt, bọn hắn không ở, liền dễ dàng hơn Dược Sư tới đón thu 'Phi kiếm truyền thư ', mà không cần lo lắng bị bạn cùng phòng nhìn ra cái gì dị dạng tới.
 
  Vừa nghĩ, hắn bỏ đi giày, chuẩn bị tiến vào phòng ngủ.
 
  Lúc này, từ ký túc xá phòng ngủ truyền đến đối thoại thanh âm.
 
  "Cao Mỗ Mỗ, xin nhờ, ta chỗ người quen biết bên trong cũng chỉ có ngươi có được cùng bạn gái chung đụng kinh nghiệm!" Một cái lệch trung tính, nhưng rất thanh âm thanh thúy vang lên.
 
  "Cho nên a, ngươi đến cùng muốn nói với ta cái gì a? Cách ta xa một chút, ngươi nét mặt bây giờ rất buồn nôn a! Có chuyện nói thẳng a, ta vẫn chờ ra ngoài có việc đây." Cao Mỗ Mỗ trả lời.
 
  Ở trước mặt hắn là một vị đồng dạng ăn mặc Giang Nam Đại Học Thành đồng phục học sinh, hỗn huyết, tóc vàng!
 
  Hắn (nàng) lần đầu tiên nhìn qua hẳn là vị dương quang suất khí cô nương, nhưng lại nhìn kỹ một chút, lại sẽ cảm giác hắn (nàng) càng giống là xinh đẹp ngụy nương?
 
  Đây là vị chỉ xem bề ngoài căn bản là không có cách phán đoán tính những nhân loại khác.
 
  Hiện tại cái này giới tính không rõ đồng học, một mặt muốn tìm biểu tình bất mãn. Vừa nói, một bên tới gần Cao Mỗ Mỗ.
 
  Cao Mỗ Mỗ đưa tay chống đỡ vị bạn học này, hạn chế mình và nó ở giữa khoảng cách —— như không phải là bởi vì gia hỏa này từ nhỏ đã cùng hắn cùng nhau lớn lên, hắn sớm đã đem một trong số đó chân đạp bay.
 
  "Là như vậy, ta hôm nay a cùng tiểu Mai hẹn hò." Giới tính không rõ đồng học hì hì cười nói.
 
  Tiểu Mai, cái này tựa hồ là cái cô nương danh tự a? Như vậy vị bạn học này hẳn là vị 'Hắn' rồi?
 
  Cao Mỗ Mỗ bình tĩnh nói: "Há, đây không phải là rất tốt sao?"
 
  "Sau đó ta cùng nàng dắt tay, thật vui vẻ." Đồng học hưng phấn tại Cao Mỗ Mỗ trên giường lăn lộn, rất kích động bộ dáng.
 
  Cao Mỗ Mỗ: "Tốt a, ta có thể hiểu được ngươi kích động. Nhưng mà ta thật sự thời gian rất gấp, ngươi trực tiếp tiến vào chủ đề được không?"
 
  "Cao Mỗ Mỗ ngươi thật quá không hiểu tư tưởng, cứng nhắc! Cho nên rõ ràng chúng ta là thanh mai trúc mã, ngươi nhưng vẫn phao không lên ta. Rõ ràng hai nhà chúng ta trưởng bối khi còn bé có tác hợp ý nghĩ của chúng ta đây." Đồng học đậu đen rau muống nói.
 
  "Chư Cát Nguyệt, mời thẳng vào chủ đề." Cao Mỗ Mỗ dùng sức xoa mình huyệt Thái Dương.
 
  "Tốt a... Trên thực tế bởi vì ta là lần thứ nhất cùng nữ hài tử hẹn hò, thật khẩn trương. Dẫn đến thân thể cứng ngắc, cùng tiểu Mai dắt tay lúc, bàn tay quá mức dùng sức, tiểu Mai tựa hồ bàn tay rất đau dáng vẻ, lớn thất bại a!" Chư Cát Nguyệt một mặt phiền muộn.
 
  Cao Mỗ Mỗ đã không biết muốn trả lời thế nào.
 
  "Ngày mai, ta đã lại hẹn tiểu Mai. Lần này, ta chuẩn bị muốn cùng nàng hoàn thành kiss a! Nhưng là ta chưa từng có hôn môi qua, ta rất sợ hãi đến lúc đó có thể hay không bởi vì dùng sức quá độ đụng vào tiểu Mai răng, như thế nàng sẽ rất đau." Chư Cát Nguyệt nói đến đây lúc, hai mắt sáng lên, tiếp cận Cao Mỗ Mỗ.
 
  Cao Mỗ Mỗ chẳng biết tại sao, tâm can chậm nửa nhịp, một loại chẳng lành cảm giác xông lên đầu: "Cho nên, ngươi qua đây là muốn hướng ta thỉnh giáo kiss kinh nghiệm?"
 
  "A, từ góc độ nào đó đi lên nói là như vậy. Dù sao ta tốt bằng hữu bên trong, cũng chỉ có ngươi đã sớm có bạn gái, khẳng định hôn môi qua rất nhiều lần đi."
 
  Cao Mỗ Mỗ gật đầu, điểm ấy hắn ngược lại không cách nào phủ định.
 
  "Cho nên ngươi để cho ta hôn một chút đi, dạy bảo một chút ta muốn làm sao kiss, để cho ta có thể có được tốt hơn kinh nghiệm đi!" Chư Cát Nguyệt nắm tay nói.
 
  "Chờ. .. Các loại dưới, ta có nghe lầm hay không cái gì?" Cao Mỗ Mỗ cả người rùng mình một cái, hắn nhìn trước mắt cái này thần kinh không ổn định thanh mai trúc mã.
 
  "Để cho ta hôn một chút ngươi đi, nước Pháp ẩm ướt hôn cái chủng loại kia." Chư Cát Nguyệt kêu lên.
 
  "Thật có lỗi, ta cự tuyệt. Ta không chơi gay, mà lại ta đã có bạn gái, mời ngươi tùy tiện đi tìm thứ gì gặm luyện tập đi, gối đầu a, cây cột a tùy ngươi a!" Cao Mỗ Mỗ kiên định bác bỏ.
 
  "Không được a, gối đầu a, búp bê bơm hơi a ta đều thử qua, nhưng hoàn toàn không có cảm giác a. Ta muốn có Chân nhân loại kia ướt át bờ môi cùng có thể làm cho ta luyện tập một chút a! Đặc biệt là đầu lưỡi dây dưa a, xin nhờ, Cao Mỗ Mỗ, hảo hữu của ta bên trong cũng chỉ có ngươi có thể giúp đỡ ta!" Chư Cát Nguyệt chân thành khẩn cầu đạo.
 
  "Vậy ta đến chỉ điểm ngươi một con đường sáng đi, sân trường bên ngoài hai con đường khu bên ngoài, nơi đó cô nương khẩu kỹ nhất lưu, bao ngươi học biết một bộ để ngươi bạn gái hài lòng kiss kỹ năng." Cao Mỗ Mỗ chỉ con đường sáng.
 
  "Không có khả năng, ta tuyệt đối sẽ không có lỗi với tiểu Mai! Mà lại ta có bệnh thích sạch sẽ." Chư Cát Nguyệt cự tuyệt nói: "Cho nên, Cao Mỗ Mỗ, trợ giúp ta đi. Yên tâm đi, hai chúng ta quen như vậy, sẽ không có vấn đề. Mà lại, ta còn chuẩn bị giữ tươi màng, nếu như ngươi thật sự thẹn thùng lời nói chúng ta trước tiên có thể cách giữ tươi màng luyện tập một chút!"
 
  "Cho dù có giữ tươi màng, ta cũng không có khả năng trợ giúp ngươi! Đầu óc ngươi nước vào, ta đầu óc còn rất bình thường. Ngươi không thể có lỗi với bạn gái, chẳng lẽ ta liền có thể làm cho mình nữ phiếu thương tâm? Cho nên tuyệt đối không được, ngươi bỏ cái ý nghĩ đó đi à! Cho ăn , chờ sau đó, ngươi làm gì? Ngô!"
 
  Sau đó là Cao Mỗ Mỗ hung hăng giãy dụa thanh âm, còn kèm theo đồ vật rơi xuống thanh âm.
 
  Tống Thư Hàng nghe đến đó lúc, bắp chân run lên. Mả mẹ nó, Cao Mỗ Mỗ trinh tiết sẽ không bị mất a?
 
  Làm tốt bạn cùng phòng, hắn lúc này là muốn đi vào hỗ trợ đâu? Vẫn là tại bên ngoài lẳng lặng chờ đợi Cao Mỗ Mỗ bị xâm phạm hoàn tất, lại đi vào an ủi hắn?
 
  Nghĩ nghĩ về sau, hắn cảm giác mình vẫn là điều hoà một chút , chờ hai phút đồng hồ sau vào lại?
 
  Dù sao vạn nhất Cao Mỗ Mỗ là cái ngạo kiều, trong miệng nói không muốn không muốn, nhưng thân thể cũng rất thành thật làm sao bây giờ? Mình chẳng phải là hỏng hắn chuyện tốt?
 
  Hơn một phút đồng hồ sau.
 
  Tống Thư Hàng còn đang xoắn xuýt lấy muốn hay không vào nhà lúc, cửa phòng ngủ bị mở ra.
 
  Kim sắc tóc ngắn Chư Cát Nguyệt một mặt thỏa mãn, hồng quang đầy mặt đẩy cửa đi ra ngoài.
 
  Tống Thư Hàng hiện tại thị lực đó là tiêu chuẩn, chỉ liếc qua một cái, liền thấy rõ ràng trên giường một mặt tĩnh mịch, ánh mắt vô thần, như là bị chơi hỏng Cao Mỗ Mỗ.
 
  Chư Cát Nguyệt mở cửa lúc, đột nhiên nhìn thấy Tống Thư Hàng một mặt xoắn xuýt đứng ngoài cửa phòng. Hắn (nàng) lập tức sững sờ, trên mặt tươi cười đắc ý cấp tốc thu lại, e lệ ánh nắng chiều đỏ bò lên trên gương mặt —— hắn (nàng) lại còn hiểu được thẹn thùng?
 
  "Ha ha, các ngươi kết thúc? Người trẻ tuổi tình cảm thật tốt a." Tống Thư Hàng bắt chước Dược Sư loại kia oa ha ha cười to, ý đồ nhẹ nhàng bỏ qua việc này không nói, tránh cho xấu hổ.
 
  Chư Cát Nguyệt nháy nháy mắt, lập tức lộ ra cởi mở hào phóng tiếu dung, hắn (nàng) hướng về Tống Thư Hàng đưa tay phải ra: "Ngươi tốt, ta gọi Chư Cát Nguyệt, là Cao Mỗ Mỗ thanh mai trúc mã."
 
  "Ngươi tốt, ta là Cao Mỗ Mỗ bạn cùng phòng, Tống Thư Hàng." Thư Hàng vươn tay, thận trọng cùng Chư Cát Nguyệt nắm chặt lại. Rất nhẵn mịn tay nhỏ, mà lại bàn tay rất nhỏ, suy đoán là nữ tính tỷ lệ so sánh lớn.
 
  Nhưng nhìn thấy trong phòng ngủ như là bị chơi hỏng Cao Mỗ Mỗ —— bị một cái muội tử cưỡng hôn lời nói, hẳn là sẽ không hỏng thành như vậy đi? Cho nên Thư Hàng đáy lòng lập tức lại cảm thấy, Chư Cát Nguyệt là nam nhân khả năng càng lớn chút ít.
 
  "Rất hân hạnh được biết ngươi. Cao Mỗ Mỗ gia hỏa này có chút kiêu ngạo, tính cách còn khó chịu muốn chết, còn xin các ngươi nhiều quan tâm hắn." Chư Cát Nguyệt mỉm cười nói, rất có đại gia khuê tú khí độ.
 
  Nếu như riêng là nhìn nàng biểu hiện bây giờ, ai có thể nghĩ tới nàng tại hơn một phút đồng hồ trước cưỡng hôn Cao Mỗ Mỗ, đem đối phương triệt để chơi hỏng rồi?
 
  "Quá khách khí, kỳ thật ta nhận bọn hắn chiếu cố càng nhiều." Tống Thư Hàng Tiếu lấy trả lời.
 
  "Nói đến, Tống Thư Hàng tên bạn học ta tựa hồ tại cái nào nghe qua?" Chư Cát Nguyệt nháy nháy mắt, suy tư.
 
  Tống Thư Hàng: "Hẳn không có đi, ta là lần đầu tiên nhìn thấy Chư Cát Nguyệt đồng học."
 
  "Không, trí nhớ của ta sẽ không sai. Ta hẳn là ở đâu nghe qua tên của ngươi." Chư Cát Nguyệt cau mày khổ sở suy nghĩ.
 
  Một lát sau, Chư Cát Nguyệt đột nhiên vỗ tay một cái, nói: "Ta nhớ ra rồi! —— Tống Thư Hàng đồng học, ngươi gần nhất có phải hay không đắc tội với ai?"
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              