          Chương 57: Mãnh nam Nam Hạo Mãnh
 
  Sự thật chứng minh, cho dù là vừa mới bắt đầu trúc cơ tu sĩ, cũng đã không phải là phàm nhân rồi. Phục dụng hai lần Thối thể dịch, lại tu luyện « Kim Cương Cơ Sở Quyền Pháp », « Chân Ngã Minh Tưởng Kinh » về sau, Tống Thư Hàng không chỉ có là tố chất thân thể mạnh lên, liên tửu lượng cũng trở nên hải lượng.
 
  Trước kia nhiều nhất cùng Cao Mỗ Mỗ liều cái thắng bại hắn, hôm nay phóng khoáng đem quỷ tinh Lâm Thổ Ba thêm Lý Dương Đức cho rót gục xuống.
 
  Rót xong hai người này về sau, Tống Thư Hàng còn cảm giác đầu não đặc biệt rõ ràng, tư duy nhanh nhẹn, tay chân linh hoạt. Liền phảng phất vừa rồi uống không phải một rương nửa rượu, chỉ là một chén nước sôi để nguội.
 
  Đem ba cái say không còn biết gì gia hỏa mang lên giường.
 
  Sau đó, Tống Thư Hàng súc súc miệng, liền đứng dậy trở về ký túc xá đi —— hắn nhưng không có cùng ba cái con ma men chen một cái giường hứng thú.
 
  Đi một mình lấy đi tới, bất tri bất giác, hắn lại tới đại cát quảng trường loạn ngõ nhỏ.
 
  "Lần này hẳn là sẽ không gặp lại cái kia bị bích đông thiếu nữ a? Dù sao xế chiều hôm nay đã gặp gỡ qua nàng một lần." Hắn thầm nghĩ trong lòng —— trừ phi thiếu nữ kia cả ngày ổ ở chỗ này bị người bích đông, nếu không không có khả năng một ngày gặp gỡ nàng nhiều lần.
 
  Cùng nhau đi tới, thật yên lặng.
 
  "Dạng này thế giới thật hòa bình." Hắn âm thầm gật đầu, muốn là mỗi ngày đều như thế hòa bình liền tốt.
 
  Nói đến, trước đó cùng Dược Sư tiền bối đi ra tìm đến phòng ở lúc, cũng không có gặp gỡ không tốt, khi đó cũng rất hòa bình.
 
  A, không đúng! Nhớ tới Dược Sư, Tống Thư Hàng lập tức nhớ tới một sự kiện.
 
  Cùng Dược Sư tiền bối hành tẩu lúc, cũng không phải một đường hòa bình, bởi vì lúc ấy đằng sau có cái đang theo dõi, lại bị Dược Sư một ánh mắt dọa đi theo đuôi người.
 
  Nghĩ tới đây, Tống Thư Hàng nhéo nhéo cái cằm.
 
  Một lát sau, hắn đột nhiên quay người, ánh mắt sắc bén: "Ra đi, lén lén lút lút cùng sau lưng ta đã rất lâu rồi đi! Hoặc là nói, muốn ta tự tay đưa ngươi bắt đi ra không?"
 
  Thư Hàng chỉ là đột nhiên trong lòng xúc động, mới có trở lên động tác.
 
  Trên thực tế Tống Thư Hàng vừa mới tiến hành trúc cơ, mặc dù thị lực cùng cái khác ngũ giác đều so với người bình thường mạnh rất nhiều, nhưng hắn là thái điểu một cái, không có phong phú kinh nghiệm đối địch, cũng không thể phát hiện mình sau lưng có người hay không theo dõi.
 
  Hắn chính là muốn lừa dối bên trên một lừa dối.
 
  Nếu như không có người tự nhiên tốt nhất, cũng sẽ không có người phát hiện mình hiện tại cái này 'Xấu hổ' động tác.
 
  Nếu quả như thật có người bị lừa dối đi ra, vậy thì thật là tốt đem chuyện nào chấm dứt một chút.
 
  Đồng thời, Tống Thư Hàng lặng lẽ mở ra số điện thoại di động gọi giao diện, điều ra Dược Sư trước đó phát nhập số điện thoại.
 
  Kể từ đó, nếu thật có bất thường kình, hắn lập tức liền gọi Dược Sư điện thoại cầu cứu. Mặc dù sẽ có chút xấu hổ, nhưng nếu là nguy hiểm cho tính mệnh, da mặt loại vật này tự nhiên là có bao xa ném bao xa đi.
 
  Tống Thư Hàng ánh mắt vẫn như cũ chăm chú nhìn sau lưng.
 
  Một lát sau, từ một chỗ trong góc chết vậy mà thực sự có người ảnh chậm rãi đi ra khỏi.
 
  "Lợi hại, ta đã giấu tốt như vậy, ngươi lại còn là phát hiện ta." Thân ảnh kia là cái thân cao hai mét, lưng hùm vai gấu nam nhân.
 
  Hắn cạo lấy cái nhanh nhẹn dũng mãnh đại quang đầu, cho người ta rất mạnh cảm giác áp bách. Nhưng là... Rất quỷ dị chính là, gia hỏa này vậy mà cho Tống Thư Hàng một loại 'Diện mục tường hòa' cảm giác.
 
  Đúng vậy, coi như cạo lấy đại quang đầu, lưng hùm vai gấu, quang thể hình liền cảm giác áp bách mười phần. Nhưng gia hỏa này mạo ngạnh sinh sinh cho người ta tạo thành một loại 'Chất phác đáng yêu' cảm giác.
 
  Gặp quỷ tương phản cảm giác a!
 
  Mà lại, lớn như vậy khổ người vậy mà có thể lặng yên vô tức cùng sau lưng Tống Thư Hàng, gia hỏa này ẩn phỉ cùng tiềm hành kỹ năng đã có một chút max cấp đi?
 
  "Ngươi là ai, vì cái gì theo dõi ta?" Tống Thư Hàng nheo mắt lại, hỏi. Hắn có thể nhìn thấy cái này nam tử cao lớn trên người cái kia từng khối hở ra cơ bắp, tràn đầy tính dễ nổ.
 
  "Không cần sốt sắng như vậy, Tống Thư Hàng đồng học. Ta đồng dạng là Giang Nam Đại Học Thành học sinh, tán đả câu lạc bộ phó xã trưởng, Nam Hạo Mãnh." To con tự giới thiệu, sau đó bóp bóp nắm tay nói: "Ta đi theo nguyên nhân của ngươi là, đêm qua lúc, ta tán đả câu lạc bộ phía dưới có hai cái bất thành khí gia hỏa, đang đùa giỡn cô nương lúc bị Tống Thư Hàng đồng học ngươi giáo huấn một trận..."
 
  "Há, tiểu đệ bị người hiếp đáp tìm ngươi cái này làm đại ca khóc lóc kể lể, sau đó ngươi cái này làm đại ca muốn vì mấy cái kia tiểu đệ xuất khí thật sao?" Tống Thư Hàng nói.
 
  Nếu như là hai ngày trước Tống Thư Hàng nhìn thấy dạng này to con không có hảo ý siết quả đấm, khẳng định là nhanh chân phi nước đại.
 
  Bất quá bây giờ, phục dụng hai lần Thối thể dịch, tu luyện « Kim Cương Cơ Sở Quyền Pháp » cùng « Chân Ngã Minh Tưởng Kinh », Thư Hàng trong lòng không có có một tia sợ hãi, chiến ý nghiêm nghị.
 
  Mặt khác, đã gia hỏa này là những cái kia 'Không tốt' đại ca, vậy hắn cũng không phải là hôm qua giữa trưa ở trường học điều tra mình tư liệu người, bởi vì Thư Hàng gặp gỡ không tốt nhóm bích đông thiếu nữ tóc ngắn là tại đêm qua.
 
  "Ha ha, sao có thể chứ! Đùa giỡn cô nương sự cái kia hai tên gia hỏa cũng không dám nói với ta, nếu không phải ta ngoài ý muốn nghe được bọn hắn nói chuyện, cũng không biết bọn hắn bị người đánh một trận. Bất thành khí gia hỏa, mặc dù cùng không tốt lăn lộn cùng một chỗ, lại không nghĩ rằng bọn hắn thậm chí ngay cả tay trói gà không chặt tiểu cô nương cũng đùa giỡn. Ta đã một lần nữa hung hăng đánh cái kia hai tên gia hỏa dừng lại, thời gian ngắn bọn hắn là không xuống giường được." Nam Hạo Mãnh cười ngây ngô nói.
 
  Tay trói gà không chặt cô nương? To con, đó là ngươi không thấy được cô nương kia mở vô song trạng thái. Nếu như ngươi thấy xế chiều hôm nay lúc, cô nương kia mười giây lúc giây mất giết đánh ngã mười một cái không tốt, liền sẽ không tại cô nương kia trước rơi càng thêm bên trên 'Tay trói gà không chặt' hình dung.
 
  "Vậy ngươi theo dõi sau lưng ta làm cái gì?" Tống Thư Hàng trầm giọng nói.
 
  "Nha, nghe dưới tay cái kia hai cái bất thành khí gia hỏa nói qua, Thư Hàng đồng học rất lợi hại. Cho nên ta muốn tự mình đi thử một chút." Nam Hạo Mãnh trên mặt vẫn như cũ thật thà cười, hắn trời sinh thần lực, không chỉ có khổ người lớn, khí lực càng là ngang nhau khổ người người gấp hai. Tại tán đả xã đã là cao thủ tịch mịch.
 
  Cho nên, Nam Hạo Mãnh nghe được có người một cánh tay nắm lấy đầu liền có thể xách từ bản thân cái kia bất thành khí tiểu đệ, trực giác nói cho hắn biết gặp được cái đối thủ tốt. Thế là hắn thí điên thí điên hãy cùng tung đến đây.
 
  Hiện tại, nhìn thấy Tống Thư Hàng bản nhân về sau, hắn càng là kiên định loại ý nghĩ này —— cái này nhìn qua so với chính mình muốn thấp, gầy rất nhiều niên đệ, là cao thủ!
 
  "Đương nhiên, ngươi có thể cho là ta là vì tiểu đệ bị hiếp đáp sau can thiệp vào đi. Nếu như vậy, trong lòng ngươi khó chịu, cùng ta đánh nhau sẽ càng vui sướng hơn. Dù sao ta cũng thật có vì tiểu đệ ra mặt ý tứ." Nam Hạo Mãnh bày ra tán đả giá thức, trong hai mắt tinh mang nổ lên.
 
  Trong nháy mắt, hắn liền từ chất phác vô hại chuyển biến làm hung thú.
 
  "Nói hồi lâu nói nhảm, hóa ra ngươi chính là muốn đánh nhau phải không đúng không?" Tống Thư Hàng nói.
 
  "Đúng vậy, ta chính là muốn đánh cái đỡ mà thôi." Nam Hạo Mãnh khóe miệng toét ra: "Mặt khác... Ta vừa rồi nói nhảm nhiều như vậy, đều là ngươi để ta nói. Trên thực tế ta là không quá ưa thích người nói chuyện, ta càng ưa thích dùng nắm đấm nói chuyện."
 
  Tống Thư Hàng: "..."
 
  Không biết nói chuyện ngươi còn nói nhiều lời như vậy? Ngươi cái này gọi là không biết nói chuyện, cái kia trình độ gì mới có thể gọi nói nhiều?
 
  "Ta muốn lên!" Nam Hạo Mãnh một cái Hoạt Bộ hướng Tống Thư Hàng tới gần, tay phải nắm tay chính là một cái đấm thẳng, lực lớn thế chìm.
 
  Tống Thư Hàng không dám khinh thường, hắn hôm nay vừa mới chân chính trúc cơ tu luyện, sẽ không coi thường trước mắt cái này luyện tán đả to con.
 
  Thấy đối phương một cái đấm thẳng, Tống Thư Hàng cổ tay khẽ đảo, cơ sở quyền pháp ba tự nhiên mà vậy sử xuất.
 
  Hắn chụp tay thành trảo, trảo như rồng múa.
 
  Ngón tay khẽ chụp, chuẩn xác vô cùng bắt lấy Nam Hạo Mãnh cổ tay, đấm thẳng bị một mực chế trụ, không cách nào tiến lên nửa tấc.
 
  Nam Hạo Mãnh càng là cảm giác cổ tay đau xót, Tống Thư Hàng chộp vào trên cổ tay hắn ngón tay đơn giản giống thép kìm hữu lực. Tượng Thư Hàng dạng này tên nhỏ con, bình thường hắn một cánh tay liền có thể bỏ rơi bay lên. Hắn dùng sức vùng vẫy mấy lần, nhưng Tống Thư Hàng móng vuốt lại bất động như núi.
 
  Mà lúc này, Tống Thư Hàng khẽ nhíu mày —— rất yếu!
 
  Yếu bỏ đi a.
 
  Rõ ràng khổ người lớn như vậy, nắm đấm đánh tới lúc cũng là khí thế bàng bạc. Nhưng quả đấm đối phương kèm theo lực lượng, cho hắn cảm giác tựa như là nắm trẻ nhỏ nắm đấm.
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              