          Chương 72: Giác ngộ
 
  Thư Hàng quay đầu nhìn lại, liền phát hiện Giang Tử Yên ngồi ở cách hắn không xa trên hàng rào. Nàng nhếch miệng lên, lộ ra cái kia nhìn rất đẹp cười xấu xa. Trong tay nàng còn bưng lấy một túi nhỏ gà rán khối, dùng xanh nhạt ngón tay cầm bốc lên, đưa trong cửa vào.
 
  Nghe khẩu khí của nàng, nàng tại bên cạnh nhìn mình biểu diễn tay không hủy đi tường đã đã nửa ngày?
 
  Mặt khác, bộ dáng của nàng cùng lần thứ nhất nhìn thấy thường có chút khác biệt.
 
  Lúc này Giang Tử Yên nguyên bản áo choàng tóc ngắn hướng lên cuộn lên, để tóc nhìn qua ngắn hơn chút. Tóc cắt ngang trán bị buông xuống, mơ hồ che lại cặp mắt của nàng.
 
  Tại trời chiều chiếu rọi dưới, Tống Thư Hàng phát hiện tóc của nàng cũng không phải là màu đen, mà là ám tử sắc, rất yêu dị nhan sắc. Còn có cặp mắt của nàng bên trong , đồng dạng ẩn ẩn có hào quang màu tím thoáng hiện. Cái này khiến Giang Tử Yên lộ vẻ càng thêm tà khí, càng thêm 'Hỏng' .
 
  "Tử Yên cô nương, buổi chiều tốt." Tống Thư Hàng hữu khí vô lực nói.
 
  "Ngươi trực tiếp gọi ta Tử Yên. Cô nương danh xưng như thế này, sẽ để cho ta cảm giác mình đang giả vờ non." Giang Tử Yên từ trên hàng rào nhảy xuống, nện bước bước chân mèo hướng Thư Hàng tới gần: "Ngoại trừ « Kim Cương Cơ Sở Quyền Pháp » bên ngoài, nhân loại bình thường rèn luyện phương pháp đồng dạng có thể tăng cường Trúc Cơ kỳ tu sĩ tố chất thân thể. Bất kể là chạy bộ, các loại cầu loại vận động, máy móc kiện thân, đều có thể ở một mức độ nào đó tăng cường thể chất. Ha ha, đương nhiên, tu sĩ cần mấy lần tại nhân loại bình thường vận động cường độ mới có thể đạt tới tăng cường thể chất phương pháp."
 
  Tống Thư Hàng dùng sức dùng cái ót va chạm vách tường: "Ta vậy mà lại không có nghĩ tới chỗ này!"
 
  Tăng cường thể chất phương pháp, trên mạng lục soát hạ liền có thể tìm tới rất nhiều. Nhưng trong mắt của hắn chỉ có « Kim Cương Cơ Sở Quyền Pháp », vậy mà không để ý đến người bình thường rèn luyện thân thể phương pháp.
 
  Đây chính là dưới đĩa đèn thì tối nguyên nhân.
 
  Giang Tử Yên: "Ngoài cuộc tỉnh táo trong cuộc u mê, trong nhà chưa tỏ, ngoài ngõ đã tường. Chính là đạo lý kia."
 
  "Quyết định, về sau mỗi ngày sáng sớm vòng quanh Giang Nam Đại Học Thành chạy một vòng." Tống Thư Hàng nắm tay, sau đó có rảnh lại đi tìm một chút đại học thành phụ cận có hay không kiện thân hội sở, nói không chừng về sau cũng có thể phát huy được tác dụng.
 
  Thư Hàng lại hỏi. "Đúng rồi, Tử Yên cô nương tìm ta có việc sao?"
 
  "A, ta buổi sáng hôm nay nhàn rỗi nhàm chán, liền thuận lão sư cái kia vị đặc thù kịch độc một đường truy tung, cuối cùng tại Giang Nam Khu một quán rượu bên trong tìm được trúng độc người sau cùng ngốc địa điểm, hì hì." Tử Yên hai mắt cong thành nguyệt nha. Làm vì Dược Sư đệ tử, nàng có rất nhiều phương pháp có thể truy tung đến đặc thù kịch độc dấu vết.
 
  Tống Thư Hàng vui vẻ nói: "Ngươi tìm được hôm qua chui vào ta phòng ngủ người?"
 
  "Tìm được, hì hì. Nhưng là đâu, thật đáng tiếc tên kia đã chết không thể chết lại. Liên thi thể đều bị người hóa thành một bày nước đặc, từ trên người hắn tìm không thấy cái khác bất luận cái gì manh mối. Mà lại, gian kia khách sạn gian phòng mướn phòng người sở dụng thân phận đều là giả, cho nên, manh mối lại gãy mất, hì hì. Bất quá cái này cũng nghiệm chứng suy đoán của ngươi, đối phương thật là có đồng bạn." Giang Tử Yên ném đi trong tay gà khối cái túi, đầu lưỡi cực kỳ hấp dẫn liếm láp ngón tay của mình.
 
  Vũ mị, yêu diễm cùng trêu chọc ám chỉ... Nam nhân nhìn thấy hình tượng này, trên cơ bản đều sẽ hưng phấn đến không được.
 
  Tống Thư Hàng cũng không ngoại lệ, cảm giác động tác của nàng rất mê người . Bất quá, nghĩ nghĩ, hắn cảm giác mình vẫn phải là nhắc nhở một chút Giang Tử Yên: "Tử Yên, mặc dù ngươi khả năng rất thích ăn gà khối. Nhưng là, tay của người chỉ bên trên có rất nhiều vi khuẩn, liếm ngón tay rất không vệ sinh."
 
  Giang Tử Yên dụ hoặc động tác lập tức cứng đờ.
 
  "Ha ha, ngươi cái tên này, thật sự là không có chút nào hiểu tư tưởng a. Ta dám cam đoan, ngươi nhất định cô độc cả đời." Giang Tử Yên nhìn qua cũng không có tức giận, nàng chỉ là ngồi xổm Tống Thư Hàng bên người, đem đầy mỡ ngón tay tại Tống Thư Hàng trên quần áo hung hăng xoa xoa.
 
  Tống Thư Hàng muốn trốn tránh, nhưng hắn Giang cô nương thực lực so với hắn không biết cao bao nhiêu con phố, cặp kia nhỏ trên tay đầy mỡ cuối cùng đều chuyển dời đến Thư Hàng trên quần áo.
 
  "Liền xem như người quen, Tử Yên cô nương ngươi dạng này nguyền rủa ta, ta cũng là sẽ tức giận." Tống Thư Hàng nói: "Ta thế nhưng là quyết định muốn tại đại học thời gian ba năm bên trong tìm tới bạn gái."
 
  "Nguyện ý trở thành bạn gái của ngươi khẳng định cũng là quái nhân. Không nói cái này, ta hiện tại có một tin tức tốt, ngươi có muốn hay không nghe?" Giang Tử Yên đem ngón tay lau sạch sẽ, con ngươi buông xuống, hỏi.
 
  "Đương nhiên!" Tống Thư Hàng gật đầu.
 
  "Muốn biết, chúng ta làm cái giao dịch đi." Giang Tử Yên đứng lên, ở trên cao nhìn xuống tiếp cận Thư Hàng.
 
  Thư Hàng hỏi: "Giao dịch gì?"
 
  Ngoại trừ Linh Quỷ, hắn thực sự nghĩ không ra chính mình có đồ vật gì có thể làm cho Giang Tử Yên thấy vừa mắt? Nhưng Linh Quỷ nàng lại không cần.
 
  "Ta ngàn dặm xa xôi đuổi tới Giang Nam Khu nơi này, chỉ là muốn cùng Dược Sư ở giữa có thể có một đoạn một chỗ thời gian. Cho nên, mấy ngày kế tiếp, ngoại trừ hiệp trợ Dược Sư cải tiến phương thuốc bên ngoài, không có chuyện gì khác, ngươi cũng không cần tới quấy rầy ta cùng Dược Sư, không có vấn đề a?" Giang Tử Yên trên mặt vẫn như cũ tràn đầy tiếu dung.
 
  Nhưng Thư Hàng lại rùng mình.
 
  "Không có vấn đề, khẳng định!" Hắn cấp tốc hồi phục, hắn có loại trực giác —— nếu như hắn không đáp ứng, ngày mai hắn liền sẽ tiến vào bệnh viện cùng Nhân Thủy giáo sư làm bạn. Đáng thương Nhân Thủy lão sư bây giờ còn chưa xuất trận...
 
  "Hảo hài tử." Giang Tử Yên sờ lên Tống Thư Hàng đầu: "Như vậy ta đem tin tức nói cho ngươi a —— giấu ở trong tửu điếm sát thủ đồng bạn hoặc là chủ sử sau màn tại không biết rõ tình hình tình huống dưới, tiếp xúc đến chui vào ngươi phòng ngủ sau trúng độc thích khách. Rất không may đây. Bởi vì vì Dược Sư kịch độc thế nhưng là rất bá đạo, độc kia hội hoà vào máu, để trúng độc người trở thành 'Kịch độc chi nguyên' . Cho nên, tiếp xúc đến trúng độc người sát thủ đồng bạn hoặc kẻ chủ mưu cũng trúng độc."
 
  "Hiện tại liền nhìn hắn trúng độc lượng nhiều hay là ít. Nếu như trúng độc lượng so sánh lớn, cái kia qua mấy ngày liền có thể lại lần nữa nghe trên báo chí nhìn thấy thi thể của hắn ảnh chụp á. Nếu như hắn bên trong lượng tương đối ít lời nói, vậy ít nhất cũng phải bế quan cái chừng nửa năm, chuyên tâm khu trừ độc tố mới được."
 
  "Há, còn có cái cuối cùng khả năng. Nếu như đối phương có được Ngũ phẩm Linh Hoàng cảnh giới, vậy liền coi là chuyện khác. Đương nhiên, khả năng này tính cơ hồ là không. Bởi vì nếu như đối phương là Ngũ phẩm Linh Hoàng, ngươi cũng sớm đã ngỏm củ tỏi. Hì hì."
 
  Nếu như đối phương là Ngũ phẩm Linh Hoàng trở lên cảnh giới, đừng nói là Tống Thư Hàng, vài ngày trước cùng Thư Hàng cùng đi bắt Linh Quỷ Vũ Nhu Tử cũng đừng hòng còn sống rời đi J thị.
 
  Giang Tử Yên án lấy đối phương lưu tại trong tửu điếm còn sót lại khí tức tính ra, đối phương ước chừng là Nhị Phẩm Chân Sư cảnh giới. Đẳng cấp này đối thủ, Tống Thư Hàng đối kháng chính diện vẫn như cũ không có phần thắng chút nào. Nhưng đối phương hiện tại trúng độc, dùng điểm đầu óc thêm chút đi vận khí, vẫn có cơ sẽ giải quyết đối phương.
 
  Giang Tử Yên nói: "Như thế nào, là một tin tức tốt a?"
 
  "Làm cho người vui sướng tin tức tốt." Tống Thư Hàng nói.
 
  Đối phương trúng kịch độc, thực lực khẳng định giảm nhiều. Mà lại, dạng này hắn liền càng cần hơn đi tìm 'Giải dược' . Kể từ đó, mình án lấy manh mối tìm ra đối phương tỷ lệ càng lớn hơn.
 
  Giang Tử Yên dò hỏi: "Nghe Dược Sư nói, ngươi có biện pháp tìm ra thích khách đồng bạn?"
 
  "Đúng vậy, từ Dược Sư tiền bối nơi đó đạt được một chút manh mối, ta đã mời bằng hữu hỗ trợ dọc theo manh mối tìm kiếm . Bất quá, có thể hay không tìm ra đối phương còn cần điểm vận khí." Tống Thư Hàng trả lời.
 
  Giang Tử Yên hỏi: "Như vậy... Nếu là tìm ra đối phương về sau, ngươi chuẩn bị làm thế nào?"
 
  "Nhìn thực lực đối phương đi, nếu có cơ hội, thừa dịp hắn bệnh đòi mạng hắn, tiêu diệt hắn chấm dứt hậu hoạn. Nếu là ta hoàn toàn không cách nào đối mặt tại cường địch, cũng chỉ có mời trong đám tiền bối xuất thủ tương trợ." Tống Thư Hàng nắm chặt nắm đấm, nói.
 
  "Giải quyết? Hắc hắc." Giang Tử Yên cần làm cái cắt yết hầu động tác: "Như vậy... Từ chưa từng sát sinh ngươi, đối mặt địch nhân lúc, có giết chết hắn giác ngộ sao?"
 
  "... Ta, hội chuẩn bị tâm lý thật tốt!" Tống Thư Hàng hạ giọng nói: "Bất kể là vì chính ta, hoặc là ta thân hữu an nguy, ta đều sẽ làm tốt giác ngộ."
 
  Giác ngộ, hắn nhất định phải có. Không có cũng phải có!
 
  Đối phương là không từ thủ đoạn gia hỏa, hắn nếu là liên điểm ấy giác ngộ cũng không có, vẫn là tắm rửa sạch sẽ chờ lấy đối phương tới lấy đầu của hắn đi.
 
  "Như thế tốt lắm. Ta chỉ có thể nhắc nhở ngươi, tuyệt đối không cần đối với địch nhân ôm lấy lòng nhân từ. Còn có, cần phải nhớ kỹ xác nhận địch nhân là thật không nữa đã tử vong. Tu sĩ bảo mệnh công pháp nhiều không kể xiết, tất yếu thời điểm, hủy thi diệt tích là phương pháp tốt nhất. Nhị phẩm tả hữu tu sĩ, ít nhất cũng phải mềm đi đầu mới được." Giang Tử Yên duỗi lưng một cái: "Như vậy, chúc ngươi thuận lợi."
 
  Nói xong, không đợi Tống Thư Hàng trả lời, nàng đã từ trong cửa sổ nhẹ nhàng nhảy ra, tan biến tại Thư Hàng trong tầm mắt.
 
  "Tạ ơn." Tống Thư Hàng yên lặng nói.
 
  ...
 
  ...
 
  4 điểm 40 phân.
 
  Thư Hàng lại kéo lấy mệt mỏi thân thể đi chạy năm ngàn mét.
 
  "Không được a, đơn thuần chạy bộ đối tố chất thân thể tăng cường có hạn a. Nếu không, cân nhắc phụ trọng? Nhưng phụ nặng giống như sẽ đối với thân cao sinh ra ảnh hưởng, sẽ cho người dài không cao?"
 
  "Ta có Thối thể dịch nơi tay, cũng không có vấn đề."
 
  Tống Thư Hàng trong lòng suy nghĩ ngàn vạn.
 
  Thôi, về trước ký túc xá nghỉ ngơi đi. Phụ trọng, kiện thân sự, qua mấy ngày mới hảo hảo kế hoạch kế hoạch.
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              