          Chương 60: Nghĩ mà sợ cùng... Vui vẻ?
  
   "Tiến đến." Đàn chủ trầm thấp quát to một tiếng.
  
   Nhưng là, ngoài cửa chỉ có 'Đông' một tiếng, liền không tiếng thở nữa.
  
   Đàn chủ nhíu mày, hắn đưa tay nhất câu, từ áo ngoài bên trong móc ra một thanh dao găm. Sau đó, hắn thận trọng tới gần cửa phòng, xuyên thấu qua mắt mèo nhìn về phía bên ngoài.
  
   Ngoài cửa phòng, chỉ thấy mình phái đi ra cái vị kia cấp dưới chính chống đỡ tại trên cửa phòng, không nhúc nhích. Ở phía sau hắn cũng không có bóng người hắn.
  
   Đắc thủ?
  
   Nhưng là, Đàn chủ trong lòng cảm giác có chút không ổn, hắn nhanh chóng mở cửa phòng, bắp thịt cả người căng cứng, làm tốt tùy thời chiến đấu chuẩn bị.
  
   Phòng cửa vừa mở ra, nguyên bản chống đỡ trên cửa cấp dưới đột nhiên hướng hắn ngược lại đi qua.
  
   Đàn chủ đưa tay kéo một phát, đem kéo vào giữa phòng.
  
   Hắn lại lần nữa tử quan sát kỹ ngoài cửa, xác định không có phát hiện người khác.
  
   "Chuyện gì xảy ra?" Hắn nhìn về phía trong tay cấp dưới, nghiêm âm thanh hỏi thăm.
  
   Vừa dứt lời, Đàn chủ chỉ cảm thấy trong tay trầm xuống, trong tay thuộc hạ co quắp một chút, mềm nhũn ngã trên mặt đất.
  
   Đàn chủ lập tức đưa tay tại hạ thuộc trên cổ tay nhấn một cái, mạch bác đã ngưng đập, Tâm khiếu khí huyết tiêu tán —— triệt để chết rồi? Liên một câu đều không tới cùng nói!
  
   Hắn cau mày, kiểm sát cấp dưới thi thể.
  
   Cấp dưới trên người không có có một tia vết thương, không có cùng người vật lộn dấu vết, duy chỉ có trên mặt khăn che mặt bên trên có máu tươi.
  
   Đàn chủ cẩn thận từng li từng tí dùng dao găm đẩy ra khăn che mặt, liền nhìn thấy cấp dưới cái kia phát xanh mặt, hai mắt trừng to lớn tràn ngập tơ máu, trong miệng còn có tanh hôi huyết dịch chảy ra.
  
   Máu bên trong lại xen lẫn mùi hôi thối, Đàn chủ không cẩn thận ngửi được mùi tanh lúc, đột nhiên cảm giác đầu có chút choáng váng.
  
   "Là độc!"
  
   Cấp dưới là trúng kịch độc mà chết, mà lại loại kịch độc này bá đạo đến cực điểm! Vậy mà hoà vào cấp dưới thân thể trong máu, đem hắn một thân huyết dịch hóa thành máu độc. Hiện tại, vẻn vẹn cấp dưới máu độc phát ra mùi tanh bên trong, đều có mang kịch độc.
  
   Đàn chủ vội vàng ăn vào giải độc đan, vận chuyển Chân khí khu trừ thể nội độc tố.
  
   Chỉ là hai lần độc tố, liền bá đạo như vậy, loại kịch độc này bản thân sẽ kinh khủng tới trình độ nào?
  
   "Cái kia Tống Thư Hàng, quả nhiên không là phàm nhân."
  
   Chết tiệt, cái gì 'Giang Nam Đại Học Thành sinh viên đại học năm nhất ', 'Vừa đầy mười tám tuổi thiếu niên ', 'Phụ mẫu khoẻ mạnh, đối xử mọi người ôn hòa' đều là tin tức giả.
  
   Đặc biệt là cái kia đáng chết 'Đối xử mọi người ôn hòa ', sẽ sử dụng như thế kịch độc gia hỏa làm sao lại là tính cách ôn hòa người?
  
   Những tin tình báo này đều là cái kia Tống Thư Hàng ngụy trang thân phận sở dụng , có thể khẳng định, đối phương... Là tại hồng trần lịch luyện!
  
   Thảo hắn mama a, hồng trần lịch luyện tại sao phải làm như thế rất thật? Thật sự là ngày chó.
  
   "Đáng giận, độc này khu trừ không đi ra!" Đàn chủ cắn răng, thể nội độc tố vậy mà bàn ở vào trong cơ thể hắn cắm rễ, rất khó khu trừ. Muốn triệt để trừ bỏ thể nội độc tố, chỉ sợ phải bế quan mới được.
  
   Nhưng bây giờ hắn không có thời gian.
  
   Cái này ngu xuẩn cấp dưới, trúng độc sau lại còn một đường lại tới đây, đồng đội như heo, đây là đang cho đối thủ dẫn đường a!
  
   Nói không chừng cái kia Tống Thư Hàng đã đuổi theo thuộc hạ của mình chạy tới đây.
  
   Nơi đây không thích hợp ở lâu!
  
   Đàn chủ lấy tốc độ nhanh nhất chỉnh lý vật phẩm của mình.
  
   Trước khi rời đi, hắn lại dưới mình thuộc trên thi thể vẩy một chút hóa thi dịch, hủy thi diệt tích.
  
   Làm xong hết thảy về sau, Đàn chủ che lại miệng mũi, từ khách sạn cửa sổ một nhảy ra, tại bóng đêm che giấu dưới, hắn nhảy mấy cái rời xa khách sạn.
  
   Kế hoạch có biến mấy người kịch độc trong cơ thể khu ra sau khi rời khỏi đây, đến muốn những biện pháp khác tiếp xúc vị này 'Tống tiền bối ', từ trong tay hắn đổi được Linh Quỷ mới được.
  
   Đêm... Còn dài đằng đẵng.
  
   Trong bóng đêm, có người sung sướng, có người buồn rầu, có người buồn sầu... Nhân sinh muôn màu!
  
   **** ******
  
   Ngày mùng 6 tháng 6 sáng sớm 5 điểm.
  
   Tống Thư Hàng mở hai mắt ra, tinh thần sung mãn.
  
   Vừa mở mắt về sau, hắn lông mày đột nhiên nhăn lại.
  
   Đi qua tôi thể, khứu giác của hắn so với người bình thường nhạy cảm rất nhiều, một cỗ nhàn nhạt mùi máu tươi trong không khí ngưng tụ không tan.
  
   Mà lại cửa phòng ngủ vậy mà mở ra lấy —— tháng sáu phần, Tống Thư Hàng cùng cái khác ba vị bạn cùng phòng lúc đang ngủ, tuyệt đối sẽ không mở ra lấy phòng ngủ đại môn. Bởi vì cái này mùa chính là con muỗi kiêu ngạo nhất thời kì, nếu như không có xả thân cho muỗi đốt giác ngộ, liền sẽ không mở cửa đi ngủ.
  
   "Là Thổ Ba bọn hắn trở về rồi sao?" Tống Thư Hàng trong lòng suy đoán.
  
   Nhưng đưa mắt nhìn bốn phía, cũng không có phát hiện bạn cùng phòng cái bóng.
  
   Xuyên thấu qua phòng ngủ, mơ hồ có thể trông thấy sân thượng rơi xuống đất môn vậy mà cũng mở ra lấy.
  
   "Gặp tiểu thâu rồi?" Tống Thư Hàng trong lòng căng thẳng, nam sinh ký túc xá gặp tiểu thâu cũng không phải lần đầu tiên, đặc biệt là bọn hắn những này ở lầu hai, càng là kẻ trộm nhóm đặc biệt ưa thích vào xem tầng lầu.
  
   Không tốt, Tống Thư Hàng xoay người vọt lên, mình quá khuyết thiếu tính cảnh giác! Hắn tủ chứa đồ bên trong nhưng là có hai mươi mốt phó 'Thối thể dịch' đan phương dược liệu, đây chính là tiền đều khó mà mua được đồ vật.
  
   Nếu là những dược liệu này bị trộm, hắn không phải khóc choáng tại nhà vệ sinh không thể.
  
   Cái này khởi thân lúc, Thư Hàng ánh mắt gắt gao tiếp cận mặt đất —— ở nơi đó, có một mảnh không chuôi lưỡi dao. Sắc bén dị thường, hiện ra hàn quang.
  
   Đây là chuôi sắc bén mỏng đao, không chuôi. Hẳn là kẹp trên ngón tay gian sử dùng hoặc là nguyên bộ cái khác công cụ sử dụng, muốn sử dụng dạng này lưỡi dao, cần nhất định thủ pháp kỹ xảo, không phải cao thủ không thể sử dụng. Đao này tuyệt đối không phải dùng để cắt hoa quả, đây là giết người không thấy máu hung lưỡi đao.
  
   Tiểu thâu, nhưng không cần đến, cũng không có thực lực dùng loại này thiên môn hung khí.
  
   Lại thêm trong không khí tràn ngập mùi máu tươi... Đối phương không là kẻ trộm!
  
   Không vì tài, cái kia chính là vì mệnh rồi?
  
   Vậy đối phương muốn giết là ai?
  
   Còn có thể là ai... Trong túc xá chỉ có mình một người. Mà lại, ba cái bạn cùng phòng cũng chỉ là phổ phổ thông thông sinh viên, khả năng không lớn đưa tới sát thủ đối phó bọn hắn.
  
   Họa sát thân.
  
   Trong nháy mắt, Tống Thư Hàng tiểu tâm can đều nhảy nhanh mấy đập.
  
   Hắn nhặt lên trên đất lưỡi dao, trong đầu ngàn vạn suy nghĩ một mạch phun lên, tâm linh không cách nào bình tĩnh.
  
   Nhớ tới hôm qua mình ngủ cùng như heo lúc, có người tới muốn cho hắn đến một đao, lập tức một trận hoảng sợ. Mặc dù không biết đối phương vì cái gì không có giết chết hắn, nhưng hắn là tại sinh tử chi tuyến bên trên bồi hồi một vòng a!
  
   Coi như đã bắt đầu trúc cơ, nhưng mà hai ngày trước hắn vẫn là phổ thông sinh viên một cái. Đột nhiên gặp gỡ có người muốn giết chết hắn, nếu có thể giống thâm niên tu sĩ bình tĩnh như vậy thì có quỷ!
  
   Bất quá, Tống Thư Hàng chỉ để cho mình hỗn loạn ba cái hô hấp, liền thầm vận « Chân Ngã Minh Tưởng Kinh », để cho mình cưỡng ép trấn định lại.
  
   "Ta từ lựa chọn trở thành một người tu sĩ lên, liền ngay cả chết còn không sợ." Tống Thư Hàng mở to mắt, tâm chí càng thêm kiên định.
  
   Tại hắn nói ra câu nói này, kiên định mình làm một người tu sĩ giác ngộ thời điểm, « Chân Ngã Minh Tưởng Kinh » có chỗ hộc động, tiến thêm tầng một. Trong ý thức 'Chân Ngã' tản mát ra siêu phàm thoát tục khí tức tới. Đây là 'Chân Ngã' một lần nữa nhận rõ mình, không còn là người bình thường, mà là tu sĩ!
  
   Mở mắt lần nữa lúc, Tống Thư Hàng nhẹ nhàng theo hướng trái tim của mình.
  
   Nhịp tim... Vẫn như cũ có chênh lệch chút ít nhanh, nhưng không phải e ngại.
  
   Đây là loại từ ở sâu trong nội tâm lưu lộ ra ngoài —— vui vẻ!
  
   Đối phương ám sát, loại khả năng này mặt lâm cảm giác tử vong, để hắn cảm giác... Rất có ý tứ!
  
   Cho dù hắn là cái kia bị ám sát người. Nhưng loại này sẽ không phát sinh tại bình thường sinh viên thế giới 'Kịch bản' bên trong sự tình, chân chính để hắn cảm giác được giải trí, vui vẻ.
  
   Trong nháy mắt đó, Tống Thư Hàng đều có chút hoài nghi chính mình có phải hay không trong đầu nào đó gân dựng sai rồi.
  
   "Nếu thật là muốn lấy tính mạng của ta người, có lẽ... Trước mặt trời ở trường học sưu tập ta tin tức gia hỏa thoát không khỏi liên quan."
  
   Tống Thư Hàng suy tư, giữa ngón tay vuốt vuốt cái kia không chuôi đao phiến, lưỡi dao tại ngón tay hắn ở giữa xuyên thẳng qua, như là phiên phiên khởi vũ bươm bướm.
  
   Lúc đó từ Chư Cát Nguyệt miệng bên trong biết được có người lục soát hắn tình báo thời điểm, hắn suy nghĩ qua thân phận của đối phương.
  
   "Ra ngoài trường không tốt có thể bài trừ. Bọn hắn dù sao chỉ là học sinh bình thường, mà lại sinh hoạt tại pháp chế dưới xã hội. Không có khả năng bởi vì làm một điểm xung đột nhỏ, liền đi mời sát thủ loại trình độ này —— nếu như không tốt nhóm đều xâu như vậy, thế giới sớm bị thống nhất."
  
   "Mặt khác, theo dõi Dược Sư sau lưng theo đuôi người, khả năng cũng không lớn. Theo đuôi Dược Sư người, đại bộ phận là muốn cầu cạnh Dược Sư. Trừ phi là tính cách cực đoan gia hỏa, sẽ sinh ra lừa mang đi ta uy hiếp Dược Sư ý nghĩ. Nhưng khả năng này quá thấp."
  
   "Trừ cái đó ra... Cũng chỉ có Vũ Nhu Tử sự kiện." Tống Thư Hàng lôi ra mặt dây chuyền, nhìn qua trên đó 'Phong Hồn Băng Châu' .
  
   Băng châu bên trên truyền đến từng đạo từng đạo khí lạnh lẽo hơi thở, để đầu hắn càng thêm linh hoạt, tư duy nhanh nhẹn, não đại động mở.
  
   Vũ Nhu Tử sự kiện bên trong, có một chuyện để Tống Thư Hàng hiện đang hồi tưởng lại đến rất để ý đâu!
  
  
          Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              