          Chương 44: Dược Sư chìa khoá
 
  Thời gian là kiện vô giá dễ hao tổn phẩm, mặc kệ ngươi có nguyện ý hay không, nó luôn luôn bị tiêu hao.
 
  Luyện đan luyện lấy luyện lấy, liền đã tiếp cận ba giờ rưỡi chiều.
 
  Tống Thư Hàng trong tay Thối thể dịch luyện chế chuẩn bị kết thúc.
 
  Cùng giống như hôm qua, thứ 41 vị dược tài lúc, trong nồi Thối thể dịch phát sinh biến hóa.
 
  Bởi vì có kinh nghiệm, Tống Thư Hàng lần này trấn định thêm nước. Một lát sau, lại đem tươi Phách vương chi, Cửu Dương Xích Viêm trúc cắt miếng, biển sâu lạnh tinh, tuyết yêu chi hạch bốn loại dược liệu một hơi ném vào trong nồi.
 
  Chờ trong nồi dược dịch lưỡng cực phân hoá, Tống Thư Hàng lại trực tiếp đem hỏa lực tăng đến tối đa.
 
  Làm xong hết thảy về sau, Tống Thư Hàng rốt cục nhẹ nhàng thở ra.
 
  Hết thảy tiến hành rất thuận lợi, có thể thành công hay không liền nhìn cuối cùng!
 
  A đúng, còn muốn trước làm chuẩn bị cẩn thận, nghênh đón một hồi khả năng phát sinh 'Thế giới tất cả hôi thối tập hợp thể' hương vị.
 
  Sau bốn phút.
 
  Oanh...
 
  Nồi lẩu cái nắp lần nữa bị cao áp tung bay, khói đen từ trong nồi phun ra, cái kia không cách nào ngôn ngữ hôi thối tràn ngập cả phòng.
 
  Tống Thư Hàng đã sớm chuẩn bị, sớm một bước ngừng thở —— mặc dù cái kia hôi thối vẫn như cũ không biết thông qua phương thức gì từ thân thể của hắn từng cái bộ vị xâm lấn khứu giác của hắn, nhưng sớm nắm cái mũi nín hơi, còn có thể ở một mức độ nào đó làm dịu hôi thối.
 
  "Ọe? Cái này vị gì?" Dược Sư thực lực cao cường, ngũ quan nhạy cảm. Đặc biệt là khứu giác, đã đạt đến người bình thường ba trăm lần tả hữu.
 
  Cái này cỗ quái dị hôi thối tràn vào hắn trong miệng mũi, Dược Sư lập tức cảm giác cả người cũng không tốt.
 
  Nó đây mẹ nó đã đạt đến vũ khí sinh hóa phạm vi a? Người bình thường nghe bên trên lập tức sẽ buồn nôn đến sắc mặt tái nhợt, buồn nôn nôn mửa ngã xuống đất sùi bọt mép trình độ đi!
 
  Nếu không có thực lực của hắn cao cường, lại thêm thường xuyên luyện đan tiếp nhận các loại luyện đan thất bại lúc mùi vị khác thường ma luyện, nói không chừng cái này hôi thối nhào thối mà khi đến hắn liền muốn quỳ.
 
  "Cái đồ chơi này nếu là đề luyện ra, đối với mở lỗ mũi nhất phẩm tu sĩ cùng còn không cách nào tùy ý khống chế mình khứu giác Nhị Phẩm Chân Sư tới nói, quả thực là ác mộng a." Dược Sư lẩm bẩm nói, hắn đưa tay vỗ, giơ lên một trận chưởng phong, đem cỗ này hôi thối đến cực điểm hắc vụ đập tan.
 
  "Dù cho đã ngửi qua một lần, ta vẫn như cũ không cách nào thích ứng. Cảm giác mấy ngày kế tiếp đều sẽ không còn có khẩu vị ăn cơm đi." Tống Thư Hàng đồng dạng phàn nàn nói.
 
  "Thành công không?" Dược Sư hỏi thăm.
 
  "Cái này mùi hôi thối đi ra, hẳn là thành công a?" Tống Thư Hàng nhặt lên nồi lẩu cái nắp, cái này cái nắp mỗi lần đều muốn bị ném đi một lần, liền xem như cường hóa pha lê cũng chậm sớm đến thịt nát xương tan a?
 
  Dược Sư nắm cái mũi, tiến đến nồi lẩu bên cạnh nhìn lại. Chỉ thấy tại đáy nồi, có tầng một thật mỏng đen thuốc dán, trong suốt, vị xông.
 
  Hắn duỗi ngón cách không nhất câu, một giọt dược dịch bị bốc lên, rơi vào trong miệng hắn.
 
  Tinh tế cảm thụ Thối thể dịch ở trong miệng bộc phát dược tính, Dược Sư lộ ra nụ cười hài lòng: "Quả là thế."
 
  Ước chừng đánh giá tính một chút, so với hắn đơn giản hoá sau Thối thể dịch dược hiệu còn phải yếu hơn một nửa.
 
  Theo lý thuyết, tu sĩ sở dụng hiệu quả của đan dược càng mạnh càng tốt. Nhưng mà đơn giản nhất Thối thể dịch, dược hiệu tại giảm thấp tới trình độ nhất định về sau, lại ngoài ý muốn hiện ra hiệu quả đặc biệt đến!
 
  Lão bản Thối thể dịch, dược hiệu cường đại. Coi như các môn phái tuyển nhận đệ tử tinh anh, muốn phục dụng cũng cần sớm tu luyện mấy tháng đến nửa năm, đem tự thân khí huyết kích phát đến cực hạn, trạng thái thân thể điều chỉnh đến tốt nhất, phương có thể phục dụng.
 
  Đi qua Dược Sư đơn giản hoá sau Thối thể dịch, các môn phái đệ tử tinh anh muốn phục dụng, cũng cần sớm tu luyện điều chỉnh đem tháng phương có thể phục dụng.
 
  Nhưng Thối thể dịch dược hiệu chỉ cần lại giảm xuống, trong môn phái đệ tử chỉ cần thoáng điều chỉnh hạ trạng thái, liền có thể phục dụng.
 
  Về sau , chờ thân thể đi qua tôi thể về sau, cường độ thân thể đạt được tăng lên, liền có thể phục dụng phẩm chất cao hơn chút Thối thể dịch, thật to tiết kiệm bồi dưỡng đệ tử sơ kỳ thời gian.
 
  Phải biết đệ tử trúc cơ thời gian thế nhưng là tranh đoạt từng giây. Tốt nhất trúc cơ thời gian bốn bề giáp giới sáu tuổi vẻn vẹn hai năm, phục dụng Thối thể dịch thời gian càng là càng sớm càng tốt.
 
  Càng quan trọng hơn là, Tống Thư Hàng loại này luyện chế Thối thể dịch phương pháp, không cần cố ý đi làm cái gì, chỉ dùng tại luyện chế 'Đơn giản hoá Thối thể dịch' thứ 41 trình tự xuất sai lầm lúc, lập tức chuyển đổi luyện đan trình tự là đủ.
 
  Loại phương pháp này quả thực là Dược Sư 'Đơn giản hoá Thối thể dịch' miếng vá, càng tiến một bước hoàn thiện 'Đơn giản hoá Thối thể dịch' đan phương, còn có thể để 'Luyện đan sư học đồ' nhóm đối dược liệu hao tổn giảm mạnh.
 
  Nhìn thấy Dược Sư một mặt nụ cười hài lòng, Tống Thư Hàng nhẹ nhàng thở ra, lại hỏi: "Dạng này liền có thể giúp cho tiền bối ngươi hoàn thiện đơn giản hoá Thối thể dịch đan phương sao?"
 
  "Không có dễ dàng như vậy, ngươi lần này luyện chế thành công, chỉ là chứng minh ta hoàn thiện đan phương ý nghĩ có thể thực hiện. Mấy ngày kế tiếp còn cần ngươi phối hợp, ta cần nhằm vào ngươi luyện đan phương pháp làm một số cải thiện. Hắc hắc, lần này quả nhiên đến đúng rồi." Dược Sư tâm tình thật tốt.
 
  Tống Thư Hàng gật đầu nói: "Ta sẽ hết sức phối hợp tiền bối."
 
  Dược Sư hài lòng gật đầu, đưa tay móc ra một bản thật dày vở, ở phía trên thật nhanh ghi chép vừa rồi trận này thí nghiệm các loại số liệu cùng chi tiết.
 
  Hắn được xưng là thiên tài luyện đan sư, tại tu sĩ bên trong có chút danh tiếng. Nhưng thiên tài của hắn tên cùng danh khí cũng không phải ngồi trong nhà liền rơi vào trên đầu của hắn. Từ nơi này thật dày vở cũng có thể thấy được, hắn vì luyện đan một học, bỏ ra bao nhiêu tâm huyết cùng cố gắng. Mà lại... Cái này thật dày cuốn sổ, tại Dược Sư trong động phủ chừng ba mươi giá sách như vậy nhiều.
 
  Mỗi cái thành công thiên tài sau lưng, đều có thường người không cách nào tưởng tượng mồ hôi.
 
  Tống Thư Hàng nhìn qua Dược Sư, một mặt muốn nói lại thôi biểu lộ.
 
  Cuối cùng, hắn cuối cùng nhịn không được: "Dược Sư tiền bối, ngài trước đó nói qua Thông Huyền Đại sư phi kiếm truyền thư lại ở bốn chừng năm giờ đến, tính toán thời gian, hẳn là không sai biệt lắm a?"
 
  « Kim Cương Cơ Sở Quyền Pháp », « Chân Ngã Minh Tưởng Kinh »! Có thể làm cho hắn chân chính tiến vào tu sĩ đại môn Trúc Cơ Công Pháp!
 
  Chỉ cần vừa nghĩ tới hai quyển tu sĩ công pháp nhập môn, Tống Thư Hàng trong lòng liền rục rịch , kiềm chế không được. Hắn hận không thể hiện tại liền có thể lập tức đạt được cái này hai quyển bí tịch.
 
  "Ha ha, không có vội hay không, Thông Huyền Đại sư phi kiếm truyền thư bằng vào ta vì tọa độ, nhanh đến lúc ta sẽ có phản ứng. Ân, bất quá chúng ta vẫn là trở lại ngươi ký túc xá, ngay từ đầu định truyền tống tọa độ ngay tại ngươi ký túc xá, phi kiếm không có gì bất ngờ xảy ra, hẳn là cũng biết bay đến vậy đi." Dược Sư cười nói.
 
  "Vậy chúng ta bây giờ liền trở về?" Tống Thư Hàng mong đợi nói.
 
  "Không vội, ta đang quan sát ngươi luyện Thối thể dịch quá trình bên trong, nghiệm chứng trong đầu rất nhiều ý tưởng khả thi, ta cần trước ghi chép một chút. Ân, nếu như ngươi rất vội lời nói liền đi về trước đi, ta sau đó hãy cùng bên trên." Dược Sư nói ra.
 
  Tống Thư Hàng nhẹ gật đầu.
 
  "Tiền bối kia, ta về trước ký túc xá nhìn chằm chằm?"
 
  "Đi thôi đi thôi, người trẻ tuổi chính là quá nóng lòng." Dược Sư vừa nói, một vừa đưa tay ném đi, một chuỗi chìa khoá hướng Tống Thư Hàng ném tới.
 
  Chính là toàn nhà này chìa khoá.
 
  "Chìa khoá cho ngươi, dù sao có năm tầng lâu, ta không dùng đến nhiều như vậy, tầng cao nhất mượn ngươi ở lại, tỉnh ngươi còn muốn thuê phòng." Dược Sư cũng không ngẩng đầu lên nói.
 
  Dù sao phòng ở đều mua, về sau trống không cũng vô dụng, không bằng bán Tống Thư Hàng một cái nhân tình.
 
  Tống Thư Hàng tiếp nhận chìa khoá, cũng không già mồm: "Tạ Tạ tiền bối!"
 
  Hắn là thật cần một cái không bị người quấy rầy phòng ở, mà lại... Hắn không có tiền dư, Dược Sư có thể mượn hắn một cái phòng chính xác hắn khẩn cấp, cho nên hắn không cùng tiền bối khách khí.
 
  "Nhớ kỹ khóa cửa cáp!" Dược Sư phất phất tay, tiếp tục tại thật dày bản bút ký bên trên múa bút thành văn.
 
  Tống Thư Hàng nện bước nhẹ nhàng bộ pháp rời đi.
 
  Đương nhiên, hắn chưa quên mình lò vi ba cùng nồi lẩu, cái này hai đồ vật phải nhớ đến mang về, miễn cho để ký túc xá bạn cùng phòng hoài nghi.
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              