          Chương 40: Là gốc không tệ Độc Long Thảo
  
   "Làm ơn tất không muốn làm như thế." Tống Thư Hàng lập tức chặn lại nói: "Ba ngày trước, Vũ Nhu Tử cô nương đã đem tại hạ hai vị lão sư đưa vào bệnh viện. Trong đó một vị bây giờ còn đang bệnh viện, một vị khác chính là vừa rồi tiền bối gặp gỡ cái vị kia dựng quải trượng Anh quốc giáo sư. Nếu như tiền bối ngươi lại tiễn mấy vị lão sư nhập viện, vô luận ai cũng sẽ cảm giác được tà môn."
  
   "A? Vũ Nhu Tử đã làm qua? Sách, không dễ làm a, nếu như ta lại tiễn vị lão sư nhập viện, liền lộ vẻ quá đột ngột." Dược Sư nhéo nhéo cái cằm, một mặt tiếc nuối: "Thật là đáng tiếc, như thế bổng diệu kế lại bị người trước một bước dùng xong."
  
   Tống Thư Hàng tiếp tục nói bổ sung: "Mà lại, nơi này cũng không phải luyện Thối thể dịch nơi tốt. Ta bạn cùng phòng tùy thời đều có thể trở về, nếu để cho bọn hắn biết ngài đến phòng học lôi kéo ta tới, là muốn luyện chế cái gọi là đan dược, bọn hắn nhất định sẽ đem chúng ta hai đưa vào núi đá lớn bệnh viện tâm thần."
  
   Không cần hoài nghi ba cái bạn cùng phòng 'Người tốt' trình độ, bọn hắn khẳng định sẽ làm như vậy.
  
   Dược Sư thở dài: "Cho nên nói phàm nhân thật sự rất phiền phức. Thư Hàng tiểu hữu, không bằng ngươi phá vỡ hồng trần, gia nhập chúng ta trong đám môn phái đi. Chúng ta trong đám mấy môn phái đều rất không tệ, tại toàn bộ Hoa Hạ đều là được xếp hạng. Tỉ như Đại La giáo, Thiên Nhai Vân Du Tự, Linh Điệp đảo, Huyền Hoàng kiếm tông tại tu sĩ bên trong đều có cực lớn danh khí."
  
   "Ta sẽ cân nhắc." Tống Thư Hàng đáp, có lẽ tương lai có một ngày, hắn chọn gia nhập môn phái, nhưng không phải hiện tại.
  
   Theo tu sĩ thuyết pháp, hắn hiện tại hồng trần sự tình không gãy, suy nghĩ không thông suốt, không thích hợp gia nhập môn phái chuyên tâm tu tiên.
  
   "Bất quá ngươi buổi chiều thật sự không cách nào dành thời gian? Thật không được ta làm chút ngoài ý muốn, làm cho cả học viện đều nghỉ học tốt? Dạng này liền sẽ không khiến người hoài nghi." Dược Sư rất bình tĩnh kể làm người run sợ đề nghị.
  
   "Dược Sư tiền bối, mời tuyệt đối không cần làm như thế chuyện kinh khủng." Tống Thư Hàng nghiêm túc nói: "Ta chỉ cần xin phép nghỉ liền tốt, ta liên giấy nghỉ phép đều đã chuẩn bị xong."
  
   "Xin nghỉ, có thể hay không để học tập của ngươi tiến độ theo không kịp đồng học?" Dược Sư rất lo lắng hỏi.
  
   Cá nhân ta học tập tiến độ vấn đề cùng toàn bộ học viện xảy ra ngoài ý muốn so ra, cái nào nghiêm trọng hơn a?
  
   "Xin yên tâm đi, rơi xuống mấy tiết khóa tiến độ, ta chỉ cần tùy tiện tìm đồng học lớp học bút ký liền có thể đuổi theo. Gần nhất ta tại học tập bên trên rất có tâm đắc." Tống Thư Hàng bảo đảm nói.
  
   Dược Sư: "Cái kia thật sự là quá tốt, vậy chúng ta tìm có thể luyện dược địa phương bắt đầu luyện chế Thối thể dịch đi!"
  
   "Không bằng đến phía ngoài trường học nhìn xem có hay không muốn cho thuê phòng ở đi." Tống Thư Hàng nói, hắn vốn là dự định ra ngoài thuê gian phòng ốc, vừa vặn thừa dịp hôm nay đem sự tình xử lý rơi.
  
   "Hừm, có đạo lý. Hoàn toàn chính xác muốn thuê cái phòng ở, ta khả năng cần tại ngươi nơi này ngốc thêm mấy ngày, không có địa điểm đặt chân cũng không tốt." Dược Sư gật đầu nói: "Vậy chúng ta bây giờ liền xuất phát?"
  
   Dược Sư là người nóng tính, điểm ấy ngược lại cùng hắn trong đám biểu hiện.
  
   "Được, chúng ta lên đường đi." Tống Thư Hàng nói, lật ra ví tiền của mình cùng thẻ ngân hàng.
  
   Tại lấy tiền bao lúc, hắn thấy được mình máy tính bên trên cái kia bồn Độc Long Thảo.
  
   Thế là, Thư Hàng lên tiếng hỏi: "Dược Sư tiền bối, trước ngươi tại trong đám đề cập tới muốn thu tập còn sống Độc Long Thảo, hiện tại còn cần sao?"
  
   "Từ trong đám đạo hữu trong tay thu mua một chút, bất quá phẩm chất cũng chỉ là trung đẳng tả hữu, không thật là tốt. Cách ta thí nghiệm cần có phẩm chất kém chút, chỉ có thể thấu hòa lấy trước dùng đến. Trong tay ngươi có Độc Long Thảo?" Dược Sư dò hỏi.
  
   "Nặc, ở chỗ này đây." Tống Thư Hàng chỉ chỉ máy tính bên trên Độc Long Thảo.
  
   Nói thật... Tống Thư Hàng vận khí thật không phải là tốt. Năm mươi, sáu mươi năm trước, Linh Điệp Tôn giả dùng để làm áp trận chi vật đúng lúc là Độc Long Thảo. Đổi thành cái khác dược liệu, Dược Sư thật đúng là không thiếu đây.
  
   Dược Sư đến lúc này mới phát hiện cái kia bồn màu tím đen Độc Long Thảo: "Có ý tứ, ta đi vào phòng lâu như vậy, vậy mà cũng không phát hiện cái này gốc Độc Long Thảo!"
  
   Phải biết Dược Sư tiếp xúc dược liệu dài đến hơn năm trăm năm, coi như tại trong rừng sâu núi thẳm, chỉ cần có linh dược sinh tồn, hắn nhắm mắt lại đều có thể tìm ra. Nhưng cái này gốc Độc Long Thảo liền bày đặt tại Tống Thư Hàng máy vi tính bên cạnh, hắn từ vào nhà đến bây giờ lâu như vậy vậy mà đều không có phát giác.
  
   Cái này gốc Độc Long Thảo có cái gì điểm đặc biệt?
  
   Nghĩ tới đây, Dược Sư đi vào Độc Long Thảo bên cạnh, tử mảnh quan sát.
  
   Ngửi ngửi, xoa bóp, lại hái được trên phiến lá một đoạn lá nhọn nếm nếm.
  
   "Rất không tệ, cái này gốc Độc Long Thảo sinh trưởng tại linh khí cùng quỷ khí sung túc địa phương năm sáu thời gian mười năm, lại đã từng bị người làm áp trận trận nhãn, phẩm chất tại thượng phẩm trở lên. Bởi vì là áp trận chi vật, tựa hồ sinh ra biến dị, có rồi nhất định ẩn tàng năng lực. Cho nên ta đều kém chút bị giấu diếm đi qua." Dược Sư cười nói. Dạng này phẩm chất, vừa vặn đạt đến yêu cầu của hắn, mà lại lại trải qua biến dị, rất có giá trị.
  
   Tống Thư Hàng dò hỏi: "Cái này Độc Long Thảo phù hợp Dược Sư tiền bối cần sao?"
  
   "Chính là ta cần có... Sau đó, ngươi chuẩn bị đem cái này Độc Long Thảo bán ra cho ta không?" Dược Sư nhìn qua Tống Thư Hàng, cười nói: "Bất quá ta trước cùng ngươi giảng minh bạch, Độc Long Thảo bản thân liền là tương đối dược liệu quý giá, mà cái này gốc Độc Long Thảo giá trị càng là bất phàm. Đánh cái so sánh đi, Vũ Nhu Tử đưa cho ngươi cái kia hai rương Thối thể dịch giá trị, đều không kịp cái này Độc Long Thảo một phần mười. Cho nên, ngươi khẳng định muốn đưa nó bán ra cho ta?"
  
   "Ta giữ lại nó cũng vô dụng đi, lại nói nếu không có tiền bối ngươi miễn phí phát tại trong đám cải tạo Thối thể dịch đan phương, ta liền không có cơ hội thực sự tiếp xúc tu chân." Tống Thư Hàng nói.
  
   Dược Sư lắc đầu nói: "Coi như không có ta cái kia phối phương, ngươi chỉ cần lưu tại Cửu Châu nhất hào quần, sớm muộn đều sẽ thực sự tiếp xúc đến 'Tu chân' tồn tại. Mà cái kia toa đan dược giá trị, tùy từng người mà khác nhau. Đối với Thông Huyền Đại sư, Vũ Nguyệt Chân Quân các nàng tới nói, bởi vì môn phái nuôi số lớn đệ tử, cho nên cái kia đan phương giá trị rất lớn. Nhưng ngươi chỉ là một cái mới vào tu hành Tán nhân, một người cô đơn, đối với ngươi mà nói đan phương giá trị tuyệt đối không chống đỡ được cái này gốc Độc Long Thảo."
  
   Dược Sư thận trọng nâng lên Độc Long Thảo, sau đó hai tay của hắn hợp lại, Độc Long Thảo biến mất không thấy gì nữa.
  
   Tống Thư Hàng hiếu kỳ hỏi: "Không gian giới chỉ? Túi trữ vật?"
  
   "Không phải những cái kia trân quý không gian trang bị, loại kia không gian loại trang bị, cấp vừa đến không gian quy tắc, một cái năm mười mét khối lớn nhỏ túi trữ vật liền có thể muốn ta tất cả gia sản." Dược Sư cười ha ha nói: "Ta đây chỉ là một chủng loại giống như á không gian pháp thuật, mỗi cái luyện đan sư đều nắm giữ 'Một phương dược điền' . Loại thủ đoạn này chỉ có thể dùng để cấy ghép dược liệu, cái khác cái gì đều dời không đi vào. Chờ sau này ngươi tu vi đạt tới tứ phẩm trở lên về sau, cũng có thể học tập loại này thủ đoạn nhỏ, rất dễ dàng nắm giữ."
  
   Tống Thư Hàng cái hiểu cái không nhẹ gật đầu.
  
   "Nói đến, ta lúc đầu chỉ là muốn ở trên thân thể ngươi tìm tới linh cảm, hoàn thiện đơn giản hoá Túy Thể dịch. Lại thuận tiện chỉ điểm ngươi kiếm pháp trụ cột cùng Minh Tưởng Pháp môn, dạy ngươi hoàn thành trăm ngày trúc cơ. Không nghĩ tới ngươi ngược lại là chuẩn bị cho ta một món lễ lớn. Bởi như vậy, ta chi chuẩn bị trước Minh Tưởng Pháp cùng cơ sở kiếm pháp liền thật không hảo ý Tư Hân' đạo ngươi." Dược Sư nói, móc ra điện thoại, leo lên Cửu Châu nhất hào quần.
  
   Hắn cũng không phải cái sẽ chiếm hậu bối tiện nghi người, Tống Thư Hàng cho hắn làm gốc thượng phẩm Độc Long Thảo, cho nên hắn chuẩn bị Tống Thư Hàng làm hai môn hơi cao cấp điểm công pháp... Ít nhất phải so trên tay hàng thông thường muốn tốt mới được.
  
  
          Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              