          Chương 45: Lại bị bích đông thiếu nữ
 
  Từ Dược Sư chỗ ở rời đi, sau năm phút, Tống Thư Hàng đi tới đại cát quảng trường cái kia giăng khắp nơi hẻm nhỏ.
 
  Sau đó, hắn nháy nháy mắt, nhìn lên trước mắt cái này tức quen thuộc vừa xa lạ tràng cảnh.
 
  Tại trước người hắn hơn mười mét bên ngoài, có mười một cái không tốt tụ tập tập hợp một chỗ. Bọn hắn nhuộm đủ mọi màu sắc tóc, thành hàng vòng tai, khoen mũi, môi vòng, trên cánh tay còn có các loại kỳ quái hình xăm.
 
  Tỉ như cái kia thân hình cao lớn, chính một tay dựa vào tường làm ra bích đông động tác, một mặt cười xấu xa không tốt, tay trên vách liền hoa văn một bé đáng yêu Tiểu Hoàng vịt.
 
  Mà bị Tiểu Hoàng vịt không tốt bích đông chính là vị tóc ngắn mỹ thiếu nữ.
 
  1 mét 5 tả hữu thân cao, tóc ngắn, không có tan trang vẫn như cũ xinh đẹp dung mạo.
 
  Bởi vì dáng người nhỏ nhắn xinh xắn nguyên nhân, nhìn qua giống như chỉ là tên học sinh cấp ba.
 
  Vừa đáng yêu lại xinh đẹp.
 
  Lúc này, thiếu nữ tóc ngắn dựa vào ở trên tường, mặt không biểu tình, trong mắt tràn đầy lạnh lùng.
 
  "Mỹ nữ, một người ở chỗ này có phải hay không rất tịch mịch a?"
 
  "Muốn hay không cùng mấy người chúng ta hảo hảo chơi đùa?"
 
  "Miễn phí chơi a, các loại việc vui."
 
  "Sẽ rất thoải mái nha."
 
  "Ca mấy ca cùng ngươi cùng nhau chơi đùa nha."
 
  "Bên cạnh thì có nhà rất không tệ tiểu điếm, không xa a, bao ngươi chơi còn muốn lại chơi."
 
  Các loại đùa giỡn, các loại trêu chọc.
 
  Không chỉ có là tràng cảnh nhìn quen mắt, liền ngay cả đài này từ đều quen tai vô cùng! Đầu năm nay, không tốt nhóm đùa giỡn nhà lành cô nương trước, có phải hay không đều vọt qua lại giao hảo lời kịch? Tựa như trong truyền thuyết cổ đại ăn cướp lúc nhất định phải rống một câu: 'Núi này là ta mở, cây này là ta trồng. Muốn từ đó qua, lưu lại mua lộ tài'?
 
  Tống Thư Hàng thở dài, vuốt vuốt huyệt Thái Dương.
 
  Làm một cái năm thanh niên tốt, khi nhìn đến trường hợp như vậy lúc, cuối cùng vẫn là không cách nào trí chi không để ý. Mặc dù... Cái kia tóc ngắn thiếu nữ khả ái sau đó không những sẽ không cảm kích hắn, nói không chừng sẽ còn lần nữa nói hắn xen vào việc của người khác.
 
  Nhưng hắn vẫn là quyết định lại giải cứu một chút thiếu nữ này —— bởi vì chỉ là tiện tay mà thôi mà thôi.
 
  Cho nên mới nói, Tống Thư Hàng gia hỏa này sớm nên bị thẻ người tốt che mất.
 
  Thư Hàng bóp bóp nắm tay, nhanh chân đi về phía trước.
 
  Lúc này, cái kia thiếu nữ tóc ngắn cũng thấy được hắn.
 
  Một mặt lạnh lùng thiếu nữ, nhìn thấy Thư Hàng về sau, rốt cục không cách nào lại duy trì khốc giống băng sơn biểu lộ, khóe miệng của nàng khẽ nhăn một cái —— đầu năm nay, thật là có người như thế yêu xen vào việc của người khác a.
 
  "Đáng ghét." Thiếu nữ tóc ngắn nói khẽ.
 
  "Nha? Mỹ nữ vừa rồi nói cái gì đó? Phải đáp ứng ca mấy ca sao?" Tiểu Hoàng vịt không tốt cười xấu xa, một tay duy trì lấy bích đông động tác, một cái tay khác sờ về phía tóc ngắn guơng mặt của thiếu nữ.
 
  Thiếu nữ tóc ngắn lạnh hừ một tiếng, tiếp theo, nàng ôm nghi ngờ hai tay đột nhiên duỗi ra, nhanh như thiểm điện bắt lấy Tiểu Hoàng vịt không tốt đầu, dùng sức đem đầu của hắn hướng mình rút ngắn.
 
  Động tác này? Là muốn kiss sao? Tốt một cái nhiệt tình như lửa cô nàng a! Tiểu Hoàng vịt không lương tâm bên trong vui vẻ, thật dày bờ môi cong lên, đầy miệng nước bọt, chuẩn bị phẩm đường một chút tiểu mỹ nhân lạnh buốt bờ môi.
 
  Sau đó... Không có sau đó.
 
  Bịch một tiếng trầm đục.
 
  Tiểu Hoàng vịt không tốt chỉ cảm thấy cái trán kịch liệt đau nhức, như là bị thiết chùy đánh trúng, tiếp lấy hắn hai mắt tối đen, đã mất đi tri giác. Mơ hồ trong đó còn có thể cảm giác mình cái mũi có chất lỏng tại chảy ra, là đầu bị trọng kích đưa tới?
 
  Thiếu nữ tóc ngắn lãnh khốc vẫn như cũ, một cái đầu chùy đem Tiểu Hoàng vịt không tốt đánh ngã về sau, như là ném rác rưởi đem hôn mê không tốt ném qua một bên.
 
  Bất động lúc như băng sơn, động lúc lại nóng nảy vô cùng. Đầu chùy loại công kích này kỹ năng liền xem như nam nhân đánh nhau cũng rất ít dùng, trừ phi đối đầu của mình độ cứng thật sự rất có tự tin —— nếu không đầu chùy công kích bình thường đều là lưỡng bại câu thương.
 
  Thiếu nữ khiêu khích ngắm nhìn Tống Thư Hàng, nhếch miệng lên.
 
  "A Hoàng, mả mẹ nó, A Hoàng bị vùi dập giữa chợ! Không muốn chết a, A Hoàng!"
 
  "Gái điếm thúi! Ngươi muốn trả giá đắt!"
 
  "Ca mấy ca muốn ngươi biết cái gì gọi là khoái hoạt giống như thần tiên!" Sau lưng mười cái không tốt gầm thét liên tục, diện mục dữ tợn vây hướng thiếu nữ tóc ngắn.
 
  Thiếu nữ tóc ngắn hừ lạnh, nắm tay kiên ở trước mắt, hai chân thon dài có chút một bước, đâm xuất mã bước động tác.
 
  Động tác nước chảy mây trôi, ưu mỹ lại suất khí.
 
  Khốc!
 
  Ngoài nghề xem náo nhiệt, trong nghề xem môn đạo. Cái này cái nho nhỏ trung bình tấn liền có thể nhìn ra thiếu nữ tóc ngắn kiến thức cơ bản vững chắc, là cái người luyện võ.
 
  Đáng tiếc Tống Thư Hàng cùng đông đảo không tốt đều là hàng thật giá thật lớn ngoài nghề, chỉ cảm thấy thiếu nữ động tác này, thật sự là khốc đập chết.
 
  "Hát!" Thiếu nữ tóc ngắn nắm đấm nhanh như thiểm điện, thân thể hướng về phía trước một nghiêng, phấn nộn nắm đấm như trùng thiên pháo oanh tại phía trước nhất không tốt cái cằm.
 
  Cái này đáng yêu nắm tay nhỏ , bình thường tới nói coi như toàn lực đánh vào người trên cằm, cũng chỉ có thể thoáng đau nhức bên trên một hồi. Nhưng là, cái kia bị đánh trúng không tốt, cả người bị kích bay lên, trên không trung xẹt qua xinh đẹp đường vòng cung, lại nặng nề rơi trên mặt đất.
 
  Không tốt nhóm con ngươi co rụt lại, cùng nhau cứng đờ, miệng cũng ngoác ra —— không có khả năng, như thế cô gái khả ái, tại sao có thể đánh ra đáng sợ như vậy một quyền?
 
  Bọn hắn cứng lại rồi, thiếu nữ tóc ngắn nhưng không có dừng lại. Chỉ thấy nàng chân trái rẽ ngang, đùi phải nâng lên chính là có lực đá ngang, đem phía bên phải không tốt đá ngã xuống đất, thuận thế cái chân còn lại còn ở trên người hắn giẫm mạnh.
 
  Mượn cái này đạp mạnh chi lực, nàng phần eo uốn éo, hai chân như cái kềm kẹp lấy bên cạnh một cái khác không tốt cổ, thân thể giống như rắn mềm mại xoay tròn, đem không tốt quăng bay ra đi...
 
  Cái này không phải một cái bị bích đông điềm đạm đáng yêu thiếu nữ? Đây quả thực là người ở giữa đại sát khí, thân thể mỗi một bộ phận đều là vũ khí, đều có thể bộc phát công kích!
 
  Lại không người tính chính là, này nhân gian đại sát khí còn mở vô song hình thức a a!
 
  ...
 
  ...
 
  Hơn mười giây thời gian. 11 cái không tốt tập thể bị vùi dập giữa chợ, ngã trên mặt đất thống khổ nằm thi.
 
  Thiếu nữ tóc ngắn vỗ vỗ bảy điểm quần bó bên trên cũng không tồn tại tro bụi, sau đó nàng lại nhìn Tống Thư Hàng một chút, góc 45 độ ngửa đầu, lạnh hừ một tiếng.
 
  Tiếp lấy thiếu nữ tóc ngắn quay người, lại như chỉ kiêu ngạo gà trống, vênh váo tự đắc rời đi.
 
  Tống Thư Hàng xoa cằm, nghiêm túc nhẹ gật đầu: "Nguyên lai ta thật sự xen vào việc của người khác sao? Khó trách sẽ tức giận a."
 
  Tiếp lấy hắn lại nhỏ giọng nói: "Không nói chuyện nói qua đến, liên tiếp hai ngày thấy được nàng bị không tốt bích đông, nàng không có 'Bị không tốt bích đông' đặc thù thiên phú hoặc thể chất a?"
 
  Nơi xa, kiêu ngạo rời đi thiếu nữ tóc ngắn đột nhiên cứng đờ, nàng khóe miệng co giật, sau đó bước nhanh rời đi.
 
  Thiếu nữ rời xa về sau, Tống Thư Hàng ngồi xổm ở không tốt nhóm bên người, duỗi ra ngón tay chọc chọc cái kia Tiểu Hoàng vịt không tốt.
 
  Tiểu Hoàng vịt không tốt phát ra thống khổ tiếng rên rỉ, rất tốt, còn sống.
 
  "Không chết liền tốt." Tống Thư Hàng an tâm nhẹ gật đầu, yên tâm rời đi...
 
  Hắn cuối cùng không phải nát đến thực chất bên trong kẻ ba phải, đã không tốt nhóm sẽ không chết, hắn đương nhiên lười thay những này không tốt nhóm đánh cứu hộ điện thoại.
 
  Để bọn hắn trên mặt đất ngoan ngoãn nằm một nằm, căng căng kinh nghiệm. Dùng thân thể nhớ kỹ: Về sau không cần gặp được cái cô nương xinh đẹp liền lên đi đùa giỡn!
 
  Nói không chừng con gái người ta vài phút liền có thể mở vô song đâu?
 
  Mà lại, Tống Thư Hàng cũng không có thời gian bồi những này không tốt nhóm tiêu hao —— hắn nhanh hơn điểm về ký túc xá , chờ lấy Thông Huyền Đại sư 'Phi kiếm truyền thư' tới đây chứ.
 
  Phi kiếm truyền thư a, đây chính là trước kia trong mộng mới có thể xuất hiện thần kỹ. Hiện tại, lập tức liền muốn chân thực phù hiện ở trước mặt hắn, đến cùng sẽ là cái dạng gì đâu?
 
  Còn có, phi kiếm truyền thư tới được « Kim Cương Cơ Sở Quyền Pháp » cùng « Chân Ngã Minh Tưởng Kinh » lại sẽ là bộ dáng gì? Cổ phác sách đóng chỉ đâu? Càng cổ lão thẻ tre? Hoặc là dứt khoát là tơ lụa vải vẽ hoặc quyển trục bằng da thú?
 
  Ngẫm lại đều cảm giác rất tốt đẹp a.
 
  Phiền toái duy nhất chính là, trong túc xá bạn cùng phòng khả năng đã trở về. Đến lúc đó phi kiếm truyền thư sẽ có hay không có chút không ổn đâu? Bị bọn hắn coi không được giải thích a?
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              