          Chương 25: Hai rương dược liệu!
 
  Mới nhìn Vũ Nhu Tử lúc , bình thường người có thể nhớ khẳng định là nàng đôi chân dài. Nhưng ở chung một chút thời gian về sau, trước tiên nghĩ đến nàng lúc chính là nàng cái kia đỏ bừng mặt lúc tiếu dung, rất manh.
 
  Lúc này, Thổ Ba cùng khác hai vị nam sinh đứng lên, bước nhanh đi vào Thư Hàng bên người, lên tiếng hỏi: "Thư Hàng, có chuyện gì không?"
 
  Chính là Thư Hàng túc xá ba bạn cùng phòng, nhìn thấy một cái Hắc Đại Cá tìm Thư Hàng, có chút bận tâm lại có chút hiếu kỳ.
 
  "Không có chuyện gì, là đưa chuyển phát nhanh, có ta hai cái chuyển phát nhanh, ta muốn đi ký nhận một chút." Thư Hàng cười nói, lại quay đầu lại hỏi Tư Mã Giang nói: "Tiểu Giang ngươi tốt, cái rương ở đâu?"
 
  Tiểu Giang... Âu phục nam tử khóe miệng giật một cái, xưng hô thế này đã có bao nhiêu năm không ai dám gọi như vậy hắn? Không nghĩ tới còn có cơ hội nghe được, mà lại là từ một cái thanh niên trong miệng toát ra.
 
  Bất quá hắn vẫn là rất sảng khoái nhếch miệng cười một tiếng: "Đã phóng tới ngươi cửa túc xá, liền đợi đến ngài đi qua nghiệm thu một chút."
 
  "Vậy chúng ta đi a? Vừa vặn ta tan học có mười lăm phút nghỉ ngơi." Tống Thư Hàng nói.
 
  Tư Mã Giang cười ha ha nói: "Ta đến liền đợi đến ngươi câu nói này!"
 
  ...
 
  ...
 
  Nam sinh ký túc xá lầu hai, Thư Hàng bọn hắn cửa ký túc xá miệng.
 
  Bốn cái đồ tây đen nam tử trông coi hai cái 80*80 lớn nhỏ cái rương, một mặt nghiêm túc.
 
  Thư Hàng có chút líu lưỡi: "Các ngươi Phong Thu chuyển hàng nhanh phục vụ một mực như thế bổng?"
 
  Các ngươi phục vụ như thế bổng, cái khác chuyển phát nhanh còn có đường sống sao?
 
  "Ha ha, chúng ta phục vụ vẫn luôn bổng. Bất quá lần này giao hàng khách nhân tương đối đặc thù, cho nên phục vụ càng thêm bổng." Tư Mã Giang oa ha ha cười nói.
 
  "Vất vả các ngươi." Tống Thư Hàng gật đầu nói, đi vào hai cái rương lớn trước mặt, nhìn xuống chuyển phát nhanh đơn.
 
  Quả nhiên, gửi thư người chỗ viết 'Vũ Nhu Tử' danh tự. Bất quá gửi kiện địa chỉ loại hình tất cả đều là trống không.
 
  Cái này hai rương đồ vật, hẳn là Vũ Nhu Tử đáp ứng cho hắn 'Phiên bản đơn giản hóa Thối thể dịch' luyện chế cần có nguyên vật liệu.
 
  "Cần muốn mở ra nhìn xem sao?" Tư Mã Giang lễ phép hỏi.
 
  Trên thực tế căn bản không cần mở ra nhìn, cái này hai cái rương lớn cho Tư Mã Giang chứa hai cái tim rồng gan hổ, hắn cũng không dám một mình mở ra.
 
  "Ha ha, không cần. Nếu như có vấn đề, ta cũng có thể trực tiếp liên hệ ngươi." Tống Thư Hàng vung vẩy trong tay tấm danh thiếp kia.
 
  "Đó là tự nhiên, nếu như không có vấn đề, còn mời Thư Hàng đồng học ở chỗ này ký tên." Tư Mã Giang đối Tống Thư Hàng hảo cảm giá trị đại thăng, hắn chỉ chuyển phát nhanh đơn cười nói.
 
  "Ừm." Tống Thư Hàng đưa tay, nhanh chóng ký đại danh của mình.
 
  "Như vậy Thư Hàng đồng học gặp lại, chúc ngươi sinh hoạt vui sướng." Tư Mã Giang phất phất tay, mang theo bốn cái người áo đen quay người rời đi.
 
  Thư Hàng cảm giác cái này năm người căn bản không giống như là vận chuyển phát nhanh, từng cái khốc phi nhân loại.
 
  Tống Thư Hàng mở cửa phòng: "Ôi, quên để bọn hắn hỗ trợ đem cái này hai rương đồ vật mang vào, không phải là nặng đồ vật a?"
 
  Hắn đối Vũ Nhu Tử cái kia cái rương lớn ấn tượng sâu sắc, rất lo lắng hai cái này cái rương sẽ có trọng tải cấp trọng lượng.
 
  Ôm lấy hai cái rương lớn, rất tốt, không nặng.
 
  Hắn một cái tiếp một cái   ôm trở về ký túc xá trên giường của mình.
 
  Đóng cửa phòng, Tống Thư Hàng có chút không kịp chờ đợi mở ra hộp giấy. Trong hộp giấy, là từng cái làm bằng gỗ tinh xảo cái hộp nhỏ. Một rương giấy lớn bên trong bốn tầng, tầng một bốn cái hộp gỗ nhỏ. Hai rương chung ba mươi hai cái hộp gỗ nhỏ.
 
  Thận trọng mở ra hộp gỗ nhỏ tử, liền có thể nhìn thấy bên trong chỉnh tề hơn bốn mươi loại dược liệu.
 
  Có người quen biết tham gia, Cẩu kỷ tử, Dương khởi thạch, Nữ nhi hương loại hình;
 
  Cũng có Thư Hàng căn bản không có gặp qua, nhưng chỉ là nghe cũng cảm giác thể xác tinh thần thư sướng, thân thể đều giống như bị mùi thuốc gột rửa qua một lần dược liệu. Hẳn là cái kia tươi Phách vương chi, Cửu Dương Xích Viêm trúc cắt miếng loại hình huyền huyễn dược liệu.
 
  Nhìn qua cái này hai rương dược liệu, Tống Thư Hàng có chút ngẩn người...
 
  Hai đại rương dược liệu bên trong, không nói những cái khác, chỉ là đem bên trong tất cả cắt miếng nhân sâm nhặt đi ra, đều là một bút khả quan tài phú. Mà cái kia Triêu lộ huyền thảo, Phách vương chi, Cửu Dương Xích Viêm trúc mấy người mấy vị thuốc, rất có thể so nhân sâm còn muốn quý giá gấp trăm lần.
 
  Nhưng giá trị cũng không phải là Tống Thư Hàng ngẩn người nguyên nhân.
 
  Hắn hiện tại trong lòng chỉ có một cái ý niệm trong đầu _ thứ này, chính là 'Đơn giản hoá Thối thể dịch đan' phối phương dược liệu sao?
 
  Dùng những dược liệu này , ấn lấy Cửu Châu nhất hào quần bên trong Dược Sư chỗ giới thiệu phương pháp, nồi lớn buồn bực nấu, chú ý hỏa hầu liền có thể luyện ra phiên bản đơn giản hóa tôi thể đan dịch sao?
 
  Tôi thể đan dịch đến cùng lại có hiệu quả gì, thật có thể giống các loại tiên hiệp tác phẩm bên trong giảng thuật như thế, để cho người ta thoát thai hoán cốt sao?
 
  "Có lẽ , có thể dựa vào những dược liệu này cùng 'Dược Sư' đan phương, đi xác định một chút tu chân là có tồn tại hay không!"
 
  Một cái ý niệm trong đầu tại Tống Thư Hàng trong lòng hiển hiện, ý niệm này cùng một chỗ, liền như là liệu nguyên chi hỏa, để hắn rục rịch, không cách nào dập tắt.
 
  Tống Thư Hàng tự nhận không phải minh ngoan bất linh hạng người, nếu như Thối thể dịch thật có được trong truyền thuyết như vậy thần kỳ hiệu quả, vậy hắn cảm giác mình liền tin tưởng tu thật tồn tại.
 
  Mà vững tin tu thật tồn tại về sau, hắn cần muốn làm thế nào đâu?
 
  "Xế chiều hôm nay không có lớp, hết thảy bốn mươi lăm loại dược liệu, mỗi dạng cần ước năm phút đồng hồ, ước chừng phải ba đến bốn giờ. Một cái buổi chiều , có thể thử một chút!"
 
  Tống Thư Hàng là cái muốn làm liền làm người, đã hạ quyết tâm, vậy liền đem trong lòng chuyện cần làm đi ra đến!
 
  "Muốn luyện chế đan dịch, đầu tiên hẳn là phải có cái... Lò luyện đan?"
 
  Lò luyện đan thứ này, trên thị trường khẳng định là không có bán; trên taobao có lẽ sẽ có bán, nhưng có thể mua được tuyệt đối đều là đồ chơi.
 
  Cho nên nếu là buổi chiều liền muốn luyện Thối thể dịch, muốn đi làm cái lò luyện đan không thực tế, cho nên đến tìm thay thế đồ vật.
 
  Tống Thư Hàng đi tới phòng bếp nhỏ tìm kiếm.
 
  Rất nhanh, thấy được một cái có thể buồn bực nấu dược liệu đồ vật... Nồi lẩu bồn.
 
  Nhưng chỉ là suy nghĩ lóe lên, hắn mình lập tức liền phủ định: "Không được a, thứ này cùng lò luyện đan kém nhiều lắm."
 
  Hắn chưa thấy qua lò luyện đan, cũng không biết cái đồ chơi này cùng trong phim ảnh đập cái chủng loại kia đan lô có phải hay không cùng loại. Nhưng bất kể nói thế nào, cái kia cũng hẳn là cái lò, nồi lẩu bồn kém cũng quá là nhiều.
 
  Đem nồi lẩu bồn buông xuống, Thư Hàng lại tại phòng bếp nhỏ bên trong tìm kiếm.
 
  Nửa ngày về sau, lại không thu hoạch được gì.
 
  Nồi cơm điện, nước nóng ấm, cái chảo, nồi áp suất, không có một cái nào có thể thay thế luyện đan lô.
 
  Nồi áp suất mặc dù nhìn qua tương đối dày thực, nhưng cái đồ chơi này là cao áp chưng nấu, ở giữa là không thể mở ra. Mà luyện chế Thối thể dịch cách mỗi năm phút đồng hồ liền phải đầu nhập hạ một vị dược tài.
 
  Nói cách khác, tuyển tới chọn đi, cuối cùng duy vừa so sánh thích hợp, cũng chỉ có nó —— Tống Thư Hàng bất đắc dĩ tiếp cận nồi lẩu bồn.
 
  "A, dù sao cũng chỉ là dùng để buồn bực đốt, có lẽ có thể thử một chút?" Hắn xoa cằm, dù sao có ba mươi hai phần tài liệu, coi như thất bại một lần, cũng có thể tiếp nhận!
 
  Chính là cảm giác sẽ có chút quá lãng phí, dù sao dược liệu này tựa hồ rất đáng tiền dáng vẻ?
 
  "Thử một chút đi, không thử lời nói vĩnh viễn đều khó có khả năng thành công. Thử một chút, coi như thất bại cũng làm có thể tích lũy kinh nghiệm." Tống Thư Hàng quyết định.
 
  Cái kia buổi chiều liền đến một phát!
 
  Hi vọng đến lúc đó đám bạn cùng phòng sẽ không để ý hắn tại phòng bếp mân mê; lại hoặc là, hắn hẳn là đi bên ngoài tìm một chỗ lặng lẽ nếm thử?
 
  Bất quá bây giờ, hắn còn muốn trở về đem buổi sáng cuối cùng một tiết trên lớp xong mới được.
 
  Thư Hàng mở ra mình rương trữ vật tử, đem hai đại rương tài liệu luyện đan một hộp hộp để vào trong hòm giữ đồ.
 
  Trường học phối trí rương trữ vật lớn nhỏ vừa vặn, hắn đem bên trong ban đầu vật phẩm tư nhân toàn móc ra về sau, chính dễ dàng đem luyện dược vật liệu toàn bộ chứa vào.
 
  "Quá tốt rồi, nếu không nhiều đồ như vậy còn thật không biết muốn giấu đi đâu." Tống Thư Hàng ám đạo.
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              