          Chương 39: Yên tâm đi, làm gãy chân liền tốt!
  
   Vạn chúng nhìn trừng trừng bên trong, cửa phòng học mở ra, một cái cao gầy nam tử xuất hiện tại cửa ra vào, hắn chính đưa tay làm đẩy cửa hình.
  
   Nam tử thân cao chừng hơn một mét tám, tóc dài bạo tạc chỉ lên trời dựng thẳng lên, loại này kiểu tóc cho dù ở smart kiểu tóc bên trong cũng là cực phẩm.
  
   Hai mắt có nồng đậm đen kịt mắt gấu mèo, cái này tựa như là gọi yên huân trang? Nhiều năm trước rất lưu hành, năm đó có cái xinh đẹp cấp Thế Giới nữ minh tinh liền có tiêu chí yên huân trang.
  
   Dạy học bên trong tất cả mọi người tiếp cận nam tử này, nháy mắt cũng không nháy mắt.
  
   Nam tử đột nhiên bị vạn chúng chú mục, ngượng ngùng gãi gãi đầu, cười nói: "Đang dạy a, không có ý tứ, quấy rầy đến các ngươi."
  
   "whoare dụ?" Smith Giáo Thụ trong tay phấn viết bị bóp gãy, giáo sư hiện tại rất tức giận, hậu quả rất nghiêm trọng!
  
   "Dương mao?" Cao gầy nam tử phất phất tay: "Đi một bên ở lại trước, ta tìm người liền đi. Sẽ không quấy rầy các ngươi thật lâu."
  
   Smith Giáo Thụ cái trán gân xanh nổ lên, liền chuẩn bị cho cái này cao gầy nam tử điểm nhan sắc nhìn một cái.
  
   Nhưng theo cái kia cao gầy nam tử phất phất tay, Smith đột nhiên phát hiện mình không động được, cả người giống như là bị cố định trụ. Không chỉ có là không cách nào di động, liền ngay cả miệng cùng đầu lưỡi đều bị cố định. Thậm chí ngay cả tròng mắt đều không thể chuyển động một cái! Đến cuối cùng, càng liên tư duy cũng bắt đầu ngưng kết.
  
   Cao gầy nam tử sau đó ánh mắt ở phòng học bên trong dạo qua một vòng, tựa hồ tại tìm người.
  
   Tất cả học sinh trợn mắt hốc mồm nhìn qua hắn.
  
   Chỉ có Tống Thư Hàng, hắn nhìn qua cái kia bị 'Đẩy cửa' lúc bạo mở cửa khóa, một loại dự cảm xấu dâng lên —— nhẹ nhàng đẩy cửa, liền có thể đem khóa cửa đều đẩy nổ, tuyệt đối không phải người bình thường a?
  
   Chí ít cũng phải dùng qua Thối thể dịch tu sĩ mới có thể làm đến điểm này.
  
   Con hàng này, không phải là Dược Sư a?
  
   Thư Hàng lập tức dùng sức lắc đầu.
  
   Sẽ không, chắc chắn sẽ không! Cửu Châu trong đám Dược Sư tiền bối, mặc dù nói chuyện ít, nhưng đó có thể thấy được hắn là cái đáng tin tiền bối, làm sao lại là trước mắt cái này smart?
  
   Tiếc nuối là, nhân sinh luôn luôn sợ cái gì, liền đến cái gì.
  
   "Tống Thư Hàng tiểu hữu, mau ra đây đi, ta là Dược Sư!" Cái kia cao gầy nam tử ánh mắt tiếp cận Thư Hàng, oa ha ha nở nụ cười, dùng sức ngoắc.
  
   Lập tức, tất cả học sinh đều tiếp cận Tống Thư Hàng.
  
   Những ánh mắt kia như thế sắc bén cùng phức tạp...
  
   Tống Thư Hàng một tay che mặt —— thời gian này, không có cách nào qua á.
  
   Còn có a, vì mao Dược Sư cũng không đánh điện thoại tới, liền biết hắn ở chỗ này? Chẳng lẽ hắn có thể dùng pháp thuật gì định vị vị trí của mình?
  
   Tống Thư Hàng cuối cùng vẫn mặt dạn mày dày nghênh đón tiếp lấy.
  
   "Lão sư, ta xin phép nghỉ hai tiết khóa ha." Tống Thư Hàng không có ý tứ đối Smith Giáo Thụ nói.
  
   Smith Giáo Thụ liên con mắt đều không nháy một chút, hắn hiện tại liên ý thức đều bị đọng lại. Một hồi hắn khôi phục lại lúc, sẽ chỉ khi mình sửng sốt một chút thần... Thậm chí không sẽ phát hiện có một học sinh đã ở ngay trước mặt hắn rời đi.
  
   "Lấy ở đâu nói nhảm nhiều như vậy, nhanh đi theo ta đi." Dược Sư kéo lên Tống Thư Hàng.
  
   "Thổ Ba, giúp ta thu thập một chút sách giáo khoa ha." Tống Thư Hàng cuối cùng hướng phía Thổ Ba hét to một tiếng, sau đó liền bị Dược Sư kéo đi.
  
   Phòng học hậu phương, Thổ Ba nghi hoặc: "Sẽ không lại là cái đưa chuyển phát nhanh a?"
  
   "Không quá giống." Cao Mỗ Mỗ đẩy kính mắt: "Nói đến, lần trước vị kia cũng không quá giống đưa chuyển phát nhanh."
  
   Trên đường, Tống Thư Hàng hỏi: "Dược Sư tiền bối, ngươi là làm sao tìm được ta sao?"
  
   "Điện thoại định vị công năng a, chỉ cần đưa vào số di động của ngươi, ta liền có thể định vị ngươi ở nơi nào. Sau đó chỉ muốn nhìn trong phòng học có người nào đã trải qua 'Tôi thể' liền biết cái nào là ngươi á. Dùng qua tôi thể thuốc về sau, ngươi cùng người bình thường so ra, khác nhau rất rõ ràng." Dược Sư dương dương đắc ý nói.
  
   Tống Thư Hàng trong lòng huyễn muốn lần nữa phá diệt, nguyên lai là điện thoại định vị công năng, mà không phải thông qua pháp thuật tại ngàn dặm chỗ tìm thấy được hắn?
  
   Không nói chuyện nói, thông quá điện thoại di động định vị vị trí của hắn, không phải cần đi qua hắn tại điện thoại di động của mình bên trên đồng ý xác định về sau, đối mới có thể định vị đến hắn sao? Chẳng lẽ Dược Sư cũng là cao cấp Hacker cái gì, có thể phá giải điện thoại di động của hắn chương trình, cưỡng ép tiến hành định vị?
  
   Tống Thư Hàng: "Lại nói, ta không nghĩ tới Dược Sư tiền bối ngươi ăn mặc như thế triều đây."
  
   "Triều? Ngươi chỉ phương diện nào?" Dược Sư vẻ mặt vô cùng nghi hoặc.
  
   "Tỉ như ngài cái này bạo tạc kiểu tóc?" Tống Thư Hàng nói.
  
   "Há, ngươi nói cái này a. Cái này nhưng thật ra là bởi vì ta hôm qua từ Hải Bắc tỉnh ngự kiếm bay thẳng đến Giang Nam Khu lúc, vượt ngang hai cái tỉnh. Thêm lên không trung trúng gió so sánh lớn, tóc bị thổi thành như vậy." Dược Sư không có ý tứ cười nói.
  
   "..." Tống Thư Hàng trầm mặc một lát, lại chưa từ bỏ ý định hỏi: "Tiền bối kia yên huân trang?"
  
   "Yên huân trang? A a, cái này ta biết, đồ đệ của ta thường xuyên đề cập với ta lên qua, là có cái gọi Avrile minh tinh tiểu cô nương loại kia trang điểm a? Bất quá ta đây không phải yên huân trang, đây chỉ là phổ thông mắt quầng thâm mà thôi. Làm một tên luyện dược sư, chúng ta thường xuyên muốn thức đêm luyện chế đan dược, có đôi khi tốt mấy tuần không ăn không uống không ngủ. Dần dà, thì có mắt quầng thâm. Từ ở hiện tại còn thường thường nhất luyện chính là hơn mười ngày, cho nên cái này mắt quầng thâm một mực không có rút đi. Có lẽ mấy người ta lần này đột phá cảnh giới, những này mắt quầng thâm mới có thể biến mất đi." Dược Sư thoải mái cười to.
  
   Tống Thư Hàng chỉ cảm thấy trong lòng có một vạn thớt con mẹ nó bốn phía lao nhanh.
  
   Cùng tại trong đám tích chữ như vàng hình tượng so ra, trong hiện thực Dược Sư rất có thể trò chuyện, còn rất yêu thoải mái cười to, cười toe toét. Hình tượng triệt để phá diệt.
  
   ...
  
   ...
  
   Nam sinh ký túc xá.
  
   "Đây chính là ngươi chỗ ở a, phòng luyện đan đâu?" Dược Sư hỏi thăm.
  
   "Phòng luyện đan... Miễn cưỡng xem như nơi này đi." Tống Thư Hàng chỉ hướng phòng bếp.
  
   "Đây không phải phòng bếp sao?" Dược Sư vuốt vuốt lông mày: "Cũng đúng, ngươi đã nói là dùng lò vi ba cùng nồi lẩu luyện Thối thể dịch, cũng chỉ có thể tại phòng bếp."
  
   Phòng bếp a, ai. Dược Sư đột nhiên cảm thấy tốt phiền muộn, không tự chủ được liền thật sâu thở dài.
  
   Bất quá hắn rất nhanh tỉnh lại.
  
   "Thư Hàng tiểu hữu, ngươi có thể lại luyện một lần Thối thể dịch, để cho ta quan sát một chút sao?" Dược Sư dò hỏi.
  
   Hắn hôm qua thông qua mô phỏng luyện đan phương thức, trở lại như cũ Tống Thư Hàng miêu tả luyện Thối thể dịch quá trình lúc, ngoài ý muốn phát hiện một số thú vị địa phương.
  
   Bất quá mô phỏng luyện đan dù sao cũng là mô phỏng, sẽ có rất nhiều sơ sẩy, cho nên hắn vẫn là muốn tận mắt nhìn Thư Hàng luyện một lần Thối thể dịch, xác nhận một số chi tiết.
  
   "Hiện tại sao?" Tống Thư Hàng nhìn đồng hồ, đệ tam tiết khóa đã qua một nửa, thời gian đã là hơn chín giờ rưỡi.
  
   "Có vấn đề?" Dược Sư nghi hoặc hỏi.
  
   "Về thời gian có chút không đủ, tiếp qua sau một tiếng rưỡi, buổi sáng khóa liền kết thúc, sau đó chính là cơm trưa thời gian." Tống Thư Hàng giải thích nói.
  
   "Há, kém chút quên đi, người bình thường cần ăn cơm a. Thật sự là phiền phức, tu sĩ lời nói tùy tiện ăn khỏa thuốc liền có thể giải quyết những này vụn vặt vấn đề." Dược Sư lẩm bẩm nói, một lát sau, hắn lại hỏi; "Cái kia Thư Hàng tiểu hữu buổi chiều có thời gian không? Buổi chiều chúng ta cộng đồng luyện Thối thể dịch thử một chút?"
  
   "Buổi chiều... Ta có khóa?" Tống Thư Hàng đường —— ngược lại là có thể xin phép nghỉ, mà lại hắn liên giấy nghỉ phép cũng chuẩn bị xong.
  
   "Có khóa? Ta lại suýt chút nữa quên ngươi là học sinh tới. Như vậy, ngươi buổi chiều đi học lão sư là ai?" Dược Sư hỏi một cách rất tự nhiên.
  
   Vấn đề này, để cho người ta rất không yên tâm a!
  
   "Tiền bối, tha thứ ta nói thẳng. Mặc dù ta tin tưởng tiền bối là cái người chính trực, bất quá ta vẫn là muốn hỏi một chút, tiền bối ngươi không phải là muốn đem ta buổi chiều đi học lão sư đưa vào bệnh viện a?" Tống Thư Hàng nghiêm túc hỏi —— Vũ Nhu Tử đưa tới thảm kịch phảng phất hôm qua a! Không, căn bản chính là tại lớn hôm qua.
  
   "A ha ha, ngươi cũng nghĩ đến biện pháp này rồi? Rất tuyệt chủ ý đi, chỉ cần đem lão sư của ngươi đưa vào bệnh viện, ngươi buổi chiều không thì có rỗng sao? Yên tâm đi, ta có thể nắm giữ tốt hỏa hầu, chỉ làm gãy chân là có thể." Dược Sư đương nhiên nói.
  
   Mặt không đổi sắc đem người ta lão sư chân làm gãy đưa vào bệnh viện, đây chính là Cửu Châu nhất hào quần ưu lương truyền thống sao?
  
  
          Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              