          Chương 31: Tâm can đau Bắc Hà Tán nhân
  
   Dù cho cái kia con đường tu hành bên trên sẽ gặp phải Tô thị A Thập Lục khủng bố như vậy lôi kiếp lại như thế nào? Cho dù là càng lớn kiếp nạn, lại có thể thế nào?
  
   Đáp án còn phải nói gì nữa sao?
  
   Dù là có vô số đếm không hết nguy hiểm, dù là có đủ loại kiếp nạn, dù là lúc nào cũng có thể sẽ có thân tử đạo tiêu nguy hiểm.
  
   Nhưng mà, Ầm ầm sóng dậy nhân sinh như thế nào phổ thông cuộc đời bình thường có thể sánh được?
  
   Đã sớm sáng tỏ, tịch chết, nhưng vậy?
  
   Nhưng vậy!
  
   Hắn không sẽ bỏ qua cơ hội này. Trừ phi là còn sống chờ chết nát người hoặc là nhát như chuột hạng người, nếu không lại có ai sẽ vứt bỏ một cái cơ hội như vậy?
  
   ...
  
   ...
  
   Cửu Châu nhất hào quần công chính tốt có người đang tán gẫu.
  
   Là Vũ Nhu Tử đang cùng Bắc Hà Tán nhân giảng thuật J thị một nhóm đại khái đi qua, như thế nào gặp gỡ Tống tiền bối, như thế nào tìm đến Quỷ Đăng Tự, như thế nào bắt được Linh Quỷ.
  
   Nhìn thấy Vũ Nhu Tử tại tuyến lúc, Tống Thư Hàng trong lòng đột nhiên bình tĩnh rất nhiều.
  
   Ngón tay của hắn tại bàn phím nút Enter bên trên trùng điệp đánh xuống, tại Cửu Châu nhất hào quần bên trong trên tóc mình đầu thứ nhất tin tức.
  
   Thư Sơn Áp Lực Đại: "Các tiền bối tốt."
  
   Rất phổ thông thăm hỏi một câu, bất quá làm vì một người mới, dạng này mở màn hẳn là vừa vặn a?
  
   Linh Điệp đảo Vũ Nhu Tử: "Là vị tiền bối nào thượng tuyến rồi? Tiền bối ngươi cũng tốt."
  
   Vũ Nhu Tử cô nương này vừa lúc ở tuyến, đối với nàng mà nói phàm là trong đám người ngoại trừ 'Tô thị A Thập Lục' bên ngoài đều là tiền bối.
  
   "A? Thư Sơn Áp Lực Đại?" Bắc Hà Tán nhân hơi kinh ngạc.
  
   Hắn nhớ kỹ hơn mười ngày trước đi, chủ nhóm Hoàng Sơn Chân Quân không cẩn thận thêm sai rồi một phàm nhân. Nhưng đối phương một mực không có ngoi đầu lên nói chuyện, Bắc Hà Tán nhân kém chút đều quên trong đám có như thế một người.
  
   Bản lấy đối phương chẳng mấy chốc sẽ từ nơi này trong đám lui ra ngoài —— tất lại không biết trong đám người là Tu chân giả, nhìn cái này nói chuyện phiếm nội dung nhất định sẽ coi là tiến vào bệnh tâm thần quần, sau đó quả quyết lui quần đi.
  
   Không nghĩ tới cái này Thư Sơn Áp Lực Đại đã lâu như vậy còn ở tại trong đám. Mà lại mới mở miệng liền lấy tiền bối xưng hô, gia hỏa này, là phát hiện  trong đám đặc thù sao?
  
   Thư Sơn Áp Lực Đại:  "Bắc Hà tiền bối  chào ngài.  Vũ Nhu Tử, cám ơn ngươi  hai rương dược liệu!"
  
    "Ai Ai ai?  là Tống tiền bối! !" Vũ Nhu Tử  lập tức kịp phản ứng,  rất vui vẻ nói.  nàng  một mực  không tìm được trong đám  vị tiền bối nào tục gia tên gọi là ' Tống Thư Hàng', không nghĩ tới hôm nay Tống tiền bối  vậy mà thượng tuyến .
  
   Thư Sơn Áp Lực Đại: "Vũ Nhu Tử, ngươi gọi ta Thư Hàng đi. ta chỉ là  ngoài ý muốn bị Hoàng Sơn Chân Quân gia nhập quần người bình thường. Nói đến ta vì sao lại bị lầm thêm, hay là bởi vì ta nói chuyện phiếm tài khoản chỉ cùng ngươi kém một chữ số nguyên nhân. Vốn định thêm bạn Hoàng Sơn Chân Quân, lầm tăng thêm ta."
  
   "A? Tống tiền bối vừa nói như thế, ta mới phát hiện nguyên lai mã số của chúng ta chỉ kém một chữ số đây. Chúng ta quả nhiên rất hữu duyên nha!"  Vũ Nhu Tử vui vẻ nói —— cô nương này, xem ra  nhất thời nửa khắc là không đổi được ' Tống tiền bối'  xưng hô này.
  
   Bắc Hà Tán nhân nhìn đến đây hiểu được, Vũ Nhu Tử cô nương này nói tại Giang Nam thị lúc gặp gỡ 'Trong đám hảo tâm Tống Thư Hàng tiền bối' chính là cái này Thư Sơn Áp Lực Đại.
  
   mà đối phương vừa lên quần  về sau, Lấy tiền bối xưng hô mọi người, Cũng có thể nói thông.
  
   "Thư Hàng tiểu hữu, Ngươi đã bắt đầu ở trong đám phát tin tức, đã nói lên ngươi  từ trên thân Vũ Nhu Tử nhìn rơi ra cái gì vậy  đi?" Bắc Hà Tán nhân kèm theo  cái mỉm cười biểu lộ.
  
    Hoàng Sơn  Chân Quân  quái tượng giống như thật sự rất  lợi hại, so  Đồng Quái Tiên Sư  tiện nhân kia lợi hại vạn lần. Cái này Tiểu hữu  quả nhiên cùng trong đám người hữu duyên. bất quá đương sơ vì cái gì Hoàng Sơn  Chân Quân  không chịu nói Quái tượng  kết quả?
  
   Linh Điệp đảo Vũ Nhu Tử:  "Tống tiền bối Từ trên người ta có thể nhìn ra thứ gì?"
  
   Thư Sơn Áp Lực Đại: "Thật muốn nói lời, hoàn toàn chính xác cùng Vũ Nhu Tử có quan hệ rất lớn, đang trợ giúp nàng tìm kiếm Quỷ Đăng Tự lúc, ta đích xác cảm giác nàng và người bình thường có khác nhau rất lớn. Nhưng trọng yếu nhất chính là nàng hôm nay gửi tới hai rương 'Đơn giản hoá Thối thể dịch' dược liệu,  ta vừa rồi  thử theo Dược Sư  đan phương  thử  một lần... Vừa rồi lại nuốt một cái đan dịch."
  
   "Ồ? Ngươi chẳng lẽ thành công luyện ra Thối thể dịch?" Bắc Hà Tán nhân kinh ngạc nói. Một cái bình thường phàm nhân, đạt được Vũ Nhu Tử tặng dược liệu, sau đó án lấy Thối thể dịch đan phương, tại không ai chỉ đạo tình huống dưới, liền thành công luyện ra đan dịch?
  
   Luyện đan dược lúc nào biến dễ dàng như vậy?
  
   Hoặc là nói, cái này Tống Thư Hàng trên người có vô cùng kinh khủng khí vận, vận khí nghịch thiên?
  
   Khí vận nói chuyện huyền diệu khó giải thích, nhưng ngươi không cách nào phủ nhận sự tồn tại của nó. Bắc Hà Tán nhân liền biết một cái khí vận nghịch thiên hạng người, tên kia cái gì đều không cần làm, nếu như không có tiền, liền có thể ra ngoài đi dạo bên trên một vòng, nhặt tiền nhặt được nương tay. Một chuyến ra ngoài, liền đầy đủ hắn tiêu xài mấy ngày.
  
   Chỉ tiếc, rõ ràng có được cường hãn như thế khí vận, nhưng không có một tia thiên phú tu luyện. Nếu không Bắc Hà Tán nhân vô luận như thế nào cũng phải thu hắn làm đệ tử.
  
   Vũ Nhu Tử đồng dạng kinh ngạc nói: "Tống tiền bối, dược liệu của ta hẳn là buổi trưa hôm nay tả hữu mới đến a? Tính toán ra, nhiều nhất chỉ luyện một lò đan dược thời gian? Tiền bối hẳn là một lần liền thành công rồi?"
  
   "Ta không biết mình là thành công hay là thất bại... Mặc dù là án lấy trên phương thuốc trình tự từng bước một tiến hành, nhưng đến thứ 41 vị dược tài lúc, xảy ra chút ngoài ý muốn." Tống Thư Hàng lại nói tiếp: "Cuối cùng ta chỉ lấy được năm muôi tả hữu Thối thể dịch, ta thử phục dụng một điểm, thân thể đạt được rất lớn cường hóa. Bất kể là thị lực, cường độ thân thể, sức chịu đựng vẫn là khí lực, toàn phương diện đạt được cường hóa."
  
   "Có được trở lên đặc thù, không hề nghi ngờ, ngươi luyện chế thành công. Coi như xảy ra ngoài ý muốn, tối đa cũng chính là ngươi luyện chế Thối thể dịch phẩm chất kém chút mà thôi." Bắc Hà Tán nhân khẳng định nói.
  
   Chất lỏng tôi làm cơ sở nhất dược dịch, thuốc kháng tính rất thấp.
  
   Cho nên cùng cao giai đan dược khác biệt cái này, nó đối phẩm chất yêu cầu không lớn. Coi như luyện được phẩm chất khá thấp, dùng nhiều một số cũng có thể sinh ra đồng dạng hiệu quả —— đây cũng là Dược Sư đơn giản hoá Thối thể dịch dược hiệu chỉ có đời cũ một phần hai, nhưng như cũ bị trong đám tất cả mọi người khẳng định nguyên nhân.
  
   Nếu như là cao đẳng cấp đan dược, phẩm chất kém một bước, hiệu quả liền sẽ có tự nhiên có khác, đồng thời cũng rất khó bằng lấy số lượng đi chồng chất dược lực. Càng là cao giai đan dược, thuốc kháng tính liền càng mạnh. Mà cao giai đan dược, phẩm chất kém một bước, liền cần trên trăm mai đê phẩm chất đan dược đi chống đỡ. Phục dụng càng nhiều, thuốc kháng tính liền càng mạnh, dần dà, loại kia cao giai đan dược đối người tu luyện liền không có hiệu quả.
  
   "Tương đối mà nói, kỳ thật ta càng muốn biết, Thư Hàng tiểu hữu ngươi luyện ra Thối thể dịch luyện mấy lô? Mấy lần thành công?" Bắc Hà Tán nhân tò mò hỏi.
  
   "Mấy lô? Hẳn là chỉ có một lò đi. Bởi vì ta cũng chỉ có một lò vi ba mà thôi." Tống Thư Hàng rất thành thật trả lời.
  
   Hắn lời còn chưa nói hết, Vũ Nhu Tử đồng thời nói tiếp: "Số lần, Tống tiền bối hẳn là chỉ có một lần. Bởi vì dược liệu của ta đưa đến sau đến bây giờ, đoán chừng chỉ qua năm, sáu tiếng."
  
   "Một lò, còn một lần liền thành công rồi? !" Bắc Hà Tán nhân đột nhiên cảm giác mình đầu gối có chút mềm, rất muốn quỳ xuống đất khóc rống —— hắn là Tán nhân, mới vào tu hành lúc hết thảy đều dựa vào chính mình.
  
   Năm đó hắn luyện chế Thối thể dịch lúc, thất bại bao nhiêu lần? Đã căn bản nhớ không rõ! Tóm lại hắn thất bại rất nhiều rất nhiều lần, thất bại đến táng gia bại sản mới mò tới Thối thể dịch luyện chế pháp môn! Mặc dù nói hắn lúc ấy luyện chính là lão bản phức tạp Thối thể dịch, nhưng người so với người làm người ta tức chết a!
  
   Lại nói, cái kia lò vi ba là cái vật gì? Loại sản phẩm mới lò luyện đan sao?
  
   Chẳng lẽ là Vũ Nhu Tử nha đầu kia còn đưa Thư Hàng tiểu hữu một cái đan lô? Hẳn là cái này kiểu mới hào lò có thể tăng cường xác xuất thành công?
  
   Nghĩ tới đây, Bắc Hà Tán nhân thử nghiệm hỏi: "Thư Hàng tiểu hữu, ngươi mới vừa nói lò vi ba, chẳng lẽ là kiểu mới hào lò luyện đan?"
  
   "A? Có cái này loại hình lò luyện đan sao?" Vũ Nhu Tử nghi ngờ nói.
  
   Nhìn thấy Vũ Nhu Tử hồi phục lúc, Bắc Hà Tán nhân cảm thấy mình tâm can ẩn ẩn đau xót —— hắn có loại dự cảm, Tống Thư Hàng tiếp xuống hồi phục sẽ để cho hắn nước mắt ngược dòng!
  
   "..." Tống Thư Hàng nhìn về phía trong phòng bếp cái kia lò vi ba, ngón tay tại trên bàn phím xao động: "Không, chỉ là một cái uy chấn công ty sản xuất gia dụng hình số 12 lò vi ba."
  
   Thứ
  
  
          Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              