          Chương 64: Đứng ở thế bất bại!
 
  Tống Thư Hàng đem suy đoán của chính mình cùng Dược Sư giảng thuật một lần.
 
  "Nói cách khác ngươi hoài nghi hôm qua chui vào phòng ngươi, có thể là cái này Linh Quỷ chủ nhân; hoặc là ngoài ý muốn nhìn thấy ngươi cái này Linh Quỷ về sau, thấy hơi tiền nổi máu tham tu sĩ? Ngược lại là cũng có khả năng này." Dược Sư âm thầm gật đầu.
 
  "Vũ Nhu Tử chính là lão sư nhắc tới Linh Điệp Tôn giả nữ nhi đi." Giang Tử Yên cười lắc đầu, quả nhiên là xuất thủ hào phóng cô nương, Linh Quỷ loại vật này, vậy mà nói đưa sẽ đưa a.
 
  Linh Quỷ loại bảo vật này, liên nàng đẳng cấp này tu sĩ cũng không có chứ . Bất quá, nàng bây giờ mà nói, cái này Trung giai Linh Quỷ đã không dùng được.
 
  "Ngươi chuẩn bị làm thế nào?" Dược Sư nhìn qua Tống Thư Hàng, hỏi.
 
  Tống Thư Hàng thở dài: "Nói thật, nếu như đối phương chỉ là nhằm vào ta một người, ta cũng không cần quá mức lo lắng."
 
  Thậm chí sự tồn tại của bọn nó sẽ để cho Tống Thư Hàng nội tâm càng thêm vui vẻ, lúc tu luyện động lực lần bổng.
 
  "Nhưng là, hôm trước giữa trưa, ta nghe nói có người xuất tiền để Giang Nam Đại Học Thành học sinh thu thập ta cùng ta thân hữu tình báo. Ta có chút bận tâm bọn gia hỏa này có thể hay không không từ thủ đoạn, tổn thương hảo hữu của ta cùng người thân."
 
  Thực lực của hắn bây giờ còn không đủ để che chở mình hảo hữu cùng người thân. Đây cũng là lúc ấy trong đám Bắc Hà tiền bối dặn dò hắn, tại thực lực không có mạnh đến đủ để che chở thân nhân, hảo hữu trước không được lộ ra mình 'Tu sĩ' thân phận nguyên nhân.
 
  Nhưng vấn đề là, hắn căn bản không có lộ ra mình 'Tu sĩ' thân phận, phiền phức lại mình tìm tới cửa a!
 
  Đột nhiên cảm giác thật oan.
 
  Giang Tử Yên cười hắc hắc nói: "Thư Hàng, nếu không để ta tới thay ngươi đảm bảo Linh Quỷ? Sau đó để những tên kia có gan liền tới tìm ta, lại từ ta đem bọn hắn từng cái xử lý được chứ?"
 
  Nàng vừa dứt lời, Dược Sư bấm tay, tại trên trán nàng hung hăng gảy cái não băng: "Chia ra sưu chủ ý, cái này Linh Quỷ đối Thư Hàng tiểu hữu ý nghĩa phi phàm. Chờ hắn hoàn thành trúc cơ, lại tập hợp đủ Khế Ước Linh Quỷ cần có trận pháp vật liệu, liền có thể ký kết cái này Linh Quỷ."
 
  Có cái này Linh Quỷ, coi như bỏ qua 'Tốt nhất Trúc Cơ kỳ ', không có cái kia một thanh Tiên Thiên chân khí hộ thể, Thư Hàng cũng có cơ hội có thể một chút xíu gặp phải những tông môn kia thiên tài dấu chân. Nếu là không có Linh Quỷ... Tống Thư Hàng tương lai tu sĩ con đường sẽ gian khổ ba đến gấp năm lần trở lên.
 
  Tống Thư Hàng con ngươi lại hơi hơi sáng lên.
 
  Giang Tử Yên lau trán, làm cái mặt quỷ: "Chỉ đùa một chút a, mà lại Linh Quỷ đối với hiện tại ta lại không chỗ hữu dụng."
 
  Tống Thư Hàng trầm giọng nói: "Cho nên, ta nhất định phải đem chủ sử sau màn tìm ra. Sau đó, không dùng được thủ đoạn gì, nhất định phải tiêu diệt hắn."
 
  "Như thực lực đối phương viễn siêu tại ngươi thì sao? Ngươi chuẩn bị giải quyết như thế nào hắn?" Dược Sư nhắc nhở.
 
  Trên thực tế, thực lực của đối phương tuyệt đối tại phía xa Thư Hàng phía trên.
 
  "Chờ ta đem đối phương tung tích tìm ra sau..." Tống Thư Hàng nắm vuốt Phong Hồn Băng Châu, thử thăm dò: "Dược Sư tiền bối , ta nghĩ hỏi một chút, nếu như lấy cái này Linh Quỷ vì thù lao, có thể xin ngài ra tay giúp ta giải quyết hết đối phương sao?"
 
  Vì thân hữu an nguy, Linh Quỷ loại này ngoài thân chỗ, khi bỏ thì bỏ!
 
  Dược Sư vui mừng nở nụ cười, Linh Quỷ Hòa gia người an nguy, Thư Hàng lựa chọn cái sau. Đối có chút tu sĩ tới nói, cái này quyết định xuẩn đập chết. Nhưng Dược Sư rất thưởng thức Thư Hàng quyết định.
 
  Bất quá, hắn lắc đầu nói: "Thật đáng tiếc, lão phu khả năng không giúp được ngươi, bởi vì lão phu cũng không phải là rất am hiểu chiến đấu. Mà lại, địch nhân của ngươi rất có thể ẩn núp tại chỗ tối. Lão phu đối truy tung địch nhân, tìm kiếm ẩn tàng địch nhân đều không có kinh nghiệm gì. Nhưng mà..."
 
  Mà lại hắn cũng không cần Linh Quỷ.
 
  "Trong đám thế nhưng là có rất nhiều tiền bối, thành viên đều có một ít đáng yêu hậu bối. Nếu như ngươi nguyện ý coi là chỉ Linh Quỷ làm thù lao, ta tin tưởng trong đám có rất nhiều vị tiền bối đều sẽ ngàn dặm xa xôi chạy tới, giúp ngươi giải quyết hết ẩn núp tại chỗ tối gia hỏa. Điểm ấy ta có thể cam đoan." Dược Sư mỉm cười nói.
 
  "Như vậy, ta an tâm." Tống Thư Hàng cẩn thận từng li từng tí cất kỹ 'Phong Hồn Băng Châu' .
 
  Chí ít, có cái này Linh Quỷ tại, hắn sẽ không lâm vào tuyệt cảnh.
 
  Hắn lui có thể theo, trận chiến đấu này, liền đã đứng ở thế bất bại.
 
  "Nhưng là đâu, không đến không có đường lui lúc, ta không đề cử ngươi đem cái này Linh Quỷ đổi đi." Dược Sư nói bổ sung.
 
  "Vì cái gì, tiền bối?" Tống Thư Hàng nghi hoặc hỏi.
 
  "Cái này Linh Quỷ đối với ngươi mà nói cực kỳ trọng yếu, một số tu sĩ trúc kiến thức căn bản ta còn không có giải thích với ngươi. Đơn giản tới nói, ngươi đã bỏ qua trúc cơ tốt nhất tuổi tác. Nhưng có cái này Linh Quỷ, ngươi chí ít có thể tại tu chân trên khởi điểm gặp phải bình thường tu sĩ, tương lai mới có thể tại trên đường tu chân đi ra càng xa. hơn còn nếu là mất đi cái này Linh Quỷ, ngươi khả năng tại Nhị phẩm cảnh giới liền nửa bước khó đi. Đối với ngươi mà nói, cái này Linh Quỷ có thể tính là nhập đạo chi vật." Dược Sư đáp.
 
  "Nhưng là, ta không có lựa chọn nào khác." Tống Thư Hàng nói, hắn chỉ là cái học sinh bình thường, phía sau cũng không có thế lực lớn. Ngoại trừ dùng Linh Quỷ làm thù lao bên ngoài, trên người hắn rốt cuộc không bỏ ra nổi có thể làm cho trong đám tiền bối hỗ trợ xuất thủ đồ vật.
 
  "Nhưng địch nhân của ngươi có lẽ không có trong tưởng tượng của ngươi cường đại, nếu như đối phương thực lực tại nhất phẩm tu sĩ cảnh giới, cái kia liền thuộc về ngươi có cơ hội đối kháng phạm vi, thậm chí đối với ngươi mà nói sẽ là rất không tệ tôi luyện mình đối tượng. Đồng thời, đang tìm kiếm đến địch nhân trước đó, ngươi có thể tận lực tìm kiếm các phe trợ giúp." Dược Sư cười nheo mắt lại: "Vẫn là câu nói kia, không phải vạn bất đắc dĩ, không cần đem Linh Quỷ giao dịch ra ngoài."
 
  "Tạ Tạ tiền bối." Tống Thư Hàng gật đầu nói —— chí ít, muốn trước đem giấu ở phía sau màn địch nhân tìm tìm ra. Nếu không hết thảy đều là nói suông.
 
  Lúc này, Giang Tử Yên đột nhiên cười ha ha nói: "Thư Hàng, ngươi quả nhiên là cái người thú vị. Đối lão sư, gần nhất ngài cần ta trợ giúp sao?"
 
  "Há, giúp ta đem đan lô vận đến cũng đã đủ rồi." Dược Sư cười rộ lên, trên đầu như rừng cây bím tóc run a run.
 
  "Vậy ta rất nhàn đi? Đã như vậy, ta đi làm điểm chuyện thú vị." Giang Tử Yên hỏng cười rộ lên, cười toe toét mà cười cười, đầu lưỡi cực kỳ mê người liếm lấy vòng bờ môi.
 
  Tống Thư Hàng phát hiện, cười xấu xa vậy mà rất thích hợp Giang Tử Yên. Nàng cười rộ lên lúc, có loại rất tà ác mị lực. Tựa như là một đoàn hừng hực Nhiên Thiêu hỏa diễm, để bươm bướm biết rõ là nguy hiểm, sẽ còn phấn đấu quên mình nhào tới.
 
  Có lẽ là cảm giác mình cười quá mức, nàng rất nhanh che miệng. Sau đó cười hắc hắc, từ trong cửa sổ một nhảy ra, nhanh chóng nhanh rời đi, cũng không biết nàng muốn đi làm cái gì.
 
  Dược Sư cười lắc đầu, đem chính mình lò luyện đan chuyển đến, đặt tới vị trí thích hợp.
 
  ...
 
  ...
 
  "Đúng rồi, Dược Sư tiền bối. Ta còn muốn thỉnh giáo với ngài một chút, như thế nào phát giác phải chăng có người theo dõi mình, cùng như thế nào bảo trì gấp kính sợ phương pháp." Tống Thư Hàng khẩn thỉnh nói.
 
  Đã trải qua chuyện này, hắn biết mình còn có quá nhiều không đủ. Hắn là rất hưởng thụ ám sát loại này ngu vui mừng, nhưng hắn chỉ là ưa thích loại kia kích thích; mà không phải ưa thích nằm ở trên giường bị người một đao đâm chết.
 
  "Đây đều là chút tu sĩ thường ngày tiểu khiếu môn, muốn muốn nắm giữ rất dễ dàng. Đúng, ngươi chờ chút." Dược Sư lấy ra điện thoại di động, leo lên phần mềm chat. Sau đó, hắn lại mở ra Cửu Châu nhất hào quần quần không gian.
 
  Chỉ thấy tại quần trong không gian, có các loại kỳ quái văn bản tài liệu.
 
  "Hiện đại hoá đồ điện tác dụng cùng đồ giải —— điều hoà không khí, TV, máy tính, điện thoại, tủ lạnh, nồi cơm điện . . . chờ một chút "
 
  "Như thế nào nhanh chóng nắm giữ điện thoại sử dụng tiểu khiếu môn."
 
  "Đạo hữu bế quan năm mươi năm trở lên, xuất quan cần muốn tạo ra thân phận hợp pháp chứng, thông tin cá nhân xin liên lạc ***** "
 
  "Cần đem hoàng kim các loại vật kiện gãy đổi thành thông dụng tiền giấy xin liên lạc ***** "
 
  "Tu sĩ tại hiện đại hoá xã hội cần thiết phải chú ý hạng mục công việc: Khoa học kỹ thuật phát triển rất nhanh, như thế nào nhanh chóng dung nhập xã hội mười loại phương pháp. Đừng cho người bình thường nhìn ra dị dạng."
 
  "An toàn giao thông cơ bản pháp tắc, nhớ lấy không nên đụng hỏng trên đường lớn ô tô. Phụ kiện: Các loại ô tô hình dạng ảnh chụp. PS: Đây là giao thông công cỗ, cùng xe ngựa, không phải yêu thú." —— là không nên đụng hỏng ô tô! Mà không phải, cẩn thận không nên bị ô tô đụng vào. Thậm chí đã từng còn có tu sĩ tiền bối đem ô tô khi yêu thú? Tống Thư Hàng rất muốn biết lúc trước vị tiền bối kia là bắt đi ô tô đâu? Vẫn là đem ô tô cho 'Giết' rơi mất?
 
  "Bế quan địa điểm lựa chọn phương án cùng cần thiết phải chú ý hạng mục công việc —— đừng để Hiến Công cư sĩ bi kịch lần nữa phát sinh."
 
  __________________________________________________  _____
 
  Bản bạn nhóm: Cửu Châu nhất hào quần
 
  Quần hào: 207572656
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              