          Chương 08: Vũ Nhu Tử cùng La Tín quảng trường
 
  "Không có việc gì liền tốt, ta cũng yên tâm. Ta đến lúc đó liên hệ hạ Vũ Nhu Tử, để cho nàng không cần lo lắng, tránh khỏi nàng hướng H Thị chạy." Bắc Hà Tán nhân sau đó trên tóc trả lời.
 
  Tống Thư Hàng cảm giác Bắc Hà Tán nhân tựa hồ một ngày hai mươi bốn giờ cơ bản đều tại tuyến, cũng không biết đối phương làm sao tinh lực như thế dồi dào. Chẳng lẽ đối phương ngồi nghỉ đúng lúc cùng hắn Tống mỗ người? Cho nên hắn mỗi lần lúc online có thể đúng lúc gặp gỡ Bắc Hà Tán nhân.
 
  Không đúng. . . Tống Thư Hàng tại tuyến lúc, hắn tại tuyến. Tống Thư Hàng logout, hắn vẫn còn, bởi vì mỗi lần thượng tuyến nhìn thấy đều là Bắc Hà Tán nhân lưu lại nói chuyện phiếm ghi chép.
 
  Đối phương đơn giản thật sự không cần đi ngủ, quả thực là internet bên trong thánh đấu sĩ.
 
  Tống Thư Hàng không khỏi có chút bận tâm, hiện tại bởi vì suốt đêm chết vội người nhiều như vậy, Bắc Hà Tán nhân tiếp tục như vậy nữa có thể hay không ngày nào đột nhiên liền chết?
 
  Đầu này cũng ghi lại đi. . . Đến lúc đó chờ mình mau lui lại quần trước hảo hảo khuyên hắn một chút đi.
 
  Thư Hàng lôi kéo khung chat khống chế tiếp tục hướng xuống lạp.
 
  Tô thị A Thất đang nói xong về sau, lại lên tiếng chào hỏi liền logout.
 
  Lại nói tiếp, là rạng sáng năm giờ tả hữu, Dược Sư thượng tuyến, phát tấm bản đồ phiến, lại tại cái kia hình ảnh đằng sau kèm theo cái dấu hỏi.
 
  Đó là một gốc thực vật hình ảnh, Thư Hàng từ trước tới nay chưa từng gặp qua.
 
  Cái này thực vật uốn lượn sinh trưởng, giống như một đầu Bàn Long. Mà thực vật mũi nhọn có một loạt gai ngược, rễ cây chỗ hiện lên màu tím đen, rất kỳ lạ thực vật, cực kỳ thưởng thức giá trị.
 
  "Độc Long Thảo a, Dược Sư ngươi lại muốn dùng đến sao? Trước đó không lâu ngươi không phải bồi thực một số?" Bắc Hà Tán nhân lại là cái thứ nhất người trả lời.
 
  "Thí nghiệm, chết sạch." Dược Sư phát cái buồn bực biểu lộ. Mà lại đám kia Độc Long Thảo khối lượng không thật là tốt.
 
  "Tốt, ta có lấy được lời nói liên hệ ngươi. Những người khác có nhìn thấy khẳng định cũng sẽ thông báo cho ngươi." Bắc Hà Tán nhân hồi phục.
 
  "Muốn sống." Dược Sư kèm theo một câu.
 
  Độc Long Thảo. . . Nghe danh tự cũng không phải là cái gì hiền lành thực vật, sẽ không cũng phải dùng để luyện đan a? Có thể hay không hạ độc chết người? Tống Thư Hàng có chút bận tâm, luôn cảm giác trong đám người rất biết tìm đường chết a?
 
  Chờ dưới, giống như có cái gì chỗ không đúng.
 
  Tống Thư Hàng tay cứng lại, ngón tay đi lên về rồi, kéo đến Tô thị A Thất hồi phục vị trí, lần nữa nhìn một lần.
 
  'Liền có mấy cái. . . Ân, có mười mấy cái không thức thời người bình thường bị Tiểu Thập lục đánh ngất xỉu, không có xảy ra án mạng.'
 
  Câu nói này, để Thư Hàng có loại cảm giác quỷ dị. Bởi vì hắn một cách tự nhiên nhớ tới cái kia bị bầy người diệt không tốt nhóm. . .
 
  Đây là trùng hợp sao? Nếu như nói, đây hết thảy đều là trùng hợp, cái kia gần nhất trùng hợp sự tình khó tránh khỏi có chút nhiều lắm đi!
 
  "Có lẽ ta hẳn là đổi cái góc độ suy nghĩ, có lẽ không phải trùng hợp, mà là ta mình cả nghĩ quá rồi."
 
  "Người vốn là như vậy, trong lòng đối sự vật nào đó sinh nghi lo lúc, liền đem rất nhiều nguyên bản không đáp bên cạnh sự tình quả thực là xoa nắn đến cùng một chỗ. Tựa như đang hoài nghi một người trộm tiền của mình lúc, liền sẽ đem rất nhiều chuyện bộ đến đối phương trên đầu, càng nhìn đối phương liền càng giống như là người bị tình nghi."
 
  Hắn cảm giác mình bây giờ tâm tính chỉ sợ sẽ là 'Hoài nghi người khác là kẻ trộm' tâm thái.
 
  Không thể nghĩ nhiều nữa, còn muốn liền muốn giống trong đám người tẩu hỏa nhập ma. Tống Thư Hàng duỗi lưng một cái, chuẩn bị đi chạy cái bước.
 
  Một ngày lúc ở chỗ sáng sớm nha, mà lại bởi vì cảm giác mình thể chất hạ xuống, hơn mười ngày trước cảm mạo lưu lại nhỏ ho khan đến bây giờ đều không triệt để tốt, thỉnh thoảng sẽ còn khục bên trên hai tiếng, khó chịu!
 
  Cho nên hắn hào hứng đi lên, quyết định chạy bộ sáng sớm cái một ngàn năm trăm mét, rèn luyện hạ thân thể.
 
  Mục tiêu là kiên trì chạy bộ sáng sớm một tháng!
 
  **** ******
 
  Lúc này, Giang Nam khu sân bay.
 
  Một vị tóc dài tới eo nữ tử lôi kéo to lớn rương hành lý đi ra sân bay. Nàng da trắng, cái cao, chân mọc. Bên trên lấy màu trắng áo thun, rơi xuống quần short jean, hai chân thon dài ăn mặc vận động giày cứng, thanh xuân tịnh lệ.
 
  Bất quá lúc này cô gái tóc dài lại một mặt buồn rầu chi sắc nhìn qua to lớn sân bay, thấp giọng tự nói: "Ta không thích nhất loại này đại địa phương, rất dễ lạc đường a."
 
  Tiếp đó, nàng lấy điện thoại cầm tay ra, ở phía trên gảy.
 
  **** ******
 
  Chạy bộ sáng sớm ra một thân mồ hôi, Tống Thư Hàng cảm giác đã lâu thần thanh khí sảng.
 
  Trên đường đi qua quán cơm lúc mua bánh bao, sữa đậu nành làm sớm một chút, đợi thở hào hển bình ổn chút sau liền trở lại ký túc xá.
 
  Chủ nhật còn có cả ngày thời gian đâu, muốn làm điểm cái gì tốt?
 
  "Muốn hay không lại đi cọ sách?" Gặm bánh bao, Thư Hàng thầm nghĩ trong lòng.
 
  Hắn lại tiện tay bật máy tính lên, leo lên website trường —— bởi vì đúng không lương nhóm bị tập kích hôn mê sự tình có chút để ý, cho nên hắn đang kéo dài chú ý.
 
  Bất quá website trường bên trên vẫn chưa đóng cửa tại không tốt nhóm bị quần giây theo dõi đưa tin, bởi vì đáng thương không tốt nhóm còn tại trong bệnh viện nằm thi, một cái đều không có muốn thức tỉnh bộ dáng.
 
  Cho nên cũng không thể nào biết được bọn hắn là bị người nào hoặc đồ vật cho đánh thành dạng này.
 
  Theo tiến đến thăm bệnh đồng học nhắc qua, coi như ở trong hôn mê, không tốt nhóm còn thỉnh thoảng phát ra thống khổ rên rỉ, bởi vì nhân số rất nhiều, liền bị viện phương an bài tại cự hình trong phòng bệnh. Tiếp cận bảy mươi, tám mươi người kêu thảm rên rỉ, hình ảnh kia đơn giản quá đẹp, cực kỳ bi thảm.
 
  "Chỉ là bị đánh bất tỉnh, không nên một ngày một đêm đều vẫn chưa tỉnh lại a? Những này không tốt nhóm sẽ không bị đánh thành người thực vật đi." Thư Hàng thầm nghĩ trong lòng.
 
  Một bên suy nghĩ miên man, một bên khác lại ấn mở quần nói chuyện phiếm.
 
  Tại hắn chạy bộ ăn cơm thời gian bên trong, trong đám lại nhiều mấy đầu tin tức mới.
 
  Linh Điệp đảo Vũ Nhu Tử (điện thoại tại tuyến trạng thái): "Bắc Hà tiền bối, ta đã đến Giang Nam khu sân bay. A Thất tiền bối bên kia cần muốn trợ giúp sao?"
 
  Bắc Hà Tán nhân quả nhiên tại tuyến, hắn cấp tốc hồi phục: "Vũ Nhu Tử thượng tuyến a, A Thất lúc rạng sáng đã tìm về Tiểu Thập lục, sau đó rời đi H Thị. Ngươi không cần lo lắng bọn hắn , có thể yên tâm trực tiếp tiến về J thị làm ngươi chuyện của mình đi."
 
  "Không có việc gì liền tốt." Vũ Nhu Tử đáp, sau đó lại nói thêm: "A Thất tiền bối đã rời đi H Thị sao?"
 
  "Đúng vậy, rạng sáng lúc liền rời đi." Bắc Hà Tán nhân lại hỏi: "Chẳng lẽ Vũ Nhu Tử ngươi còn có chuyện gì muốn tìm A Thất?"
 
  Vũ Nhu Tử thở dài: "Kỳ thật. . . Ta ngược lại hy vọng có thể cùng A Thất tiền bối đụng đầu, nếu như có thể mà nói có người có thể theo giúp ta đi lội J thị thì tốt hơn. Ta đối H Thị, Giang Nam khu, J thị cũng không quá quen a, sợ tìm không thấy mục đích."
 
  "Ngươi muốn đi chỗ nào? Hiện tại điện thoại đều có một cái gọi là hướng dẫn công năng, dùng rất tốt. Không thể không nói người hiện đại phát minh có rất nhiều đều rất thuận tiện thực dụng." Bắc Hà Tán nhân nhiệt tình giới thiệu nói, trong đám rất nhiều người đối hiện đại hoá đồ vật cũng không quá quen, Bắc Hà Tán nhân ngược lại tính được là là cái 'Hiện đại thông' .
 
  Uy uy, các ngươi phong cách vẽ không có vấn đề sao? Đây không phải cái cổ điển tiên hiệp chuunibyou người bệnh đất tập trung sao? Ngươi không nên đề cử cổ lão địa đồ loại hình sao? Hoặc là định vị loại pháp bảo sao? Cao to đến đâu phía trên một chút, mở truyền tống môn cũng có thể tiếp nhận, duy chỉ có điện thoại hướng dẫn có chút không chịu nhận có thể a.
 
  "Ta thử qua, bất quá ta địa phương muốn đi hướng dẫn bên trên tìm không thấy." Vũ Nhu Tử buồn bực nói.
 
  Hướng dẫn nàng đương nhiên sẽ dùng, trên thực tế nàng năm nay mới hai mươi lăm ra mặt, tại một số phương diện cùng hiện đại hoá người trẻ tuổi không có khác nhau. Chính là so người tuổi trẻ bây giờ hiểu được càng nhiều 'Thật * thế giới chân thật' tri thức.
 
  "Mà lại, bên ta hướng cảm giác có chút kém, liền xem như cầm hướng dẫn cũng không nhất định có thể tìm tới mục đích." Vũ Nhu Tử lại bổ sung.
 
  Bắc Hà Tán nhân an ủi: "Không sao, phương hướng cảm giác vấn đề chỉ cần chờ ngươi tấn cấp đến Ngũ phẩm cảnh giới Ngự Khí hành không về sau, đứng xem trọng xa, liền không cần lo lắng lạc đường. Về phần hiện tại, ngươi có thể đón taxi a , bình thường chỉ cần có cái địa danh, tài xế xe taxi liền có thể đưa ngươi đưa đến mục đích. Nhưng phải cẩn thận không nên đánh bên trên xe đen."
 
  "Tạ Tạ tiền bối, ta đi thử xem." Vũ Nhu Tử cảm kích nói, không ai nhắc nhở, nàng đều kém chút quên còn có xe taxi loại này tiện lợi giao thông phương thức.
 
  Bắc Hà Tán nhân lại thêm vào nói: "Vũ Nhu Tử địa phương ngươi phải đi là thì sao? Nếu như ngươi thật sự tìm không thấy ta có thể giúp một tay hỏi một chút phụ cận có hay không đạo hữu, có lẽ có thể giúp chút ít bận bịu."
 
  "Là J thị một chỗ gọi La Tín quảng trường địa phương, nơi đó hẳn là có cái gọi Quỷ Đăng chùa miếu cổ. Ta muốn đi chính là tòa miếu cổ kia!" Vũ Nhu Tử nhanh chóng hồi phục.
 
  "Được rồi ta đã biết. Ta thay ngươi hỏi thăm một chút, có tin tức ta liên hệ ngươi." Bắc Hà Tán nhân trả lời.
 
  "Tiền bối, vô cùng cảm kích!" Vũ Nhu Tử gửi đi cái khuôn mặt tươi cười: "Ta đi tìm xe taxi."
 
  Giang Nam khu sân bay
 
  Vị kia tóc dài tới eo chân dài muội tử kéo lên to lớn rương hành lý, bước nhanh hướng sân bay đánh chỗ đi đến. Tịnh lệ thân ảnh, khiến qua đường nam tính không khỏi nhìn mà trợn tròn mắt.
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              