          Chương 04: H thị Tam phẩm Hậu Thiên lôi kiếp
 
  Nghĩ nghĩ, Tống Thư Hàng đè lại ← khóa đem chính mình khung chat bên trong trước xóa bỏ.
 
  Hắn hiểu được, lấy trong đám quần bạn tính cách, coi như hắn ngoi đầu lên khuyên bảo, đoán chừng cũng không có mấy người có thể nghe qua đi. Mà lại đã có người ăn vào, hơn nữa còn nhảy nhót tưng bừng dáng vẻ, thuốc kia trong thời gian ngắn hẳn là độc không chết  người?
 
  Lời tuy như thế, Tống Thư Hàng cảm giác mình cũng không thể thả lấy bọn hắn mặc kệ. Là thuốc ba phần độc, nói không chừng cái này Thối thể dịch cái gì chính là độc mạn tính, trong thời gian ngắn không chết người, thời gian dài muốn mạng người làm sao xử lý?
 
  Cho nên nhất định phải xác nhận một chút phương thuốc này!
 
  Hắn còn đang vì trong đám tiên hiệp chuunibyou nhóm quan tâm.
 
  Tống Thư Hàng người này, nói tóm lại cũng là rất thích hợp phát một trương thẻ người tốt.
 
  Hắn cầm qua bên người cuốn sổ, đem Dược Sư 'Thối thể dịch' bên trên ba mươi trên mạng có thể lục soát phổ thông dược liệu tên thu lấy.
 
  Tống Thư Hàng có cái biểu tỷ gọi Triệu Nhã nhã, là đọc y dược học.
 
  Các nàng đại học có thuốc Đông y hệ, cho nên Tống Thư Hàng muốn mời nàng sai người hỏi một chút, đem cái này ba mươi loại bổ khí dưỡng huyết thuốc toàn bộ ném tới trong nồi buồn bực nấu một trận về sau, làm ra đồ vật có thể hay không ăn người chết?
 
  Những này bổ huyết, bổ khí, bổ hư dược liệu, trên lý luận tới nói ăn không chết người. Nhưng nhiều như vậy loại đồ vật nhét vào trong nồi nấu a hầm a, ai biết cuối cùng lại biến thành thứ quỷ gì?
 
  Về phần đằng sau những cái kia xem xét liền mang theo tươi sáng chuunibyou đặc thù tươi Phách vương chi a, Cửu Dương Xích trúc cắt miếng a danh tự, Tống Thư Hàng chọn lọc tự nhiên không xem. Trời mới biết những này là thứ đồ gì? Hắn cũng không phải chuunibyou có được hay không?
 
  Nếu là hắn cầm những vật này đến hỏi biểu tỷ, biểu tỷ khẳng định cho là hắn đổ nước vào não. Sau đó ngày mai Tống mụ mụ nhất định sẽ đi máy bay từ đuổi tới Giang Nam thị, dẫn hắn đi xem một chút não khoa cùng thần kinh khoa y sinh.
 
  "Qua hai tuần về nhà lúc, liền lặng lẽ hỏi một chút biểu tỷ đi." Tống Thư Hàng thầm nghĩ trong lòng, hi vọng trong lúc đó trong đám tiên hiệp thâm niên mê nhóm không cần quải điệu.
 
  Tống Thư Hàng tại chép đan phương lúc, Cửu Châu nhất hào quần bên trong cũng tạm thời yên tĩnh trở lại. Ngày bình thường trong đám thành viên tại tuyến một mực không nhiều, xem ra liền xem như chuunibyou nhóm cũng có mình cuộc sống bình thường?
 
  Cũng đúng, người sống tại thế nói thế nào cũng cần phải cũng phải ăn cơm làm việc, nuôi hài tử. Có lẽ bọn này bên trong còn có giống như hắn học sinh đây.
 
  Chép tốt trên phương thuốc ba mươi loại dược liệu về sau, Tống Thư Hàng duỗi lưng một cái. Hắn trước nhìn một chút máy tính dưới góc phải dự báo thời tiết phần mềm.
 
  Ngày mùng 1 tháng 6 , trời trong xanh.
 
  Ngày mùng 2 tháng 6 , trời trong xanh.
 
  "Khí trời tốt, một hồi ra ngoài hoạt động một chút." Thư Hàng cảm giác mình thể chất trở nên kém, cho nên quyết định nhiều hơn vận động.
 
  Chỉ là trong lòng của hắn nghĩ như thế, ngón tay nhưng lại không tự chủ được bật máy tính lên bên trên trò chơi ô biểu tượng —— trước thoải mái hai thanh lại nói!
 
  . . .
 
  Tuy nói là thoải mái hai thanh, nhưng trò chơi ngay từ đầu về sau, một ván một ván căn bản không dừng được!
 
  Bất tri bất giác, đã giữa trưa.
 
  "Cuối tuần thời gian luôn luôn qua đặc biệt nhanh a." Tống Thư Hàng cười khan âm thanh, đóng lại trò chơi, lại thói quen tiện tay mở ra cái kia Cửu Châu nhất hào quần.
 
  Khởi động máy nhìn một chút, tắt máy lại nhìn một chút, tâm tình mỹ hảo cả ngày!
 
  Quần cửa sổ vừa mở, hắn phát hiện thường xuyên thượng tuyến Bắc Hà Tán nhân quả nhưng đã thượng tuyến.
 
  Bên trong có thật nhiều đầu nói chuyện phiếm ghi chép.
 
  Bắc Hà Tán nhân: "Dược Sư huynh, ngươi luyện đan trình độ thật là không có lại nói. Sửa đổi phần Thối thể dịch ta thử luyện mười lô, vậy mà đều có thể thành công tám lô, dược hiệu so với trong tưởng tượng còn muốn càng tốt hơn. Đáng tiếc cái này Thối thể dịch đối với mới vào người tu hành hữu hiệu. Đối với ta cái này Tán nhân tác dụng không lớn, nhưng là đối với giống Đại La giáo Vũ Nguyệt Chân Quân cùng mấy vị mấy vị khác đồ tử đồ tôn rất nhiều tiền bối, tác dụng liền lớn. Mấy người Vũ Điệp tiền bối các nàng thu đến đan phương này về sau, liền thiếu Dược Sư huynh một mình ngươi đại nhân tình."
 
  Dạo chơi Tăng Thông Huyền cũng ngoi đầu lên, phát cái ngón tay cái.
 
  Bắc Hà tán người lập tức cười nói: "Ngược lại là quên đi, Thông Huyền Đại sư ở dưới tay ngươi cũng nuôi một đám tiểu hòa thượng. Dược Sư huynh, xem ra thiếu ngươi nhân tình người lại nhiều cái."
 
  Dạo chơi Tăng Thông Huyền lần nữa phát cái khuôn mặt tươi cười, liền lặn xuống nước.
 
  Bắc Hà Tán nhân trở về cái khuôn mặt tươi cười, hắn cảm giác tu luyện cái gì 'Bế khẩu thiền' là rất nhức cả trứng sự tình, nếu không phải là có nói chuyện phiếm quần có thể cho Thông Huyền Đại sư phát nổi cáu điểm cùng biểu lộ, hắn thậm chí không cách nào cùng người giao lưu a? Phật môn chính là như thế nhức cả trứng —— cho nên lúc ban đầu, hắn không có bị cái kia Đại hòa thượng lắc lư đi qua khi tiểu sa di thật sự là quá chính xác!
 
  Ước cách hơn mười phút về sau, Cuồng Đao Tam Lãng thượng tuyến: "Vũ Nhu Tử tiên tử ~~ Vũ Nhu Tử tiên tử, ở đây làm ơn tất đáp lại bản tọa một chút!"
 
  Đồng thời còn cuồng quét một loạt nước mắt cùng quỳ xuống đất biểu lộ.
 
  "Nha, Tam Lãng đạo hữu mấy ngày nay đều không thượng tuyến, chạy cái nào bế quan đi?" Bắc Hà Tán nhân cười xấu xa, hắn đây là biết rõ còn cố hỏi tới.
 
  "Bế cái chim quan a!" Tam Lãng phát cái giọng nói, thanh âm đều tại nghẹn ngào: "Ba ngày trước a, Linh Điệp Tôn giả 'Đại tiền bối' đến thăm bản tọa, lại tại bản tọa gia trụ liễu ba ngày. Sau đó, các ngươi hiểu a a a a. . ."
 
  "Ha ha." Bắc Hà Tán nhân biểu thị mình tuyệt đối sẽ không cùng tình Tam Lãng, mình muốn chết người không đáng đồng tình!
 
  "Linh Điệp đảo Vũ Nhu Tử, xinh đẹp Vũ Nhu Tử tiên tử, mời đi ra gặp một lần Lãng mỗ đi! Có chuyện quan trọng muốn nhờ!" Tam Lãng kêu thảm nói, sóng là Tam Lãng họ. Hắn tục gia bản danh gọi Lãng Tam.
 
  "?" Linh Điệp đảo Vũ Nhu Tử thượng tuyến, gảy cái dấu hỏi.
 
  "Tiên tử, ngươi cuối cùng đi ra. Bản tọa có cái không mời chi mời —— làm ơn chắc chắn nhà ngươi cái kia luyến nữ tình tiết nghiêm trọng lão cha mang về nhà đi, Lãng mỗ quỳ a!" Tam Lãng phát otz quỳ xuống đất biểu lộ.
 
  "Ha ha." Linh Điệp đảo Vũ Nhu Tử phát cái mỉm cười biểu lộ, một lát sau mới thăm thẳm bắn ra một câu: "Lão phu luyến nữ tình tiết nghiêm trọng?"
 
  A? Đợi chút nữa, giống như có cái gì không đúng dáng vẻ?
 
  Lão phu? Ta nhỏ nương đấy, lại là Linh Điệp Tôn giả ở trên nữ nhi của hắn tài khoản?
 
  Két, có đồ vật gì nát? Là Tam Lãng cái kia yếu ớt tâm linh.
 
  Lão gia hỏa này quả nhiên luyến nữ tình tiết nghiêm trọng đi, thường xuyên bên trên nữ nhi của mình tài khoản, trên đời này còn có không có ham muốn!
 
  ". . ." Bắc Hà Tán nhân cảm giác mình khóe miệng co giật đã dừng lại không được. Cuối cùng, hắn hảo tâm nhắc nhở: "Đúng rồi, Tam Lãng huynh. Vũ Nhu Tử cô nương đoán chừng đang luyện bản mới Thối thể dịch a?"
 
  Cho nên Vũ Nhu Tử cô nương trong thời gian ngắn là sẽ không lên tuyến.
 
  Sau đó, liền không có sau đó.
 
  Cuồng Đao Tam Lãng rơi dây. . . Là rơi dây, không phải logout.
 
  "Xoẹt!" Tống Thư Hàng vui sướng cười ra tiếng.
 
  Tâm tình vui vẻ.
 
  Bất quá đang nhìn nói chuyện phiếm ghi chép hơn mười ngày về sau, hắn cảm giác trong đám người có chút không quá giống phổ thông chuunibyou người bệnh, tiếng nói của bọn họ bên trong tiết lộ ra ngoài nội dung quá mức chân thực, đơn giản không giống như là vọng nghĩ ra được.
 
  Ý nghĩ này cũng chỉ tại Thư Hàng trong đầu chợt lóe lên.
 
  "Chẳng lẽ là ta xem bọn hắn nói chuyện phiếm ghi chép đã thấy nhiều, chính mình cũng bị bọn hắn đồng hóa?" Nghĩ tới đây Tống Thư Hàng kinh chảy mồ hôi lạnh ướt sũng cả người.
 
  Hắn đã sớm qua tự kỷ tuổi tác, nhưng người nào không có một cái nào 'Nhớ ngày đó' đâu?
 
  Năm đó đại hiệp mộng, giấc mộng võ hiệp, siêu nhân mộng mang tới kinh lịch là hắn cả đời đều không muốn đi đối mặt đen lịch sử, chỉ cần vừa nghĩ tới cũng cảm giác thật xấu hổ, rất muốn chết, muốn quên rơi, muốn quên rơi a!
 
  Cho nên tuyệt đối không nên bị trong đám gia hỏa đồng hóa a.
 
  "Đi ăn cơm đi." Hắn đưa tay, liền chuẩn bị đóng lại Cửu Châu nhất hào quần.
 
  Ngay tại hắn phải nhốt quần thời điểm, trong đám Bắc Hà Tán nhân lại mạo câu: "A Thất, nhà ngươi có một vị hậu bối độ kiếp kết thúc rồi à? Làm sao đều không cái tiếng vang?"
 
  Tô thị A Thất trả lời: "Đang chuẩn bị độ đâu, tiếp qua mấy canh giờ liền muốn bắt đầu."
 
  Bắc Hà Tán nhân lại hỏi: "Ở đâu độ kiếp đâu? Có cần giúp một tay hay không?"
 
  "Tại H Thị một chỗ vùng ngoại thành độ kiếp, yên tâm đi, nhà ta a Thập Lục thiên phú siêu quần, chỉ là Tam phẩm Hậu Thiên tấn cấp lôi kiếp chỉ là chuyện nhỏ, vẩy vẩy nước liền có thể vượt qua. Các ngươi liền đợi đến nhà ta a Thập Lục tấn cấp Tứ Phẩm Tiên Thiên, sau đó tìm cơ hội khiêu chiến các ngươi đi, oa ha ha." Tô thị A Thất cười ha ha nói, rất là nhẹ nhõm.
 
  "Ngươi nói như vậy ta an tâm, a Thập Lục tiểu gia hỏa này thiên phú thật là không tệ. Tam phẩm Hậu Thiên lôi kiếp hẳn là khó không được tiểu gia hỏa này." Bắc Hà Tán nhân đáp.
 
  Về sau, trong đám lại khôi phục bình tĩnh.
 
  . . .
 
  . . .
 
  Tống Thư Hàng gãi gãi cái cằm, H Thị?
 
  Cái này không phải liền là Giang Nam khu lân cận lấy địa phương mà! Nói đến, hắn chỗ đại học thành chính là Giang Nam thị gấp dẫn H Thị, J thị khu vực.
 
  H Thị là Hoa Hạ một cái tiểu thành thị, nhưng mà địa phương tuy nhỏ, kinh tế lại cực kỳ phát đạt. Là Hoa Hạ nổi danh xưng mua sắm Thiên Đường, danh xưng trên trời dưới đất không có không mua được đồ vật. Đương nhiên, vi phạm ngoại trừ.
 
  Tại H Thị độ kiếp, cái kia Giang Nam khu có thể không đến nhìn thấy?
 
  "Ta ngớ ngẩn a." Tống Thư Hàng bật cười, trong đám người nói lời, hắn lại còn tưởng thật hay sao?
 
  Còn độ lôi kiếp đâu? Thời tiết này vạn dặm không mây, ánh nắng tươi sáng. Không khả năng sẽ có dông tố a?
 
  Lại nói hiện tại cũng không phải mấy năm trước, hiện tại dự báo thời tiết vẫn là rất chính xác, chí ít tương lai trong ba ngày thời tiết, nói trời nắng liền sẽ không có lôi trận mưa to thời tiết.
 
  "Thừa dịp thời tiết tốt, ăn cơm sau liền đi tiệm sách đi!" Tống Thư Hàng lẩm bẩm nói.
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              