          Chương 47: Đây chỉ là cái USB thôi
 
  "Cái gì? Vì cái gì hỏi như vậy?" Tống Thư Hàng nghi hoặc.
 
  "Bởi vì hôm qua giữa trưa, ta thấy có người trong trường học bốn phía nghe ngóng 'Giang Nam Đại Học Thành Tống Thư Hàng đồng học' tư liệu. Ngươi lớp, tuổi tác, chỗ ở còn có tương đối người thân cận vật mấy người tư liệu đều bị tra không sai biệt lắm. Bởi vì cảm giác sự tình có chút không đúng, cho nên ta đem chuyện này ghi xuống. Đúng, ta là trường học Bộ thông tin thành viên." Chư Cát Nguyệt cười mị mị nói.
 
  "Có người điều tra ta?" Tống Thư Hàng ngẩn người, hắn gần nhất hẳn là không đắc tội qua người khác?
 
  Dược Sư ngược lại nói qua có người theo dõi hắn, có lẽ sẽ có người nhìn thấy mình cùng với Dược Sư lúc, thuận tiện theo dõi tìm hiểu hạ tình báo của mình. Nhưng Dược Sư là sáng nay mới tới được!
 
  Mặt khác, hôm qua chạng vạng tối lúc, bởi vì là anh hùng cứu mỹ nhân đánh mấy cái không tốt. Nhưng vậy cũng là hôm qua chạng vạng tối sự, cùng hôm qua giữa trưa không có một mao tiền quan hệ a!
 
  Tống Thư Hàng thực sự nhớ không nổi bất cứ manh mối nào.
 
  "Tóm lại, ta cảm giác ngươi gần nhất vẫn là cẩn thận một chút. Nói không chừng có người nhìn ngươi khó chịu muốn mai phục ngươi đây. Nói đến thế thôi a, ta có việc rời đi trước, chúc quân thật xa." Chư Cát Nguyệt hì hì cười một tiếng, vỗ vỗ Tống Thư Hàng bả vai, sau đó ngâm nga bài hát rời đi ký túc xá.
 
  "Tạ ơn." Tống Thư Hàng trả lời.
 
  Nếu như là ai mai phục hắn, hắn cũng không sợ. Nhưng là, đối phương không chỉ có là tra tình báo của mình, còn tra bên cạnh hắn thân bằng hảo hữu tin tức.
 
  Cái này khiến trong lòng của hắn có chút bất an.
 
  Tóm lại... Gần nhất vẫn là cẩn thận là hơn.
 
  Một hồi Dược Sư tiền bối khi đi tới, hỏi ý kiến hỏi một chút có biện pháp nào không có thể tìm ra cái kia phía sau điều tra hắn gia hỏa. Dược Sư tiền bối đối với phòng truy tung tựa hồ rất có kinh nghiệm.
 
  ...
 
  ...
 
  Nghĩ như vậy, Tống Thư Hàng tiến vào phòng ngủ.
 
  Cao Mỗ Mỗ vẫn như cũ giống như chó chết nằm không nhúc nhích, Thư Hàng lo lắng hỏi: "Cao Mỗ Mỗ, ngươi không sao chứ?"
 
  "Thư Hàng, ta bị dấy bẩn." Cao Mỗ Mỗ lẩm bẩm nói.
 
  "Hoen ố cái này từ dùng cực không thỏa đáng, ngươi cũng không phải cổ đại hoàng hoa đại khuê nữ, đừng có dùng ác tâm như vậy hình dung." Tống Thư Hàng vỗ Phách Cao Mỗ Mỗ, sau đó thừa cơ dò hỏi: "Lại nói, vừa rồi vị kia Chư Cát Nguyệt là nam tử hán?"
 
  Cao Mỗ Mỗ lập tức sắc mặt trắng nhợt, nửa ngày, hắn đắng chát lắc đầu: "Không vâng."
 
  "Cái kia chính là muội tử? Ngươi đi chết đi có được hay không! Bị muội tử cưỡng hôn một chút còn bày ra bị chơi hỏng dáng vẻ làm gì? Ngươi đây là trang bức ngươi có biết hay không!" Tống Thư Hàng dùng sức vỗ Phách Cao Mỗ Mỗ: "Yên tâm đi, miệng ta rất nghiêm, tuyệt đối sẽ không để bạn gái của ngươi biết chuyện ngày hôm nay, ngươi coi như là một trận bay tới diễm phúc không phải tốt?"
 
  Nhưng là, Cao Mỗ Mỗ sắc mặt ngược lại càng khó coi hơn, hắn càng thêm gian nan lắc đầu.
 
  "Ngươi lắc đầu là có ý gì? Chẳng lẽ... Chư Cát Nguyệt cũng không phải muội tử? Cái kia tính là gì? Không phải là song tính người hoặc nhân yêu a?" Tống Thư Hàng nghi ngờ.
 
  "Đều không phải là... Nói như thế nào đây, loại chuyện này, các ngươi là sẽ không lý giải." Cao Mỗ Mỗ ngẹo đầu, một bộ đời này không luyến bộ dáng.
 
  Gia hỏa này, không cứu nổi đây.
 
  "Tốt a, ngươi tiếp tục nằm thi đi." Tống Thư Hàng vỗ Phách Cao Mỗ Mỗ.
 
  Sau đó hắn ngâm nga bài hát đi vào ban công, ánh mắt nhìn chằm chằm bầu trời.
 
  Không biết phi kiếm truyền thư sẽ là thế nào đây này?
 
  ...
 
  ...
 
  Cao Mỗ Mỗ không chết không sống dáng vẻ duy trì hơn mười phút về sau, chết lặng rời giường, rửa mặt: "Thư Hàng, Thổ Ba nói đêm nay muốn uống vài chén, để cho chúng ta ban đêm đi Dương Đức cái kia họp gặp. Thế nào, có rảnh không?"
 
  Tống Thư Hàng nghĩ nghĩ về sau, trả lời: "Không có vấn đề, không chờ một lúc ta có người bằng hữu tới muốn thu ít đồ, ta có thể sẽ chậm một chút, ước chừng chừng sáu giờ ta chạy tới!"
 
  "Vậy ta đi trước, hôm nay... Ta muốn phải say một cuộc." Cao Mỗ Mỗ vẻ mặt đưa đám nói.
 
  "Nhất túy giải thiên sầu?" Tống Thư Hàng Tiếu nói.
 
  Cao Mỗ Mỗ gật đầu, đẩy ra ký túc xá chi môn: "Vậy ta đi trước, nhớ kỹ sớm một chút tới."
 
  "Được rồi, không có vấn đề."
 
  **** ******
 
  Thời gian từng phút từng giây vượt qua.
 
  Tống Thư Hàng cảm giác hiện tại mình nhất định đặc biệt giống 'Hòn vọng phu ', ánh mắt gắt gao nhìn chằm chằm bầu trời, trong lòng tràn đầy chờ đợi.
 
  Ước sau hai mươi phút, bốn giờ chiều lẻ bảy phân.
 
  Dược Sư rốt cục có tin tức, hắn gọi điện thoại tới: "Thư Hàng tiểu hữu, Thông Huyền Đại sư phi kiếm truyền thư muốn tới, ta hiện tại đi ngươi cái kia, ngươi cái kia không ai a?"
 
  "Không có vấn đề, ký túc xá bạn cùng phòng ban đêm muốn đi ra ngoài uống rượu, hiện tại trong túc xá liền một mình ta." Tống Thư Hàng nhanh chóng hồi phục.
 
  "Chờ ta, ta đến ngay." Dược Sư cúp xong điện thoại.
 
  Hai phút đồng hồ sau.
 
  Dược Sư đến Tống Thư Hàng bên người.
 
  "Đến rồi!" Hắn cười ha ha một tiếng.
 
  "Chúng ta muốn làm gì sao?" Tống Thư Hàng hỏi: "Hoặc là nói chúng ta chỉ cần ngồi ở chỗ này chờ liền có thể?"
 
  "Xem ta." Dược Sư lần nữa đi vào trên ban công, sau đó lần nữa đưa tay chỉ hướng lên bầu trời, hai cây tay rễ biến thành xích hồng sắc, lóe lên lóe lên.
 
  Tống Thư Hàng hai mắt nhìn chằm chằm bầu trời, chỉ thấy bầu trời phương xa bên trong có quang mang lấp lóe, cấp tốc hướng phía Dược Sư phương hướng bay tới.
 
  Quang mang kia càng ngày càng gần, tốc độ cực nhanh —— có thể mơ hồ thấy là một thanh kiếm trạng vật thể.
 
  "Như thế trắng trợn phi kiếm truyền thư, liền không làm điểm chướng nhãn pháp loại hình yểm hộ?" Tống Thư Hàng trong lòng đột nhiên hiện lên một loại minh ngộ —— gần nhất những năm này, mọi người thường thường đập tới UFO a, không trung dị thường phi hành vật a, không phải là các tu sĩ đang phi kiếm truyền thư, lại hoặc là dứt khoát là Ngự Kiếm Phi Hành a?
 
  Các tu sĩ làm như vậy rất nguy hiểm a, hiện tại khoa học kỹ thuật càng ngày càng phát đạt, súng phòng không a, không trung chặn đánh pháo a loại hình đồ vật mỗi quốc gia đều có bố trí. Vạn nhất bị súng phòng không loại hình đánh rơi xuống làm sao bây giờ?
 
  Tống Thư Hàng thần du chân trời thời điểm, phi kiếm kia đã rơi vào Dược Sư bên người.
 
  Là một thanh sắc bén hắc thiết tiểu kiếm, nhẹ nhàng trôi nổi tại Dược Sư đỏ lên trên ngón tay không, không có mượn nhờ bất kỳ lực lượng nào lơ lửng, cái này đã hoàn toàn trái với thế giới Vật lý quy tắc.
 
  Tống Thư Hàng biểu thị rất bình tĩnh, từ thế giới của hắn xem triệt để băng diệt ngày đó, mười tám năm qua học Vật lý tri thức sớm đã bị từ bỏ hơn phân nửa. Nếu không phải Vật lý pháp tắc tại thế giới người phàm vẫn là thông dụng, hắn sớm đã đem một nửa khác cũng ném đi cho chó ăn.
 
  "A? Bí tịch đâu?" Tống Thư Hàng đột nhiên hỏi, tại hắn muốn đến, trên phi kiếm hẳn là muốn treo một cái to lớn bao khỏa cái gì, bên trong để đó rất nhiều bản sách đóng chỉ hoặc là quyển trục bằng da thú.
 
  Nhưng trước mắt chuôi này hắc thiết trên tiểu kiếm cũng không có bổ sung bất kỳ vật gì, trống rỗng.
 
  "Chẳng lẽ là tại trong quá trình bay bị mất sao?" Tống Thư Hàng trong lòng nghi hoặc.
 
  "Bí tịch ở chỗ này đây." Dược Sư đưa tay, hắc thiết tiểu kiếm liền vững vàng rơi ở trong tay của hắn. Sau đó, hắn từ hắc thiết tiểu kiếm tay cầm hái kế tiếp lớn bằng ngón cái ngọc đồng, có điểm giống nhẫn ngọc.
 
  Ngọc chế ống trạng vật? Nhìn thấy thứ này lúc, Tống Thư Hàng trong đầu lập tức hiển hiện một cái vật phẩm danh xưng, hắn thốt ra: "Truyền công ngọc giản?"
 
  Cũng có gọi thẻ ngọc truyền thừa, truyền pháp ngọc giản loại hình.
 
  Đây là bên trong nhân vật chính nhất định phải có được đồ vật một trong, chỉ cần hướng trên đầu vừa kề sát, công pháp, tâm pháp loại hình liền khắc tại mọi người trong đầu! Liền xem như đồ đần cũng có thể nhớ kỹ toàn bộ hoàn chỉnh công pháp!
 
  "Ngươi suy nghĩ nhiều..." Dược Sư nhún vai: "Truyền công ngọc giản loại đồ vật này vô cùng trân quý, bản thân liền là bảo vật vô giá. Sẽ chỉ bị dùng để thu loại kia 'Không cách nào dùng văn tự ghi chép lại' tuyệt thế công pháp. Như loại này trúc cơ dùng phổ thông công pháp cái nào đáng giá dùng truyền công ngọc giản đi ghi chép?"
 
  Chỉ có loại kia bao hàm thiên địa pháp tắc, đại đạo chí lý tuyệt thế công pháp, không cách nào dùng văn tự ghi chép. Coi như mạnh mẽ dùng văn tự ghi chép lại, cũng sẽ bị giữa thiên địa đại đạo chi lực xóa đi, mới có thể cần 'Truyền công ngọc giản' loại hình bảo vật quý giá đi ghi chép.
 
  "Cái kia đây là cái gì?" Tống Thư Hàng dò hỏi.
 
  "Đây chỉ là một phổ thông USB. Nói thật, nhân loại khoa học kỹ thuật càng ngày càng tiến bộ, phát minh ra đến rất nhiều thứ tu sĩ chúng ta dùng cũng rất thuận tay. Nho nhỏ một cái USB bên trong có thể lắp đặt trước kia một cái Tàng Kinh Các nội dung, còn có thể tăng thêm hình ảnh, thật sự là liền sắc vô cùng." Dược Sư bình tĩnh lần nữa vỡ nát Tống Thư Hàng huyễn tưởng.
 
  Đau quá, mụ mụ ta lá gan đau quá!
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              