          Chương 74: Ta giác ngộ, làm cho ngươi xem!
 
  Tống sách nắm chặt nắm đấm, nam tử này bề ngoài đặc thù cùng Lâm Đào miêu tả cái kia, xuất tiền mời hắn sưu tập tài liệu mình nam nhân hoàn toàn ăn khớp.
 
  Quả nhiên là đám người kia —— buổi sáng hắn nói với Giang Tử Yên qua, mình nhất định sẽ làm tốt giác ngộ. Hiện tại liền nhìn mình giác ngộ có thể tới trình độ nào!
 
  Lúc này cái kia cánh tay dài nam tử đột nhiên xoay đầu lại, hướng Tống Thư Hàng vị trí trông lại.
 
  Sau đó hắn cúi đầu mở ra Triệu Nhã Nhã điện thoại, bấm dãy số.
 
  Tống Thư Hàng trong túi áo điện thoại vang lên, là Triệu Nhã Nhã dãy số, bị đối phương phát hiện nữa nha.
 
  Đây cũng là trong dự liệu sự, dù sao hắn liên Trúc Cơ Công Pháp đều chỉ tu luyện hai ngày, tinh thần bí pháp hôm nay vừa mới tu luyện. Đối phương có thể phát giác được hắn, cũng là trong dự liệu.
 
  Tống Thư Hàng nhận nghe điện thoại.
 
  Cánh tay dài nam tử lộ ra nụ cười quỷ dị, từ trong miệng hắn phát ra Triệu Nhã Nhã thanh âm: "Tìm tới ngươi, Tống Thư Hàng đồng học."
 
  Một câu nói xong, hắn cúp xong điện thoại.
 
  Ngay sau đó, cánh tay dài nam tử đỡ dậy ngủ say hôn mê Triệu Nhã Nhã, hướng về cưới chiếu quán hậu phương chỗ sâu ngõ cụt cấp tốc đi đến.
 
  Tống Thư Hàng đóng lại điện thoại, dùng sức nhắm mắt lại, lắng lại tâm linh của mình. Một lát sau, hắn rời đi nước tin cao ốc, hướng phía cánh tay dài nam tử tung tích đuổi theo.
 
  ...
 
  ...
 
  Một đầu ngõ cụt bên trong.
 
  Triệu Nhã Nhã mềm nhũn ngồi dựa vào trong ngõ hẻm, nhìn qua thật không có thụ thương.
 
  Tống Thư Hàng đứng vững cách cánh tay dài nam tử năm mét bên ngoài vị trí.
 
  Cánh tay dài nam tử ngẩng đầu nhìn về phía Tống Thư Hàng, đắc ý nở nụ cười, hắn dùng Triệu Nhã Nhã thanh âm nói: "Ngươi đã đến a, Tống Thư Hàng đồng học. Ai nha nha, ngươi sắc mặt rất khó nhìn đây."
 
  Nhưng trên thực tế, Tống Thư Hàng mặt không biểu tình.
 
  "Có ý tứ, vừa rồi tại trong cao ốc, ngươi đối ta tồn tại cũng không có cảm thấy kinh ngạc, chỉ có phẫn nộ. Ngươi đã sớm biết ta rồi? Thật sự là ngoài ý muốn, ta vốn còn muốn cho ngươi một cái ngạc nhiên tới." Cánh tay dài nam tử vẫn như cũ dùng Triệu Nhã Nhã thanh âm nói ra.
 
  Tống Thư Hàng mặt không biểu tình.
 
  "Rất để ý thanh âm của ta sao? Không cần tức giận như thế, cải biến thanh âm chỉ là một điểm nho nhỏ biến âm thanh khiếu môn." Cánh tay dài nam tử đắc ý nói. Nói, hắn khôi phục trầm thấp khàn khàn thanh âm nam tử.
 
  Không chỉ có là thanh âm, thậm chí cái này cánh tay dài nam tử hình thể cũng có thể tùy tâm sở dục tiến hành một số biến hóa.
 
  "Bất quá, ngươi có thể tới nơi này, ta thật cao hứng. Bởi vì cái này biểu thị, ngươi rất quan tâm bên cạnh ta nữ nhân này. Thân phận của nàng, là ngươi biểu tỷ a?" Cánh tay dài nam tử quái thanh quái khí nói: "Vậy mà lại để ý một phàm nhân an nguy, quá khôi hài! Như vậy, Tống ~ sách ~ hàng ~ trước ~ bối! Trả lời ta, ngươi là tại 'Hồng trần lịch luyện' đâu, hoặc là ngươi chính là cái phổ thông phàm nhân?"
 
  Tống Thư Hàng vẫn là mặt không biểu tình.
 
  "Ta tra xét tất cả cùng ngươi có liên quan tình báo, ngươi chỉ là cái phàm người tiểu quỷ, từ nhỏ đến lớn tình báo đều biểu thị ngươi chỉ là cái triệt để phàm nhân!" Cánh tay dài nam tử đột nhiên cuồng loạn rống kêu lên: "Ta không nghĩ ra, vì cái gì Đàn chủ hội cố kỵ giống như ngươi phàm nhân? Hắn thậm chí cho rằng ngươi là 'Hồng trần lịch luyện' tu sĩ tiền bối, cho rằng ngươi trong tư liệu hết thảy đều là hư giả. Hắn cho rằng, ngươi trên danh nghĩa thân bằng hảo hữu, đối với ngươi mà nói cũng chỉ là một số người xa lạ, không cách nào dùng để uy hiếp ngươi. Thậm chí, hắn rút lui Giang Nam Đại Học Thành khu vực!"
 
  Tống Thư Hàng vẫn như cũ mặt không biểu tình —— nhưng là, đạt được một chút có ý tứ tình báo.
 
  "Hắn còn hoàn toàn phủ nhận tình báo của ta, thậm chí ngay cả nguyên bản muốn thưởng cho ta 'Thối thể dịch' cũng không có. Tất cả đều là tại ngươi nguyên nhân, Tống Thư Hàng! Rõ ràng chỉ là cái phàm nhân, vì cái gì Đàn chủ hội đa nghi như vậy?" Cánh tay dài nam tử điên cuồng nói: "Hiện tại, nói cho ta biết đi, Tống Thư Hàng. Nói cho ta biết —— ngươi chính là cái phổ thông phàm nhân! Sau đó, ở cái này sẽ không bị bất luận kẻ nào chú ý ngõ cụt bên trong, để cho ta đưa ngươi giết chết! Sau đó, ta hội nói cho Đàn chủ, ngươi chính là phàm nhân, ta muốn bắt đến bản thuộc về ta Thối thể dịch!"
 
  "Không nghĩ từ trong tay của ta đào tẩu, ta thế nhưng là mở rộng tầm mắt, mũi hai khiếu tu sĩ, ngươi không có cơ hội đào tẩu! Cái này trong ngõ cụt, cũng sẽ không có bất luận kẻ nào tới cứu ngươi! Ta hội giết chết ngươi, sau đó dùng hóa thi dịch đưa ngươi hòa tan, ngươi không có bất cứ cơ hội nào!"
 
  Cánh tay dài nam tử lấy xuống mình kính râm, lộ ra tràn ngập tơ máu hai mắt.
 
  Hắn đã bị hư, rõ ràng đem Tống Thư Hàng tình báo toàn bộ xem xét rõ ràng, mắt thấy trân quý 'Thối thể dịch' liền muốn tới tay, có thể khiến tu vi của mình càng tiến một bước, mở ra thứ ba khiếu tai khiếu.
 
  Nhưng vào lúc này, Đàn chủ lại trách cứ tình báo của hắn toàn là sai lầm. Không chỉ có liên ban thưởng Thối thể dịch không có, thậm chí còn tước đoạt hắn năm nay Thối thể dịch số định mức.
 
  Càng quan trọng hơn là, hắn đã đã mất đi Đàn chủ tín nhiệm, tiền đồ một mảnh xa vời.
 
  Như mỗi một loại này cho hắn quá nặng đả kích, vượt qua tâm hắn lý có thể tiếp nhận trình độ. Cho nên, hắn một mình tìm tới Tống Thư Hàng, bắt cóc Triệu Nhã Nhã.
 
  Hắn ý đồ giết chết Tống Thư Hàng, hướng Đàn chủ chứng minh mình.
 
  "Thì ra là thế, hết thảy tiền căn hậu quả ta đều biết." Một mực trầm mặc Tống Thư Hàng trầm giọng nói.
 
  Khó trách, cái kia ẩn tàng phía sau màn 'Đàn chủ' không có trực tiếp xuất thủ cướp đoạt trên người mình Linh Quỷ. Ngược lại phải tốn nhiều trắc trở, âm thầm điều tra tư liệu của mình, còn phái để lại thuộc trước đến xò xét. Như thế cẩn thận từng li từng tí.
 
  Nguyên lai đối phương giống ngay từ đầu Vũ Nhu Tử, cho là mình là cái thực lực cao cường cao nhân tiền bối.
 
  Tống Thư Hàng suy đoán, mình và Vũ Nhu Tử đạp vào J thị La Tín quảng trường lúc, liền đã bị 'Đàn chủ' người để mắt tới. Mà bởi vì Vũ Nhu Tử mở miệng một tiếng 'Tiền bối' lừa dối, tăng thêm Vũ Nhu Tử bày ra cường hãn thực lực, mới làm cho đối phương lầm cho là mình là một cái thực lực siêu quần đang 'Hồng trần lịch luyện' tiền bối.
 
  Lại tại dưới sự trùng hợp đã trải qua Dược Sư kịch độc sự kiện, càng là khẳng định mình là một cao thủ sự thật.
 
  Càng quan trọng hơn là, Đàn chủ 'Rút lui Giang Nam Khu ', cũng chính là lúc trước hắn ngay tại Giang Nam Đại Học Thành phạm vi phụ cận... Như vậy, nói hai lần người trúng độc khả năng chính là Đàn chủ.
 
  Đối phương có chỗ cố kỵ, cái này với hắn mà nói là một tin tức tốt.
 
  "Như vậy hiện tại..." Tống Thư Hàng tiếp cận cánh tay dài nam tử, hắn muốn mượn đối phương xác minh mình giác ngộ —— tàn khốc tu sĩ thế giới giác ngộ.
 
  Nơi này là cái không ai sẽ phát hiện ngõ cụt, từ cánh tay dài nam tử tuyển chọn tỉ mỉ. Mặt khác, cánh tay dài nam tử trên người có hóa thi dịch, có thể hủy thi diệt tích.
 
  Chỉ cần che giấu tốt, trong thời gian ngắn, gần như không hội bị người phát hiện nơi đây có phát sinh giết người sự kiện.
 
  Đối phương là mở rộng tầm mắt, mũi hai khiếu tu, Dược Sư tặng cho mình 'Hôi thối hoàn' có lẽ có thể phát huy được tác dụng. Đang sử dụng hôi thối hoàn trước đó, hắn cần để cho đối phương lộ ra sơ hở, ít nhất phải làm cho đối phương rời đi Triệu Nhã Nhã!
 
  "Trả lời ta, Tống Thư Hàng đồng học!" Cánh tay dài nam tử tràn đầy vẻ điên cuồng, dùng không chuôi chi đao chỉ Tống Thư Hàng.
 
  Thư Hàng trầm giọng nói: "Thối thể dịch."
 
  "Cái gì?"
 
  "Thứ ngươi muốn, là cái này sao?" Tống Thư Hàng tay trái từ trong túi áo lấy ra một cái bình nhỏ, dùng ngón cái chống đỡ mở nắp bình. Lập tức, Thối thể dịch đặc thù đâm mùi thối vị khuếch tán ra tới.
 
  "Thối thể dịch!" Cánh tay dài nam tử làm hổ khu chấn động.
 
  "Muốn không?" Tống Thư Hàng bình tĩnh nói.
 
  "Ném qua đến cho ta!" Cánh tay dài nam tử kêu lên.
 
  "Ngươi qua đây cầm đi, ta chỉ là cái phổ thông phàm nhân, ngươi không có gì tốt cố kỵ. Cái này Thối thể dịch có thể cho ngươi, chỉ cần ngươi thả qua tỷ tỷ của ta, ta có thể cho ngươi càng nhiều."
 
  Cánh tay dài nam tử hai mắt trừng to lớn: "Càng nhiều?"
 
  "Đúng vậy, càng nhiều. Đầy đủ ngươi sử dụng cực kỳ lâu!" Tống Thư Hàng thanh âm bên trong bổ sung ma quỷ dụ hoặc.
 
  Thần trí mơ hồ cánh tay dài nam tử hai mắt mê thần, hắn nhìn chằm chằm Tống Thư Hàng nhìn nửa ngày, thận trọng tiến lên.
 
  Tống Thư Hàng hai tay dâng 'Thối thể dịch' cái bình, hướng hắn đưa lên, như thế phối hợp, một mặt vô hại.
 
  Từng bước một tiếp cận Thối thể dịch cái bình, cánh tay dài nam tử hai mắt sáng lên. Đột nhiên, hắn chân phải trên mặt đất hung hăng đạp một cái, thân thể như mũi tên hướng Tống Thư Hàng đánh tới, tay phải đoạt hướng Thối thể dịch cái bình.
 
  Mặc kệ Tống Thư Hàng có phải hay không có quỷ kế gì, chỉ cần hắn dựa vào siêu cường tốc độ túm lấy cái này Thối thể dịch, căn bản không sợ đối phương chơi hoa chiêu gì.
 
  Nếu như cái này Thối thể dịch là thật, mà đối phương cũng có thể một mực cung cấp đầy đủ Thối thể dịch, có lẽ hắn thật sự có thể cân nhắc thả bọn họ một con đường sống —— tạm thời!
 
  Tham lam mờ mắt, tài vật mê người mắt. Đầy trong đầu là rất nhiều Thối thể dịch, hắn lại không để mắt đến Tống Thư Hàng vì sao lại có Thối thể dịch? Vì cái gì có thể xuất ra rất nhiều Thối thể dịch?
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              