          Chương 15: Nhân nước giáo sư tổn thương
 
  Tại Tống Thư Hàng muốn đến, hai rương dược liệu chỉ sợ là đủ loại vật kỳ quái a? Chí ít không phải là danh quý vật phẩm. Cho nên hắn trêu ghẹo nói: "Vậy ta liền trước cám ơn ngươi rồi. Còn có, ngươi có xe lửa lưới đặt trước vé tài khoản sao?"
 
  Vũ Nhu Tử lắc đầu, bất kể là đặt trước vé máy bay, vé xe, nàng đều không cần đến mình đặt. Nhà nàng có rất nhiều nô bộc đệ tử vì Linh Điệp đảo cống hiến sức lực.
 
  "Vậy ngươi đem thẻ căn cước cho ta một cái đi, ta một hồi dùng tài khoản của ta thay ngươi đặt trước tấm vé." Tống Thư Hàng nói.
 
  "Được rồi!" Vũ Nhu Tử nhu thuận đem thẻ căn cước của mình đưa lên, sau đó lại nói: "Tống tiền bối, ta có thể đi trên ban công nhìn xem sao?"
 
  "Đừng câu nệ như vậy, tùy ý á." Tống Thư Hàng Tiếu nói, cỡ nào tốt lại có lễ phép cô nương a , nhưng đáng tiếc tự kỷ.
 
  Vũ Nhu Tử ngại ngùng cười một tiếng, bước nhanh đi đến trên ban công, phóng nhãn nhìn về phía ngoài phòng.
 
  Ban công nhắm hướng đông, bên ngoài là rộng lớn con đường cùng vườn hoa trong trường, không có trở ngại vật. Cho nên mặc dù chỉ là lầu hai, tầm mắt cũng cực kỳ rộng lớn.
 
  Vũ Nhu Tử đầu tiên là thận trọng mắt liếc Tống Thư Hàng, sau đó lại lén lén lút lút ở bên người thi triển một cái ngăn cách năng lượng ba động tiểu pháp thuật, dùng để yểm hộ nàng động tác kế tiếp, tránh cho bị 'Tống tiền bối' cảm ứng được.
 
  Chuẩn bị sẵn sàng, nàng lặng lẽ từ trong túi áo móc ra hai cái ẩn hình thấu kính, đeo lên.
 
  Chớ xem thường cái này hai mảnh đồ vật, đây chính là Linh Điệp Tôn giả tân thủ luyện chế pháp bảo —— muốn nghèo ngàn dặm mắt, nâng cao một bước!
 
  Danh tự lớn điểm, đây là thăng cấp gia cường phiên bản Thiên Lý Nhãn.
 
  Một khi đeo lên thấu kính về sau, giống như thi từ nói, có thể đem người thị giác tăng lên tới không trung, lấy Thượng Đế thị giác nhìn xuống đại địa.
 
  Đây là một cái biết nữ nhi dễ dàng lạc đường phụ thân hao tổn tâm lương khổ chi tác, vì để nữ nhi tại không nhìn rõ phương hướng lúc có thể dùng nhìn xuống góc độ tìm tới chính xác đường. Gánh chịu lấy tràn đầy tình thương của cha.
 
  Đều nói nữ nhi là phụ thân đời trước tình nhân, lời này quả nhiên không giả.
 
  Nếu là đổi thành nhi tử, Linh Điệp Tôn giả tuyệt đối sẽ không như thế dụng tâm lương khổ —— đường đường đại nam nhân còn lạc đường, nói ra không mất mặt sao? Tìm không thấy đường, liền sẽ không hủy đi phía trước cản đường đồ vật thẳng tắp hướng phía mục đích tiến lên sao? Dũng cảm tiến tới mới là nam nhân lãng mạn a!
 
  Hai đóa hoa nở, các biểu một nhánh.
 
  Vũ Nhu Tử lợi dùng pháp bảo thượng đế thị giác, rất nhanh khóa chặt Giang Nam đại học giáo sư nhà trọ. Lại thẩm tra đối chiếu tư liệu, thuận lợi khóa chặt cái kia cái vóc dáng cao gầy, mang theo kính đen tư văn nhân Thủy lão sư.
 
  Lúc này vô tội nhân Thủy lão sư... Đang bồi vừa đầy sáu tháng nữ nhi ngủ trưa.
 
  Bởi vì 'Bồi nữ nhi ngủ trưa' rất dễ dàng để một số thân sĩ hiểu sai, cho nên nhất định phải, nhất định phải tăng thêm nữ nhi tuổi tác! Lần nữa trịnh trọng tuyên bố, đó là cái 'Vừa đầy sáu tháng' nữ nhi!
 
  Hết thảy tiến hành thuận lợi như vậy, giống như thần trợ!
 
  "Tìm được!" Vũ Nhu Tử trong lòng mừng rỡ, sau đó nàng hai tay hợp mấy: "Thật có lỗi a, thật có lỗi a, thật sự rất xin lỗi, sau đó ta nhất định sẽ đền bù tổn thất ngươi, nhưng bây giờ mời ngươi cần phải trật chân nằm viện đi!"
 
  Tại nàng hợp mấy song chưởng ở giữa, có một trương vàng óng ánh lá bùa lấp lóe. Phù chú loại hình đồ vật trên cơ bản đều là hàng dùng một lần, nhưng cũng có một chút mặt hàng cao cấp có thể lặp đi lặp lại sử dụng nhiều lần.
 
  Vũ Nhu Tử trong tay trương này không hề nghi ngờ liền là cao cấp hàng.
 
  Cũng chỉ có giống Vũ Nhu Tử dạng này nắm giữ một cái xâu ba ba tu chân nhị đại, mới có thể đem loại này cao cấp lá bùa như thế lãng phí.
 
  Cao cấp phù chú chế tác không dễ, mặc dù có thể lặp đi lặp lại sử dụng, nhưng cũng có hạn chế số lượng, dùng một lần sẽ ít đi một lần. Phổ thông tu chân giả đạt được một trương cao cấp phù chú, đều muốn chụp lấy ngón tay tính toán đem dùng tại vết đao tử lên!
 
  Kim sắc phù chú năng lực tại Vũ Nhu Tử dưới sự khống chế phát động.
 
  Xa xôi lão sư trong căn hộ.
 
  Nhân Thủy lão ẩm ướt ngủ mơ mơ màng màng ở giữa, đột nhiên bị một cỗ lực lượng thôi động, từ trên giường ngã xuống.
 
  Thật không may chính là, chân của hắn vừa vặn ở vào một cái dễ dàng bị bị trật góc độ.
 
  Thế là... Ầm!
 
  Két, có cái gì xoay đến thanh âm.
 
  "Ti!" Nhân Thủy lão sư đau nhức tỉnh lại, kêu rên, thẳng đổ mồ hôi lạnh, bị trật gót chân cấp tốc sưng đỏ. Nhưng vì không đánh thức đi ngủ bên trong đáng yêu nữ nhi, ngón tay hắn nắm chặt chăn mền, cắn chặt răng đem kêu thảm nuốt trở lại bụng —— đáng thương lòng cha mẹ trong thiên hạ.
 
  Nhân Thủy lão sư cắn chặt răng, đưa tay nhanh chóng tại gót chân vò chà, hiển nhiên rất có kinh nghiệm. Loại trình độ này bị trật còn không có muốn nằm viện cảnh giới, xoa điểm dầu hồng hoa ngủ một giấc, ngày thứ hai liền có thể một lần nữa manh manh đát.
 
  Vò chỉ chốc lát về sau, nhân Thủy lão sư một chân đứng lên, chống đỡ vách tường giật giật hướng tủ lạnh chỗ chuyển đi, chuẩn bị đi lấy dầu hồng hoa cùng khối băng chườm lạnh một chút.
 
  Nhưng là... Vũ Nhu Tử pháp thuật còn chưa kết thúc, mục tiêu của nàng thế nhưng là đem vị này đáng thương lão sư đưa vào bệnh viện!
 
  Nhân Thủy lão sư cho là mình chỉ là ngoài ý muốn quẳng giường bị trật, cũng không biết trong cõi u minh có một cỗ lực lượng thần bí, muốn để chân của hắn nhất định phải xoay đến nằm viện trình độ. Cho nên hắn không biết mình vịn tường một chân nhảy tiến lên là như thế nào chuyện nguy hiểm —— loại này tiến lên phương thức không thể nghi ngờ rất thích hợp lại bị trật một lần.
 
  Nhân Thủy lão sư nhảy nhảy, đột nhiên nhảy cái không.
 
  Két, lần này là gãy xương thanh âm... Một cái khác hoàn hảo chân, gãy xương. So trước đó thương càng nặng.
 
  "Ti!" Nhân Thủy lão sư ầm vang ngã xuống đất, trừng to mắt, đau quất thẳng tới hơi lạnh, lần này đau nước mắt đều đi ra —— nam nhi không dễ rơi lệ, chỉ vì chưa tới chỗ thương tâm.
 
  Hắn nhìn qua một cái bị trật, một cái gãy xương chân, hốc mắt lập tức liền ẩm ướt.
 
  Nhưng lại không có cách, chỉ có thể tự nhận không may.
 
  Rút nửa ngày hơi lạnh về sau, hắn thận trọng lấy điện thoại cầm tay ra, gọi điện thoại cho lão bà đại nhân, thỉnh cầu trợ giúp. Lão bà hắn đại nhân cũng là Giang Nam đại học đạo sư.
 
  Bởi vì có nữ nhi tại, hắn không tốt trực tiếp đánh 120 bệnh viện điện thoại. Phải đợi lão bà sau khi trở về có người chiếu cố nữ nhi, lại tiễn mình tới bệnh viện.
 
  Đang nghe chồng mình giảng thuật 'Hai cái chân bị trật' kinh lịch về sau, nhân nước lão sư thê tử là lại lo lắng, lại cảm giác có chút buồn cười.
 
  Vội vàng mời một tiết khóa giả về sau, nàng hướng trong nhà tiến đến...
 
  Nhân Thủy lão sư kết thúc cùng lão bà đại nhân trò chuyện về sau, lại gọi điện thoại cho nhân viên nhà trường, mời xế chiều ngày mai tam tiết khóa giả. Liền hắn cái này hai chân đều phải bị thương tình huống, trăm phần trăm muốn nhập viện rồi, cho nên tự nhiên muốn thông tri nhân viên nhà trường an bài cho hắn điều khóa một chút.
 
  "Giải quyết." Vũ Nhu Tử hài lòng gật đầu, cất kỹ kim sắc lá bùa.
 
  Kể từ đó, mục tiêu của nàng liền đạt đến.
 
  Nhân Thủy lão sư xin nghỉ, xế chiều ngày mai khóa liền trống đi.
 
  Ngày mai không có lớp, Tống Thư Hàng ngày mai sẽ có rảnh rỗi.
 
  Thư Hàng có rảnh rỗi, liền có thể theo nàng đi J thị.
 
  Ngươi nhìn, chính là đơn giản như vậy!
 
  Sự tình hoàn thành, Vũ Nhu Tử tâm tình thật tốt.
 
  Vào nhà về sau, liền nhìn thấy Tống Thư Hàng đang động xe trên mạng thay nàng đặt hàng xe lửa phiếu.
 
  "Tống tiền bối, không bằng ngươi cũng đặt trước một trương đi. Nói không chừng ngươi xế chiều ngày mai sẽ không có lớp?" Vũ Nhu Tử nhô đầu ra đến, mềm nhũn nói.
 
  "Ha ha, nếu quả thật không có lớp ta liền lại đặt trước một trương." Tống Thư Hàng trêu ghẹo nói.
 
  Tiếng nói vừa mới rơi.
 
  Đinh đương!
 
  Lúc này, website trường bên trong tài khoản bên trên đột nhiên bắn ra một cái tin.
 
  "Máy móc công trình học hệ, máy móc thiết kế cùng chế tạo học viện 19 hệ 43 ban đồng học xin chú ý: Bởi vì nhân Thủy lão sư thụ thương nhập viện, xế chiều ngày mai Toán học thống kê khóa thay thế thành Smith Giáo Thụ đại học lớp Anh ngữ. Mời các bạn học tương hỗ chuyển cáo, cũng làm tốt tương quan chuẩn bị! Tạ ơn."
 
  Đầu này tin nhắn liên tiếp phát lại ba lần.
 
  Mà lại được thiết lập vì cách mỗi một giờ liền phát lại một lần.
 
  Giang Nam đại học nhân viên nhà trường động tác thế nhưng là rất nhanh, hiệu suất làm việc cực cao! Từ nhân Thủy lão sư gọi điện thoại xin phép nghỉ, lại đến đầu này tin nhắn gửi đi đi ra, bất quá một hai phút!
 
  "A, nhân Thủy lão sư thụ thương rồi? Trùng hợp như vậy a. Bất quá ngày mai đổi thành lớp Anh ngữ... Lại muốn lên Smith cái kia cứng nhắc lão đầu khóa sao?" Tống Thư Hàng nói một mình.
 
  Mà đứng ở bên cạnh hắn Vũ Nhu Tử hai mắt lập tức ẩm ướt.
 
  Đây là đạo cao một thước, ma cao một trượng a!
 
  Nhưng là, Linh Điệp đảo ra người tới, tuyệt đối sẽ không xem thường từ bỏ, tuyệt không!
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              