          Chương 73: Phiền phức cuối cùng vẫn là đến rồi!
 
  Màn đêm buông xuống, trong túc xá.
 
  Tống Thư Hàng sớm bò lên giường nghỉ ngơi.
 
  Thổ Ba, Lý Dương Đức cùng Cao Mỗ Mỗ ba người đang chơi một cái rất cổ lão trận doanh đối chiến trò chơi.
 
  Ba tên này chơi game lúc đặc biệt không có hạn cuối, ba người một đội lúc còn cần Tống Thư Hàng máy tính mở tài khoản, treo một cái địch quân trận doanh. Sau đó hai người rất này mở lên hắc điếm, hiếp đáp người qua đường.
 
  Tống Thư Hàng khinh bỉ lắc đầu, mở ra điện thoại tiến vào Cửu Châu nhất hào quần đổi mới. Khó được, hôm nay trong đám im lặng, liên Bắc Hà Tán nhân đều không nói gì.
 
  Các tu sĩ cũng là rất bận rộn, Bắc Hà Tán nhân ngoại trừ.
 
  "Đúng rồi Thư Hàng, ngươi để cho ta tra dược liệu tư liệu ta tra được dưới. Tại cả nước thuốc Đông y tổng trong hệ thống trèo lên ký quá Giang Nam Khu tiệm thuốc bên trong, chỉ có một nhà có bán ngươi muốn dược liệu, mà lại nhà kia còn chỉ bán trong đó một loại. Diễn đàn loại hình địa phương ta cũng giúp ngươi phát thiệp, cụ thể ngày mai sẽ hội có tin tức. Đến lúc đó, ta đem tất cả tiệm thuốc địa chỉ một hơi phát ngươi." Lý Dương Đức vừa nói, trong tay còn vô sỉ co lại hạ du hí, mở cái mình biên chế phụ trợ nhỏ hack.
 
  Mở hắc điếm còn muốn hack, có thể hay không lại không hổ thẹn điểm?
 
  Tống Thư Hàng cười hắc hắc nói: "Khổ cực, Dương Đức đồng chí!"
 
  "Chí đại gia ngươi." Lý Dương Đức cả giận nói.
 
  Rất nhanh, một ván kết thúc, ba cái mở hắc điếm còn mở hack gia hỏa, vậy mà thua mất!
 
  "Dựa vào hắn đại gia, đối phương cũng mở hắc điếm." Thổ Ba kêu lên.
 
  Cái này đối chiến trò chơi đã tương đương cổ lão, Tống Thư Hàng nhớ được bản thân tiểu học lúc thì có trò chơi này. Còn nguyện ý lưu lại chơi người chơi đều là lão thành gian lão điểu. Từng cái kỹ thuật cao cường, tẩu vị phong tao, hạn cuối cũng từng cái đều là vực sâu không đáy.
 
  "Không sống được đấy, tranh thủ thời gian thay cái khu. Đầu năm nay vô sỉ mở hắc điếm người làm sao nhiều như vậy?" Cao Mỗ Mỗ bất mãn nói.
 
  Ngài còn biết mở hắc điếm vô sỉ a?
 
  Thư Hàng nằm lỳ ở trên giường nhìn lấy đám bạn cùng phòng đổi cái khu tiếp tục mở đen, trong miệng hỏi: "Đúng rồi Thổ Ba, ngươi đến trường kỳ cải tạo cái kia điện giật côn vẫn còn chứ?"
 
  "Còn tại a, về sau ta lại cải tiến mấy lần, uy lực đó là tương đương ra sức." Thổ Ba vừa nhắc tới đổi chứa đồ vật, cả người đều trở nên hưng phấn.
 
  Hắn trời sinh liền ưa thích giày vò đổi chứa đồ vật, lớn đến xe máy, nhỏ đến kích quang bút, hắn đều giày vò qua.
 
  Tống Thư Hàng hỏi: "Qua mấy ngày cho ta mượn sử dụng thôi, mặt khác điện côn uy lực còn có thể hay không làm lớn hơn một chút? Càng lớn càng tốt."
 
  "Uy lực lại lớn cũng lớn có hạn, dù sao cũng là dân dụng phẩm. Sao đấy, có người đắc tội ngươi rồi? Muốn cho hắn đến cái mười vạn Volt?" Thổ Ba nghi hoặc hỏi.
 
  "Vâng, mà lại là hung hăng đắc tội ta, ta đều chuẩn bị đem hắn vứt xác Đông Hải." Tống Thư Hàng Tiếu lấy lại nói: "Qua mấy ngày, ta có thể muốn bồi tỷ tỷ đi trong rừng sâu núi thẳm thám hiểm, nghe nói là cái cùng loại rừng mưa nhiệt đới địa phương, cảm giác bên trên mang ít đồ phòng thân sẽ khá có cảm giác an toàn."
 
  Ngoại trừ đối mặt Triệu Nhã Nhã bên ngoài, Tống Thư Hàng nói dối là sẽ không đỏ mặt.
 
  Nghe hắn nói như vậy lúc, Lâm Thổ Ba lập tức nhãn tình sáng lên —— bởi vì hắn biết, đi rừng sâu núi thẳm mạo hiểm loại sự tình này, vị kia Triệu Nhã Nhã tỷ tỷ là hoàn toàn không hứng thú.
 
  Cái kia Tống Thư Hàng lần này nói tỷ tỷ, không phải là lần trước gặp gỡ chân kia rất dài tỷ tỷ?
 
  Thổ Ba lập tức liên tưởng đến Vũ Nhu Tử, cô nương kia xem xét liền là yêu thích mạo hiểm giả. Lần trước còn mang theo Tống Thư Hàng ngàn dặm xa xôi đi J thị tìm cái gì Quỷ Đăng Tự.
 
  Lập tức, hắn liên trò chơi đều không đùa, quay đầu hỏi: "Là lần trước J thị cùng ngươi cùng nhau tỷ tỷ sao?"
 
  "Chính là nàng." Tống Thư Hàng đáp —— khi người gắn một cái láo lúc, thường thường phải dùng càng nhiều hoang ngôn đi bổ sung hoàn thiện cái thứ nhất hoang ngôn.
 
  "Thư Hàng, lần này rừng cây mạo hiểm mang ta lên đi! Mặt khác, nếu như ngươi không ngại, từ hôm nay trở đi ngươi liền gọi ta tỷ phu đi, ta hoàn toàn không ngại!" Lâm Thổ Ba nghiêm túc nói.
 
  Đang khi nói chuyện, hắn nhân vật trò chơi bị người tập kích giây mất.
 
  Cao Mỗ Mỗ kêu thảm nói: "Chết rồi, Ba Tử! Ngươi chết a, ngươi chết rất thảm a!"
 
  Lý Dương Đức đẩy kính mắt, thần bổ đao: "Ba Tử, ta vừa rồi mở ghi âm. Mặc dù nghe khẩu khí của ngươi, ngươi nói tỷ tỷ hẳn không phải là Triệu Nhã Nhã tỷ tỷ, nhưng là... Chỉ cần đưa ngươi lời nói mới rồi gửi đi cho Triệu Nhã Nhã , đồng dạng có thể tạo được tuyệt sát hiệu quả."
 
  Cho nên.
 
  "Mời khách đi, Ba Tử." Lý Dương Đức cùng Cao Mỗ Mỗ đồng thời đẩy kính mắt.
 
  Bán đồng đội thế nhưng là Lý Dương Đức sở trường, bất kể là trong trò chơi vẫn là trong hiện thực.
 
  "Các ngươi có còn hay không là người a!" Thổ Ba che mặt: "Ta làm sao lại quen biết các ngươi hai cái tiện nhân a."
 
  Chính lúc này, Tống Thư Hàng điện thoại vang lên.
 
  Hắn móc điện thoại ra xem xét, đúng dịp, lại là Triệu Nhã Nhã đánh tới.
 
  "Là Triệu Nhã Nhã điện thoại." Tống Thư Hàng ha ha cười nói: "Thổ Ba, ta bây giờ gọi ngươi một tiếng tỷ phu, ngươi có dám hay không ứng?"
 
  Thổ Ba cảm giác vượt dưới ẩn ẩn đau nhức, hắn hốc mắt đều ẩm ướt: "Làm ơn tất bỏ qua cho ta."
 
  Tống Thư Hàng Tiếu lấy tiếp thông điện thoại: "Tỷ a, trễ như vậy tìm ta có việc?"
 
  "Không có chuyện thì không thể tìm ngươi?" Triệu Nhã Nhã thanh âm có chút thở hồng hộc: "Ra đến giúp ta một việc, ta bây giờ đang Giang Nam Đại Học Thành bên ngoài cũ sáu ngựa đường phố vị trí. Bên cạnh là Sa Sa cưới chiếu quán cửa sau, vị trí ngươi biết a?"
 
  Tống Thư Hàng nhíu mày, nhưng rất nhanh khôi phục: "Minh bạch, cần mang thứ gì đi qua không?"
 
  "Không cần, hỗ trợ vác một cái người mà thôi. Mau tới là được." Triệu Nhã Nhã đáp.
 
  "Lập tức tới ngay." Tống Thư Hàng cúp điện thoại, nhanh chóng mặc vào màu đen tay áo dài.
 
  Sau đó hắn lại tại dưới giường của mình lục lọi một lát, đứng dậy hỏi: "Ta ra ngoài lội, các ngươi muốn dẫn thứ gì không?"
 
  Thổ Ba kêu lên: "Mang một ít bữa ăn khuya trở về ha."
 
  "Lại đến bình đại hào băng Cocacola."
 
  "ok!" Tống Thư Hàng phất phất tay, nắm lên túi tiền, thân hình cấp tốc biến mất ở trong màn đêm.
 
  ...
 
  ...
 
  Vừa rời đi ký túc xá, Tống Thư Hàng sắc mặt lại lập tức âm trầm xuống.
 
  Vừa rồi cái kia điện thoại, mã số là Triệu Nhã Nhã, thanh âm chợt nghe xong cùng Triệu Nhã Nhã cũng rất tương tự... Nhưng là, cái kia cũng không phải Triệu Nhã Nhã thanh âm.
 
  Tống Thư Hàng đối Triệu Nhã Nhã thanh âm quá quen thuộc, bao quát nàng một số khẩu đam mê, ngữ tốc, thậm chí là một số bản thân nàng cũng không có chú ý đến nói chuyện thói quen.
 
  Mà vừa rồi thanh âm trong điện thoại so với Triệu Nhã Nhã muốn thô bên trên một số, mỗi câu lời nói kết thúc lúc chuyển đổi ngữ khí cũng có chút khác biệt, cẩn thận nghe lúc còn có thể nghe xuất ra thanh âm có chút khàn khàn cùng khô cứng.
 
  Không phải Triệu Nhã Nhã, lại dùng điện thoại di động của nàng cùng thanh âm gọi điện thoại để cho mình ra ngoài... Đối phương nếu như nói chính hắn không có ác ý, ngươi sẽ tin tưởng?
 
  Là cái kia 'Sát thủ' đồng bạn à, ra tay với mình sau khi thất bại, liền lập tức đối với mình người chung quanh động thủ?
 
  Những này tên đáng chết... Cuối cùng vẫn là đến rồi!
 
  Thư Hàng lấy tốc độ nhanh nhất đi vào cũ sáu ngựa đường phố.
 
  Hắn không có trực tiếp đi Sa Sa cưới chiếu quán, mà là đi vào hai trăm mét có hơn nước tin cao ốc, bò lên trên cao ốc lầu 7 lối đi nhỏ cửa sổ chỗ.
 
  Từ nơi này ở trên cao nhìn xuống có thể nhìn thấy Sa Sa cưới chiếu quán vị trí, đồng thời Tống Thư Hàng vận chuyển tinh thần lực, sử dụng 'Cảnh giác' tinh thần pháp môn tăng cường giác quan của mình, che giấu khí tức của mình.
 
  Từ khi tu luyện trúc cơ quyền pháp tôi thể về sau, ánh mắt của hắn hãy cùng kính viễn vọng không kém cạnh. Cho dù ở đêm tối ảnh hưởng dưới, hai trăm mét khoảng cách sự vật trong mắt hắn vẫn như cũ cùng cao Thanh Ảnh phiến rõ ràng.
 
  Cũ sáu ngựa đường phố đã từng là rất phồn vinh đường dành riêng cho người đi bộ, chẳng qua hiện nay theo mới sáu ngựa đường phố thành lập, cũ khu phồn vinh rút đi, cũng không còn năm đó náo nhiệt. Màn đêm buông xuống về sau, trên đường phố chỉ có chút ít số cửa hàng còn mở cửa đãi khách, người đi đường càng là có thể đếm được trên đầu ngón tay.
 
  Sa Sa cưới chiếu quán vị trí tọa lạc ở cũ sáu ngựa đường phố Đông Nam vị trí, phụ cận ngoại trừ đèn đường bên ngoài, cũng chỉ có cưới chiếu trong quán ánh đèn vẫn sáng, không hề dấu chân người.
 
  Tống Thư Hàng rất nhanh phát hiện Triệu Nhã Nhã thân ảnh, lúc này nàng đang đứng ở cưới chiếu quán cùng xanh hoá rừng cây ở giữa.
 
  Tại tươi tốt xanh hoá rừng cây che lấp phía dưới, nàng ngồi dựa vào quảng trường dải cây xanh bên cạnh ghế đá, hai mắt nhắm nghiền, ở vào ngủ say trạng thái hôn mê.
 
  Mà tại Triệu Nhã Nhã thân ngồi, đứng đấy một cái cao gầy nam tử.
 
  Nam tử một mét tám ba tả hữu, hơi gầy. Cánh tay rất dài, rất rõ ràng so với người bình thường dài một mảng lớn. Nam tử trên mặt mang theo phó kính râm lớn, bờ môi rất dày, có điểm giống sưng lên lạp xưởng.
 
  Trong tay hắn vuốt vuốt một cái kiểu nữ điện thoại.
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              