          Chương 28: Lấy ngựa chết làm ngựa sống , lên!
 
  3.5 giờ sau...
 
  Tống Thư Hàng hai mắt vẫn như cũ sáng tỏ, nhưng thân thể nhưng có chút mỏi mệt.
 
  "Thứ 41 vị dược tài, rốt cục nhanh phải kết thúc." Tống Thư Hàng lẩm bẩm nói.
 
  Không nghĩ tới hắn có thể lần thứ nhất luyện đan có thể kiên trì đến một bước này. Bất quá hắn hiện tại cũng kém không nhiều muốn đến cực hạn. Vị này thuốc về sau, cũng chỉ thừa tươi Phách vương chi, Cửu Dương Xích Viêm trúc cắt miếng; biển sâu lạnh tinh, tuyết yêu chi hạch bốn vị dược tài, hắn có thể chống đến kết thúc!
 
  Mở nồi sôi, nhanh chóng đem thứ 41 vị dược tài đầu nhập trong đó.
 
  Không đợi Tống Thư Hàng đem nắp nồi bên trên lúc, nồi lẩu trong chậu bất ngờ xảy ra chuyện.
 
  Nguyên bản dung hợp bốn mươi vị dược tài sau hiện lên màu xám nhạt dược dịch tiếp xúc đến bốn mươi một vị dược tài lúc, chọt bộc phát ra một trận hôi thối cùng mùi khét!
 
  Nồi bên trong nguyên bản đã có nửa nồi dược dịch nhanh chóng bị bốc hơi, trong nháy mắt liền thiếu đi một phần năm!
 
  "Sách, thất bại sao?" Tống Thư Hàng khổ não nói, mặc dù nói bởi vì ngay từ đầu tăng thêm nước nguyên nhân, hắn đang hoài nghi mình có phải hay không từ vừa mới bắt đầu liền thất bại.
 
  Nhưng một mực kiên trì tới thứ 41 vị dược tài đều không xảy ra vấn đề, trong lòng của hắn khó tránh khỏi sẽ hiển hiện một tia nho nhỏ chờ mong cùng hi vọng, đây chính là nhân loại đặc thù dân cờ bạc tâm lý a?
 
  Nhưng bây giờ, rốt cục vẫn là muốn triệt để thất bại sao?
 
  "Không đúng, còn không có triệt để xong đời." Tống Thư Hàng nhìn thấy, cái kia màu xám dược dịch mặc dù đang bị bốc hơi, nhưng vẫn là tại ngoan cường dung hợp thứ 41 vị dược tài.
 
  Hắn biết mình hiện tại nhất định phải làm chút gì, như không hề làm gì, liền thật sự phải xong đời.
 
  Trên thực tế, thứ 41 vị dược tài đích thật là 'Đơn giản hoá Thối thể dịch' khó khăn nhất một bước.
 
  Từ một bước này lên, kỳ thật đã là 'Đơn giản hoá tôi thể dược dịch' kết thúc công việc giai đoạn. Cái này vị dược tài về sau bốn vị dược tài đã không phải là gia tăng dược tính.
 
  Tươi Phách vương chi, Cửu Dương Xích Viêm trúc cắt miếng; biển sâu lạnh tinh, tuyết yêu chi hạch, trước cả hai chí dương chí cương, hai người sau chí âm chí nhu. Bốn vị dược tài chính là chiết xuất 'Đơn giản hoá Thối thể dịch' sở dụng.
 
  Chiết xuất, mới là Thối thể dịch trọng yếu nhất một bước. Nếu như không tinh luyện, cái kia nồi Thối thể dịch nhiều nhất chỉ là một nồi thập toàn đại bổ thang. Uống hết sau sẽ khiến người ta cảm thấy bổng bổng đát, tôi thể hiệu quả lại là giảm bớt đi nhiều. Mà gia nhập chiết xuất trình tự về sau, liền có thể để cái này thập toàn đại bổ thang hóa thân Thối thể dịch, từ phàm dược hóa thân thành tiên dịch.
 
  Mà thứ 41 vị dược tài, là chiết xuất kíp nổ.
 
  Bước này thật là dễ dàng nhất thất bại một vòng, Vũ Nhu Tử liền mấy chục lần thất bại tại một bước này.
 
  Nhưng là muốn làm thế nào mới có thể nâng về thất bại?
 
  Nếu là Dược Sư tại chỗ, bằng hắn cao siêu luyện đan kinh nghiệm cùng kỹ thuật, là có thể ngăn cơn sóng dữ, nâng về cái này một lò... Không, là cái này một nồi 'Thối thể dịch' .
 
  Nhưng Thư Hàng tức không có kinh nghiệm, càng không có Dược Sư kỹ thuật như vậy.
 
  "Bốc hơi quá nhanh, trước hết hoãn một chút quá trình này. Thêm nước!" Tống Thư Hàng lấy ngựa chết làm ngựa sống, vì trong nồi tăng thêm một bầu nước, mặc dù không biết có thể hay không có tác dụng, nhưng ít ra bốc hơi tốc độ chậm không ít.
 
  "Còn lại còn có bốn vị dược tài."
 
  Tống Thư Hàng tư duy điên cuồng vận chuyển.
 
  Về thời gian, đã không đủ hắn lại luyện một lần đan dược. Tiếp qua một hai giờ, đám bạn cùng phòng đoán chừng liền sẽ trở về.
 
  Nói thật, nếu để cho bọn hắn nhìn thấy mình tại phòng bếp nhỏ bên trong giày vò 'Luyện đan', Tống Thư Hàng không có thể bảo chứng nhiệt tâm đám bạn cùng phòng có thể hay không đem hắn trói gô, sau đó đưa vào bệnh viện bệnh tâm thần khoa.
 
  Theo bọn hắn nhiệt tâm đến mỗi người đều muốn phát mười cái thẻ người tốt trở lên trình độ, khả năng này rất lớn!
 
  "Một hơi đem còn sót lại dược liệu toàn bộ bỏ vào thử một chút đi. Dù sao đã tiếp cận thất bại, thuần khi hấp thu kinh nghiệm đi." Tống Thư Hàng quyết định nói.
 
  Trong đám Bắc Hà Tán nhân, Vũ Nhu Tử đều thất bại rất nhiều lần. Hắn một cái thuần người ngoài nghề, nếu như lần thứ nhất liền thành công đó mới có vấn đề a?
 
  Mở nồi sôi.
 
  Tươi Phách vương chi, Cửu Dương Xích Viêm trúc cắt miếng; biển sâu lạnh tinh, tuyết yêu chi hạch, bốn loại dược liệu bị Thư Hàng một hơi ném vào trong nồi.
 
  Đắp lên nắp nồi!
 
  Sau đó, Tống Thư Hàng thấy được chân chính 'Băng hỏa lưỡng trọng thiên nồi lẩu' .
 
  Tươi Phách vương chi, Cửu Dương Xích Viêm trúc cắt miếng dung hợp bộ phận dược dịch, cái này hai vị dược tài gặp nóng sau biến màu đỏ bừng, liền phảng phất muốn bốc cháy lên. Bộ phận này dược dịch biến càng thêm sôi trào, bốc hơi cũng càng mau dậy đi. Bốc hơi khí thể từ nắp nồi lỗ thông gió bên trong phun dũng mãnh tiến ra, như suối phun.
 
  Mà biển sâu lạnh tinh, tuyết yêu chi hạch hai món đồ này tại gặp nóng, xác ngoài vỡ tan, từ bên trong tuôn ra băng chất lỏng màu xanh lam. Cái này băng lam chất lỏng tựa hồ nhiệt độ cực thấp, dung hợp một nửa khác dược dịch về sau, để sôi trào dược dịch bắt đầu bình tĩnh lạnh đi.
 
  Bình tĩnh cái kia bộ phận nhiệt độ càng ngày càng thấp, sôi trào cái kia một nửa bốc hơi càng mau dậy đi. Hai bộ phận dược dịch lại có tách rời dấu hiệu.
 
  Không thể để cho bọn chúng tách rời. Tống Thư Hàng trong lòng hơi động, ngay lập tức đem lò vi ba hỏa lực tăng lớn, ý đồ để làm lạnh cái kia bộ phận một lần nữa sôi trào lên.
 
  Nhiệt độ lên cao, dược dịch bốc hơi đổi tốc độ độ biến càng nhanh. Vẻn vẹn không tới một phút, nguyên bản nửa nồi thuốc thang đã chỉ còn lại một phần ba không đến.
 
  Nhiều nhất mười hơi liền muốn bốc hơi sạch sẽ.
 
  "Triệt để thất bại nữa nha." Tống Thư Hàng cười ha ha một tiếng, dù sao sớm có chuẩn bị tâm lý, cho nên hắn cũng không thèm để ý thất bại.
 
  Hắn đưa tay, liền muốn đóng lại lò vi ba. Còn như vậy đốt xuống dưới, nồi đều muốn cháy đi.
 
  Chỉ là ngón tay của hắn ngả vào một nửa, liền dừng lại —— hắn nhìn thấy, trong nồi dược dịch mặc dù bốc hơi nhanh hơn, lại không còn lưỡng cực phân hoá, một lần nữa dung hợp được.
 
  Ma xui quỷ khiến, Tống Thư Hàng không có lựa chọn quan bế hỏa lực, ngược lại là vừa ngoan tâm đem hỏa lực tăng đến tối đa!
 
  Cô ném một chú, trên lửa thêm lửa, một hơi đem thuốc này dịch toàn bộ dung hợp, đem bốn mươi lăm loại dược liệu vật dược tính toàn bộ chiết xuất bức phát ra tới! Dạng này, nói không chừng tại dược dịch bốc hơi sạch sẽ trước, hắn có có thể được chút cặn bã?
 
  Điện đụng lô mở tối đa, phát ra dị hưởng.
 
  Nồi lẩu trong chậu, băng cùng lửa tại nho nhỏ nồi lẩu trong chậu đan xen, hóa ra xinh đẹp hình dạng. Hai cỗ dược dịch lăn lộn, chấn động nồi lẩu cái chậu.
 
  Cuối cùng, Thư Hàng đã thấy không rõ trong nồi biến hóa.
 
  Dược dịch bốc hơi sau tại cường hóa pha lê cái nắp bên trên dán lên thật dày tầng một tạp chất.
 
  Tí tách, tí tách... Là dược liệu đang lăn lộn thanh âm. Mỗi một lần lăn lộn thanh âm đúng lúc là một giây.
 
  Tống Thư Hàng một lần nữa bóp điện thoại di động, nhìn chằm chằm thời gian.
 
  Thấy không rõ trong nồi tình hình, hắn chỉ có thể một lần nữa chụp thời gian, dự định sau năm phút liền đóng lại lò vi ba.
 
  Ba phần hai mươi ba giây.
 
  Oanh...
 
  Lúc này, nồi lẩu bên trong đột nhiên phun lên một cỗ cao áp lực, đem nắp nồi vén bay ra ngoài.
 
  Ngay sau đó, một trận màu đen sương mù phun ra, đem trọn cái phòng bếp nhỏ bao phủ, nức mũi mùi xông vào mũi.
 
  Thứ mùi đó quá vọt lên, đơn giản giống như là đem trên thế giới các loại khó ngửi hương vị dung hợp một chỗ. Chỉ là không cẩn thận ngửi truy cập đều có loại muốn ói xúc động.
 
  "Ọe..." Tống Thư Hàng nắm lỗ mũi, vội vàng đem lò vi ba quan bế.
 
  "Thối quá." Dù cho nắm lỗ mũi nín thở, cỗ này dị dạng mùi thối nhưng như cũ chui vào Thư Hàng cái mũi, vung đi không được.
 
  Hắn chạy đến bên cửa sổ mở cửa sổ ra, lại không hít thở không khí, hắn cũng chỉ có chờ lấy bạn cùng phòng qua đến nhặt xác cho hắ́n —— nguyên nhân cái chết khẳng định là bị hôi thối hun chết.
 
  Cửa sổ vừa mở ra, sương mù màu đen từ trong cửa sổ bay ra, trong phòng bếp hôi thối cái này mới dần dần tán đi.
 
  "Mùi vị kia, căn bản là không có cách dùng ngôn ngữ hình dung a. Hơn nữa còn dư vị vô tận a." Thư Hàng cảm thán, đoán chừng hắn cái này hai ba ngày đều không thể quên vị này. Cũng không biết tiếp xuống có thể ăn được hay không ăn với cơm?
 
  "Thứ này luyện sai rồi sau hương vị lực sát thương khủng bố như vậy, đơn giản có thể làm vũ khí sinh hóa sử dụng. Nếu là mùi vị kia có thể thu tập, về sau ta xem ai khó chịu, liền hướng phòng của hắn bên trong phóng thích một phòng, cam đoan dư vị vô tận." Thư Hàng tự giễu.
 
  Trên mặt đất, nồi lẩu cái nắp còn đang không ngừng đảo quanh, cũng may cái đồ chơi này là thủy tinh công nghiệp, không có hi sinh. Nếu không đến xài bạc bồi thường trường học.
 
  Nhặt lên cái nắp về sau, Thư Hàng cảm giác mình đầu một trận choáng váng. Cảm giác mệt mỏi nghiêng núi ngược lại biển hướng hắn đánh tới, đây là tiếp cận bốn giờ tích lũy mệt nhọc!
 
  Hắn vội vàng đỡ lấy cái bàn, chậm rãi ngồi xuống.
 
  Nghỉ ngơi một lát, hắn nắm lỗ mũi, nhìn về phía đáy nồi, muốn nhìn một chút đến cùng cuối cùng mình thất bại dược dịch thành hình dáng gì, mới có thể phát ra loại này mùi hôi thối?
 
  Nồi lẩu bên trong, chỉ thấy nguyên bản nửa nồi dược dịch đã chỉ còn lại có thật mỏng tầng một.
 
  Màu sắc là đen, trong suốt, kèm thêm gay mũi xông vị.
 
  "Đen sì, có điểm giống trong suốt hạt vừng dán. Chính là quá thối." Tống Thư Hàng đậu đen rau muống.
 
  "A? Cái này... Làm sao lại như vậy?" Hắn đột nhiên nhớ ra cái gì đó, cấp tốc móc ra ghi lại Dược Sư đan phương cuốn sổ.
 
  Dược dịch thành dán, màu sắc là đen, trong suốt hình, vị xông. Đây là Dược Sư hình dung phiên bản đơn giản hóa Thối thể dịch thành phẩm trạng thái.
 
  Giống như... Cùng mình luyện được cái đồ chơi này rất giống a?
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              