          Chương 36: Bị không tốt vây quanh thiếu nữ
  
   Đối với môn phái hệ tu sĩ tới nói, Tống Thư Hàng loại này tuổi tác gia nhập môn phái tương đương với một cái dốt đặc cán mai, chỉ nửa bước đã bước vào quan tài chín mươi tuổi lão giả, đột nhiên muốn lên tiểu học. Coi như vị lão giả này thông qua đủ loại quan hệ đi vào trường học, nhưng là hắn lại có thể học được bao nhiêu? Lại có thể có cái gì thành tựu? Thậm chí hắn liền đem đến cũng không có —— ai có thể biết chín mươi tuổi lão giả ngày mai có thể hay không liền cúp?
  
   Coi như Tống Thư Hàng thành công trúc cơ, tương lai hắn tấn cấp lúc tiêu tốn thời gian, tài nguyên so với những cái kia bốn năm tuổi trúc cơ thiếu niên muốn bao nhiêu ra hơn phân nửa.
  
   Một bên là tương lai tấn giai cấp tốc, tiêu hao tài nguyên ít, tiền đồ bất khả hạn lượng đệ tử thiên tài.
  
   Một bên là tương lai tấn giai khó khăn, tiêu hao tài nguyên nhiều, tiền đồ xa vời Tống Thư Hàng.
  
   Môn phái cao tầng chỉ cần đầu óc không có vấn đề, cũng sẽ không đem qua nhiều thời giờ, giáo viên nguồn năng lượng cùng trân quý tài nguyên tu luyện lãng phí trên người Tống Thư Hàng.
  
   Mà giới thiệu Tống Thư Hàng gia nhập môn phái Cửu Châu quần đạo hữu, coi như có thể ở bên trong môn phái chiếu cố Tống Thư Hàng nhất thời, cũng vô pháp chiếu cố Tống Thư Hàng một thế!
  
   Đồng Quái Tiên Sư không phản bác được, hắn nghĩ không có Bắc Hà Tán nhân nhiều như vậy, hắn chỉ muốn đến tán tu vô cùng gian khổ, cũng không nghĩ tới đối với Tống Thư Hàng tới nói môn phái cũng không tốt gì.
  
   "Cho nên, môn phái cũng tốt, tán tu cũng được, đối với Tống Thư Hàng tới nói không kém nhiều. Như thế, giao cho chính hắn lựa chọn mới là biện pháp tốt nhất. Tự mình lựa chọn, coi như là sai lầm, cũng oán không được bất luận kẻ nào." Bắc Hà Tán nhân thản nhiên nói.
  
   Mà bọn hắn làm tán tu tiền bối, có thể làm được chính là hết sức tại Tống Thư Hàng có cần lúc dìu hắn một thanh.
  
   **** ******
  
   Giang Nam Đại Học Thành, ký túc xá.
  
   Tống Thư Hàng dựa vào ghế, nhìn về phía bàn máy tính bên cạnh cái trước bịt kín chén nhỏ, bên trong đựng lấy chính là còn sót lại Thối thể dịch. Những này Thối thể dịch, phối hợp Dược Sư dạy bảo cơ sở Minh Tưởng Pháp môn cùng quyền pháp cùng một chỗ phục dụng, mới có thể tốt hơn phát huy nó dược hiệu.
  
   Lúc này, một trận du dương tiếng âm nhạc vang lên, là điện thoại di động của hắn tiếng chuông.
  
   Tống Thư Hàng nhấn xuống nút trả lời, Thổ Ba thanh âm truyền đến: "Thư Hàng, ngươi hai cái rương lớn chỉnh lý tốt không? Tốt lắm lời nói liền đến chúng ta cái này đi. Dương Đức phòng ở định ra rồi! Ngươi cũng đến xem, sau đó mấy người chúng ta ra ngoài ăn chực một bữa."
  
   "Được, ta lập tức đi, địa chỉ phát ta một chút." Tống Thư Hàng trả lời.
  
   "Tin nhắn phát ngươi." Thổ Ba cúp điện thoại.
  
   Kết thúc trò chuyện về sau, Tống Thư Hàng để điện thoại di động xuống, ánh mắt xuyên thấu qua cửa sổ nhìn hướng ban công bên ngoài.
  
   Có lẽ, hắn cũng cần giống như Dương Đức đến ra ngoài trường thuê gian phòng ốc.
  
   Không cần ở ở bên ngoài, nhưng ngẫu nhiên muốn luyện đan, hoặc là lúc sau muốn lúc tu luyện , có thể có một nơi không bị người quấy rầy mới được.
  
   "Muốn ở bên ngoài thuê phòng, muốn không đi làm điểm kiêm chức?" Tống Thư Hàng chỉ là học sinh bình thường một cái, không có giống Lý Dương Đức như thế máy tính kỹ thuật, muốn kiếm tiền chỉ sợ cũng chỉ có kiêm chức.
  
   Lại nói, Cửu Châu nhất hào quần bên trong các tiền bối đều là như thế nào kiếm tiền? Bọn hắn không có ngăn cách, sinh hoạt hàng ngày bên trong hẳn là cần tiền không? Ít nhất cũng phải giao cái tiền điện, phí internet cái gì.
  
   Suy nghĩ lung tung thời khắc, Thổ Ba phát tới địa chỉ tin nhắn.
  
   Đại cát quảng trường 221d tràng 602 thất.
  
   Đây là cách đại học thành rất gần quảng trường.
  
   ...
  
   ...
  
   "Địa đoạn không tệ, cách trường học cũng gần. Dương Đức tiểu tử này tìm chỗ tốt." Tống Thư Hàng nhìn điện thoại di động địa đồ, so sánh Thổ Ba gửi tới địa chỉ tiến lên.
  
   Đại cát quảng trường là lão khu dân cư, bởi vì trước kia lúc kiến tạo không có quy hoạch, phòng ốc tạo hình bách biến, lớn nhỏ không đều, cái hẻm nhỏ giao thoa tung hoành, xa xa nhìn qua có chút lộn xộn.
  
   "Vị trí này, hẳn là có thể chép gần nói, có thể tiết kiệm không ít thời gian." Nghĩ tới đây, Tống Thư Hàng chui vào hẻm nhỏ, thân hình như linh hoạt cá tại trong hẻm nhỏ xuyên thẳng qua.
  
   Những này ngõ hẻm vắng vẻ, dĩ vãng đều là trong trường học không tốt nhóm căn cứ.
  
   Mà nói tới không tốt nhóm, liền không thể không nói một chút hai ngày trước bị quần diệt không tốt nhóm.
  
   Đám kia bị quần giây, lại bị đánh đến liên lão mụ đều không nhận ra đến không tốt nhóm, tại ngất xỉu hai ngày hai đêm sau rốt cục tỉnh lại.
  
   Sau đó, trường học Bộ thông tin có chuyên môn thành viên hướng bọn hắn hỏi thăm qua ngất xỉu đi qua.
  
   Nhưng kỳ quái là, những này không tốt nhóm vắt hết óc, lại không ai có thể hồi tưởng lên ngay lúc đó tình huống. Trí nhớ của bọn hắn thiếu thốn ngày đó khâu, thậm chí đều không biết tại sao mình lại tại bệnh viện. Tại trong trí nhớ của bọn hắn, trước một giây còn tại trong hẻm nhỏ hút thuốc, trang bức, một giây sau khi tỉnh lại liền đã tại bệnh viện, mỗi người đều là một mặt mê mang.
  
   Bệnh viện phương diện cũng hoàn toàn kiểm trắc không ra là nguyên nhân gì, chỉ có thể làm bọn hắn là tập thể tính mất trí nhớ, việc này đến tận đây chỉ có thể coi như thôi.
  
   Chuyện này đã trở thành Giang Nam Đại Học Thành mới 'Không thể tưởng tượng nổi sự kiện' một trong.
  
   "Rất hiển nhiên, trí nhớ của bọn hắn bị người động tay chân a." Tống Thư Hàng thầm nghĩ trong lòng.
  
   Nếu như chỉ là một hai người ký ức mơ hồ, còn có thể nói có thể là bởi vì bị đánh tới đầu, dẫn đến ký ức không rõ. Nhưng tám chín mươi người, từng cái ký ức mơ hồ không rõ, toàn bộ đã mất đi ngày đó bị quần giây ký ức, trên thế giới cũng không có chuyện trùng hợp như vậy.
  
   Nắm không tốt quần giây sự kiện phúc, gần nhất đại học thành phụ cận ngõ sâu bên trong tụ tập không tốt nhóm thu liễm rất nhiều —— trong hẻm nhỏ vốn là không tốt nhóm căn cứ. Dĩ vãng những này trong hẻm nhỏ khắp nơi đều là không tốt, mấy ngày nay số lượng bạo giảm.
  
   Tùy theo mà đến, phụ cận trị An Đô đã khá nhiều.
  
   Có câu nói là như thế viết: Nói thao, liền Thao!
  
   A, không đúng, nói là thao, thao liền đến.
  
   Tống Thư Hàng trong đầu đều mới nhớ tới không tốt cái từ này, rất nhanh hắn ngay phía trước liền xuất hiện một đám tụ tập hút thuốc không tốt nhóm.
  
   Hết thảy bảy người, mỗi cái đều để tóc dài, nhuộm đủ mọi màu sắc. Bông tai, miệng đinh, khoen mũi cái gì cần có đều có. Trong miệng cắn tàn thuốc, còn kém tại cái trán khắc lên: Ta chính thanh xuân phản nghịch kỳ, ta là không tốt.
  
   Bảy cái không tốt mục tiêu tự nhiên không phải Tống Thư Hàng cái này cao tráng đại nam nhân. Liền xem như không tốt nhóm, sẽ rất ít đi trêu chọc Tống Thư Hàng loại này nhìn qua liền rất biết đánh nhau học sinh.
  
   Không tốt nhóm lúc này trên mặt cười tà, bao quanh một thiếu nữ. Trong đó một tên khoảng 1m72 không tốt, chính lấy bích đông hình thức đem thiếu nữ bách đến vách tường.
  
   "Mỹ nữ, một người ở chỗ này có phải hay không rất tịch mịch a? Muốn hay không cùng mấy người chúng ta hảo hảo chơi đùa?"
  
   "Miễn phí chơi a, các loại việc vui."
  
   "Sẽ rất thoải mái nha."
  
   "Ca mấy ca cùng ngươi cùng nhau chơi đùa nha."
  
   "Bên cạnh thì có nhà rất không tệ tiểu điếm, không xa a, bao ngươi chơi còn muốn lại chơi."
  
   Các loại đùa giỡn, các loại trêu chọc.
  
   Tống Thư Hàng nhìn về phía cái kia bị bích đông thiếu nữ.
  
   1 mét 5 tả hữu thân cao, tóc ngắn, trang điểm nhưng như cũ xinh đẹp dung mạo. Bởi vì dáng người nhỏ nhắn xinh xắn nguyên nhân, nhìn qua giống như chỉ là tên học sinh cấp ba. Có lẽ tuổi thật sẽ hơi lớn hơn một chút.
  
   Vừa đáng yêu lại xinh đẹp nữ sinh, một thân một mình tại trong hẻm nhỏ, không dẫn tới những này không lương tài quái a. Cho nên a, nữ sinh không cần một thân một mình đến người ở thưa thớt địa phương a.
  
   Lúc này, thiếu nữ mày nhăn lại, trên mặt lộ ra rõ ràng chán ghét biểu lộ.
  
   Nhỏ nhắn xinh xắn gương mặt bên trên cho dù là chán ghét biểu lộ, đều lộ vẻ rất đáng yêu.
  
   "Nha, liền xem như sinh khí đều thật đáng yêu đâu, để ca ca hảo hảo yêu thương ngươi tốt sao?" Chính bích đông lấy thiếu nữ tóc vàng không tốt khóe miệng lộ ra tổng giám đốc thức cười tà, một tay chống đỡ vách tường, một cái tay khác liền muốn phủ hướng guơng mặt của thiếu nữ.
  
   Tống Thư Hàng thở dài, hắn bây giờ nhìn không nổi nữa.
  
   Hắn bóp bóp nắm tay, bước nhanh đến phía trước.
  
   Bởi vì vừa đi qua Thối thể dịch cường hóa, Tống Thư Hàng có chút khống chế không nổi tốc độ của mình. Thoáng vừa dùng lực, kết quả 'Sưu' một chút liền thoát ra ngoài.
  
   Chính đùa giỡn thiếu nữ không tốt chỉ cảm thấy ánh mắt hoa lên, ngay sau đó, rõ ràng còn tại sau lưng bảy tám mét bên ngoài Tống Thư Hàng lại đột nhiên ra hiện ở bên cạnh họ.
  
   Chỉ thấy Tống Thư Hàng đại thủ nhô ra, năm ngón tay mở ra, rộng lượng bàn tay một phát bắt được cái kia tóc vàng không tốt cái ót.
  
   Tóc vàng không tốt thân cao tại khoảng 1m72, Tống Thư Hàng gần so với hắn hơi cao một chút.
  
   "Uy... Ta nói, các ngươi chẳng lẽ nhìn không ra, con gái người ta không vui cùng các ngươi chơi sao?" Tống Thư Hàng trên tay thoáng dùng sức, vậy mà bắt cái đầu đem cái này tóc vàng không tốt nhấc lên.
  
   Nằm thảo! Tống Thư Hàng mình giật nảy mình, hắn biết mình đi qua Thối thể dịch cường hóa, khí lực phồng lớn lên rất nhiều. Nhưng không nghĩ tới bây giờ mang theo một cái hơn trăm cân nhân loại, tựa như xách cây côn gỗ nhẹ nhõm.
  
  
          Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              