          Chương 05: Phải tin tưởng khoa học!
 
  Sau khi ăn cơm trưa xong, Tống Thư Hàng liền tiến về phụ cận thuê sách cửa hàng cọ sách.
 
  Hắn ưa thích cọ sách, cũng không phải muốn tỉnh mấy cái này thuê sách tiền, đây là hắn ưa thích cá nhân —— Thư Hàng cảm giác ngồi xổm ở thuê sách cửa hàng giá sách nơi hẻo lánh đọc sách lúc, lần thoải mái!
 
  Đương nhiên, vì để tránh cho lão bản chán ghét, cọ nửa thiên thư về sau, hắn sẽ thuê bên trên một hai bản trở về —— làm người nha, mọi thứ không thể làm tuyệt, muốn tế thủy trường lưu! Dạng này nhưng để tránh cho lão bản chán ghét hắn, đuổi hắn đi ra ngoài.
 
  Dù sao tượng trước mắt cái này cỡ lớn, thư tịch chủng loại không giới hạn trong tiểu thuyết, mà là các loại thư tịch đều có thuê sách cửa hàng đã không thấy nhiều.
 
  Được xếp vào sổ đen, Giang Nam đại học thành phụ cận chỉ sợ cũng không tìm tới càng khỏe mạnh tiệm sách.
 
  Đều nói tên của một người rất trọng yếu, người cũng như tên, Tống Thư Hàng rất thích xem sách, mà lại ai đến cũng không có cự tuyệt.
 
  Bất kể là tiểu thuyết, văn học lấy làm, cổ điển văn tập, thậm chí là để cho người ta nhìn lấy liền đầu lớn như cái đấu các loại buồn tẻ lý luận tri thức, hắn đều ưa thích.
 
  Gần nhất hắn chủ yếu tại tiệm sách cọ một số cơ động xe kỹ xảo lái cùng chú ý tri thức, hắn chuẩn bị thừa dịp đại nhất chương trình học nhẹ nhõm thời điểm thi cái giá chiếu. Trong trường học ghi danh giá chiếu so với đi muốn tiện nghi bảy, tám ngàn đại dương đây.
 
  ...
 
  ...
 
  Cọ sách thời gian luôn luôn qua đặc biệt nhanh.
 
  Trong nháy mắt đã chừng ba giờ chiều.
 
  "Thật nhanh... Muốn chuẩn bị đi trở về. Vẫn phải đi phụ cận siêu thị mang một ít lương khô màn đêm buông xuống tiêu, tối thứ sáu bên trên có thể suốt đêm đại chiến a." Tống Thư Hàng cười hắc hắc.
 
  Dứt lời, hắn tùy tiện rút quyển sách, hướng quầy hàng đi qua, làm thuê sách thủ tục.
 
  Quầy hàng tại thuê sách cửa hàng địa điểm lối ra, hôm nay phía ngoài che nắng đóng làm bộ bị hư, cho nên sách chủ tiệm nương tránh ở một bên chỗ thoáng mát, tránh cho mặt trời bắn thẳng đến bạo chiếu.
 
  "Mặt trời thật lớn, đã có giữa hè cảm giác a." Tống Thư Hàng một tay che tại trên mí mắt, ngẩng đầu nhìn vạn dặm không mây bầu trời. Một bên cầm trong tay muốn mướn sách đưa cho bà chủ.
 
  Bà chủ là cái điển hình Giang Nam mỹ nhân, giống làm bằng nước.
 
  Nàng yêu thích cũng là đọc sách , đồng dạng ưa thích bưng lấy quyển sách xem xét chính là cả ngày. Từ nàng quần áo cách ăn mặc cũng có thể thấy được, nàng chất lượng sinh hoạt không thấp, mở nhà này thuê sách cửa hàng chỉ là nàng người hứng thú yêu thích.
 
  Bình thường văn ngồi yên ở đó đọc sách bà chủ, đơn giản đẹp như vẽ, cảnh đẹp ý vui. Rất nhiều thanh niên bình thường chính là vì thường xuyên nhìn cái này đẹp như vẽ tràng cảnh, ngạnh sinh sinh thay đổi ưa thích của mình, từ hai b thanh niên biến thân làm văn học thanh niên.
 
  Bất quá nghe nói, cái này đẹp như vẽ một mặt là chỉ là bà chủ hòa bình hình thức...
 
  Có hòa bình hình thức, vậy khẳng định có pk hình thức hoặc là cuồng bạo hình thức . Bất quá, Thư Hàng lại tới đây nửa năm qua chỉ chưa thấy qua.
 
  "Tốt, trong hai ngày nhớ kỹ trả lại. Nhiều một ngày liền thêm một khối tiền tiền thuê." Bà chủ làm tốt thuê sách thủ tục, liền phất tay để Tống Thư Hàng vội vàng xéo đi.
 
  Mặc dù chỉ là ở chung được nửa cái học kỳ, nhưng cái này yêu cọ sách, đồng thời một cọ chính là nửa ngày tiểu hỏa tử cho bà chủ lưu lại ấn tượng khắc sâu. Nếu không phải cái này tiểu tử thức thời, cuối cùng đều sẽ thuê bên trên một hai bản sách chiếu cố nàng buôn bán lời nói, nàng đã sớm vung cây chổi đuổi người.
 
  "Hắc hắc." Tống Thư Hàng cười tiếp nhận lời bạt, một cước bước ra thuê sách cửa tiệm hạm.
 
  Ầm! ! !
 
  Đúng lúc này, một tiếng điếc tai nhức óc tiếng vang bạo tạc vang lên.
 
  Thuê trong tiệm sách tất cả mọi người bị giật mình, một cước phóng ra Tống Thư Hàng càng là kém chút không có giẫm ổn, suýt nữa ngã cái ngã gục!
 
  "Thảo!"
 
  "Ôi, má ơi!"
 
  "Sấm sét giữa trời quang a?"
 
  "Hù chết." Thuê sách trong tiệm, các loại tiếng kinh hô liên tiếp.
 
  Tống Thư Hàng ngẩng đầu nhìn hướng lên bầu trời, liền phát hiện nguyên bản vạn dặm không mây bầu trời lại xảy ra biến hóa, tại thiên không đường chân trời tận bưng chỗ có một đám mây đen lặng yên ngưng tụ, trong nháy mắt liền che giấu phần cuối đường chân trời cái kia nhỏ phiến thiên không, một bộ mưa gió nổi lên bộ dáng.
 
  "Xem ra có thể muốn hạ mưa rào rồi? Chậc chậc, đều nói mấy năm trước dự báo thời tiết không đáng tin cậy, muốn phản lấy nhìn, dự báo là trời sáng liền nhất định phải mang dù. Ta coi là qua nhiều năm như vậy, dự báo thời tiết đã cải biến, không nghĩ tới vẫn là không đáng tin cậy." Tống Thư Hàng thầm than.
 
  Cái này còn không bằng năm đó đâu, năm đó nhìn dự báo thời tiết chỉ dùng phản lấy nhìn là được; hiện tại nhìn dự báo thời tiết ngược lại muốn cược nó có đúng hay không rồi?
 
  Suy nghĩ lung tung thời khắc, hắn nâng lên mướn được sách, chuẩn bị thừa dịp mưa rào còn chưa bắt đầu dưới, trước chạy về ký túc xá.
 
  Không đợi Tống Thư Hàng thứ hai chân phóng ra.
 
  Oanh...
 
  Lại một tiếng sấm rền gào thét mà lên, chấn người lỗ tai ông ông tác hưởng.
 
  Tống Thư Hàng nâng lên chân lại rụt trở về.
 
  Đường chân trời nơi tận cùng, mây đen khu vực dị dạng bắt đầu vặn vẹo. Có lôi xà từ trong mây đen chui ra, rung động ầm ầm, hình thành một mảnh lôi võng.
 
  Tống Thư Hàng gặp qua sét đánh, nhưng hắn cả đời này còn chưa thấy qua lôi điện dày đặc thành trước mắt bộ dáng này —— đơn giản giống như là tận thế, trên bầu trời lôi điện đều không phải là từng đạo từng đạo tránh, mà là từng mảnh từng mảnh đồng loạt đánh xuống.
 
  Cổn lôi tiếng vang cũng không giống bình thường.
 
  Giang Nam khu trước kia tiếng sấm đều là một tiếng vang thật lớn, sau đó một chuỗi cuồn cuộn hồi âm. Mà bây giờ, tiếng sấm như là tăng thêm đại lượng thuốc nổ pháo. Ầm ầm, ba ba, ầm ầm, lại nhao nhao lại náo, liên hồi âm đều bị che giấu.
 
  Giả thiết đây là có người làm nghiệt bị sét đánh, cái này cần là bao lớn nghiệt mới có thể dẫn tới cái này vạn lôi đánh tung cục diện?
 
  Mà lại càng làm cho Tống Thư Hàng để ý là, cái kia phiến đen kịt lôi vân không có tràn ra khắp nơi, một mực co lại tại đường chân trời tận bưng chỗ, đánh tung nát nổ, nhưng không có muốn khuếch tán ra tới tiết tấu.
 
  Tiếng sấm cuồn cuộn kéo dài chừng mười cái hô hấp, thật lâu không thôi.
 
  Cái này cho người ta một loại bão tố muốn tới mãnh liệt hơn cảm giác.
 
  "Thật sự là bất hạnh a!"Tống Thư Hàng thở dài, thầm nghĩ trong lòng: "Nếu không lại cọ một lát sách?"
 
  Nói như vậy coi như hạ mưa rào có sấm chớp, cũng là đến nhanh, đi nhanh. Nhưng nếu như trận mưa rơi lâu một chút, nói không chừng hắn còn có thể lại xem sách truyện?
 
  Nghĩ tới đây, hắn lại quay người thư trả lời cửa hàng, chuẩn bị lại ngồi xổm một hồi.
 
  Phảng phất là lão thiên cùng Thư Hàng đang nói đùa.
 
  Khi hắn quay người đạp thư trả lời cửa hàng lúc, bên tai tiếng oanh minh lại im bặt mà dừng!
 
  Chân trời cái kia mây đen đầy trời cùng bạo khô lôi xà cũng đồng thời tiêu tán! Liền phảng phất có một cái đại thủ lấy bầu trời vẽ tranh, cảm giác vẽ bất mãn ý lúc, liền tiện tay đem đám mây đen này cùng lôi xà lau đi.
 
  Bầu trời lần nữa khôi phục vì vạn dặm không mây trạng thái, dương quang phổ chiếu! Phảng phất vừa rồi cái kia bạo phá lôi minh, cái kia đầy trời lôi xà chỉ là nghe nhầm cùng ảo giác.
 
  Thuê sách trong tiệm có người lẩm bẩm nói: "Đây là tình huống gì?"
 
  "Sẽ không thực sự có người tác nghiệt bị sét đánh a?"
 
  "Mê tín! Cái gọi là lôi điện chỉ là một loại hiện tượng tự nhiên..."
 
  Lúc này, Thư Hàng bên cạnh có cái tiểu thí hài ngẩng đầu, hắn tay trái bưng lấy bản tiểu nhi manga, tay phải cao đối bầu trời, lớn tiếng dùng rất phóng khoáng ngữ khí kêu lên: "A, ta muốn ngày này, lại che không được mắt của ta, muốn đất này, lại chôn không được tâm ta! Ta muốn cái này đầy trời mây đen, tiêu tán vô tung vô ảnh!"
 
  Tống Thư Hàng khóe miệng co giật, hắn dám khẳng định khi này tiểu thí hài sau khi lớn lên, một hồi tưởng lại hôm nay hình ảnh liền sẽ ngượng ngùng đến lăn lộn đầy đất. Mà lại loại này đen lịch sử ký ức sẽ quấn quanh tiểu thí hài cả đời. Sau đó thật vất vả cảm giác mình đã quên đoạn này ký ức lúc, nói không chừng nó ngày nào lại sẽ từ não hải cái nào trong góc xuất hiện, để cho người ta hận không thể kêu to: Đi chết a, thật xấu hổ a! Loại hình. Lại khiến người ta hận không thể mình có thể xuyên việt về đi, đem năm đó làm chuyện điên rồ mình hung ác đánh một trận.
 
  Bởi vì hắn tự thân liền thấm sâu trong người, thấu hiểu rất rõ.
 
  Chỉ là chẳng biết tại sao, nhìn thấy cái này khôi hài tiểu thí hài lúc, Tống Thư Hàng đột nhiên nhớ tới Cửu Châu nhất hào quần trong kia quần tiên hiệp tự kỷ quần bạn.
 
  'H Thị, độ Tam phẩm Hậu Thiên lôi kiếp.'
 
  Trong đám nói chuyện phiếm ghi chép nhảy vào đầu óc hắn.
 
  Hắn lại tính toán bầu trời đường chân trời vị trí, vừa rồi cái kia sấm chớp mưa bão khu vực giống như, tựa hồ... Chính là H Thị vị trí?
 
  Dù cho lấy Tống Thư Hàng lớn trái tim, nhịp tim đều chậm nửa nhịp.
 
  Không biết... Là thật a?
 
  Dự báo thời tiết biểu hiện là tinh, nhưng trước mắt lại đột nhiên xuất hiện quỷ dị vạn lôi oanh minh.
 
  "Ha ha ha ha, làm sao có thể! Trên thế giới này làm sao có thể có trời động loại vật này. Hẳn là trùng hợp a? !" Tống Thư Hàng thầm nghĩ trong lòng.
 
  Nhưng là, suy nghĩ cùng một chỗ lúc, tại đầu óc hắn liền vung đi không được: Trên thế giới thực biết có trùng hợp như vậy sự tình? Cái kia lôi xà là quỷ dị như vậy, nhìn qua thật không giống như là tự nhiên sự kiện.
 
  H Thị, độ kiếp mấy chữ mắt tại đầu óc hắn không ngừng quanh quẩn.
 
  Tống Thư Hàng dùng sức lắc đầu, đem khả năng này từ trong đầu vung ra.
 
  Mười tám năm tạo dựng lên thế giới quan nói cho hắn biết, phải tin tưởng khoa học, cự tuyệt mê tín, cái kia lôi vân chỉ là quỷ dị hiện tượng tự nhiên mà không phải lôi kiếp cái gì!
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              