          Chương 67: Tinh thần lực tiểu khiếu môn
 
  Tại Tống Thư Hàng phía trước, chỉ có một vị nhìn như dân đi làm đại thúc thần thái trước khi xuất phát vội vàng, hắn tay trái kẹp lấy cặp công văn, tay phải hướng trong túi áo móc điện thoại di động.
 
  Ngay tại móc điện thoại di động thời điểm, Tống Thư Hàng nhìn thấy một đoàn cuốn lên tiền giấy bị lật ra rớt xuống đất. Nhưng đại thúc không có có ý thức đến, ngược lại bước nhanh hướng về phía trước rời đi.
 
  "Ai, trước mặt đại thúc đợi chút nữa." Tống Thư Hàng bước nhanh đi vào tiền giấy bên cạnh, đem đoàn kia tiền giấy nhặt lên. Chung hơn một trăm năm mươi, vò thành một cục.
 
  Hắn luôn luôn lấy giúp người làm niềm vui, ở cái này nhàm chán lại không thú vị thế giới, đủ khả năng trợ giúp người khác đã từng là Tống Thư Hàng nhân sinh ít có niềm vui thú một trong.
 
  Coi như hiện tại tiếp xúc kích thích hơn 'Tu sĩ thế giới ', nhưng lấy giúp người làm niềm vui loại này ngu vui mừng sự tình hắn vẫn như cũ sẽ không dễ dàng vứt bỏ.
 
  Trước mặt dân đi làm đại thúc quay đầu, nhìn về phía Tống Thư Hàng, vẻ mặt vô cùng nghi hoặc.
 
  "Đại thúc, tiền của ngươi rơi mất!" Tống Thư Hàng giơ tiền mặt, kêu lên.
 
  Đại thúc nhìn chằm chằm Tống Thư Hàng cùng trong tay hắn tiền giấy, một mặt cảm kích.
 
  Nhưng đột nhiên, hắn tựa như nghĩ tới điều gì, trên mặt cảm kích biến thành một mặt hoảng sợ.
 
  "Là lừa đảo a?" Đại thúc lẩm bẩm nói: "Trước đó không lâu học được lên mạng về sau, vừa lúc ở trên mạng thấy qua: Trên đường có người rơi tiền, hoặc là nhặt lên tiền nói là ngươi rơi lúc, đều là âm mưu. Không cần quản, loại này lão âm mưu là không lừa được ta."
 
  Nói, đại thúc bước nhanh rời đi.
 
  Tống Thư Hàng đi qua tôi thể sau nhĩ lực đó là bổng bổng đát, đại thúc tự lẩm bẩm hắn không sót một chữ nghe vào trong tai.
 
  "Đại thúc, ta không phải lừa đảo, thật là ngươi mình rơi tiền a, chính ngươi trong túi nhìn xem a!" Tống Thư Hàng kêu lên.
 
  Ai ngờ đại thúc sắc mặt càng là biến đổi, từ bước nhanh đi biến thành một đường chạy chậm, rất nhanh liền chạy không có bóng dáng —— tiểu tử, muốn lừa gạt bản đại gia, ngươi còn nộn đâu!
 
  Tống Thư Hàng vung tiền giấy, cương ở nửa đường bên trên. Hắn cảm giác mình bây giờ bộ dáng, khẳng định đặc biệt ngốc.
 
  Nửa ngày, hắn bình tĩnh thu hồi cái này đoàn tiền mặt.
 
  Nếu như người khác đồ không cần, hắn nhặt lên nên tính là mình a?
 
  Giống như cũng không đúng... Bởi vì, vạn nhất ngày nào có người dưới cơn nóng giận ném đi lão bà của mình, đàn ông độc thân nhóm đi lên nhặt tới được lời nói, cũng không có thể tính mình a?
 
  ...
 
  ...
 
  Bảy giờ ba mươi điểm
 
  Đây là buổi sáng tiết khóa thứ nhất lúc mới bắt đầu.
 
  Tống Thư Hàng tâm tư lại hoàn toàn không cách nào tập trung ở trên lớp học.
 
  Hắn dựng thẳng lên nặng nề sách giáo khoa, dùng để che chắn yểm hộ. Sau đó dùng điện thoại đổ bộ Cửu Châu nhất hào quần quần không gian, tìm được ngày đó « liên quan tới tinh thần lực sơ bộ ứng dụng ưu hóa nghiên cứu —— Túy Nguyệt Cư Sĩ »
 
  Đại học trên lớp học, đám đạo sư mới sẽ không để ý ngươi là có hay không tại nghiêm túc nghe giảng bài, hoặc là có hay không đang đi học chơi điện thoại.
 
  Nhưng là ngươi cũng không cần giống Thổ Ba cái kia hố hàng, đang đi học chơi điện thoại thời gian, đi làm cho đạo sư phát nói một chút, không gian đồ phiến điểm tán. Đám đạo sư khi đi học ngẫu nhiên phát một đầu nói một chút hoặc là hình ảnh phát tiết hạ dạy học áp lực, ngươi vào lúc này cho hắn điểm cái tán thì xem là cái gì?
 
  Là muốn biểu đạt hắn không hảo hảo dạy bảo học sinh đi học, ngược lại đang đi học lúc phát biểu nói một chút?
 
  Làm ra loại chuyện ngu xuẩn này, coi như đạo sư lòng dạ lại thế nào rộng lớn, cũng sẽ bão nổi.
 
  "Quả nhiên như Dược Sư tiền bối nói, đều là rất dễ dàng nắm giữ tiểu khiếu môn." Tống Thư Hàng xem hết Túy Nguyệt Cư Sĩ ngày đó nghiên cứu báo cáo về sau, thầm nghĩ trong lòng.
 
  Nếu không, thừa dịp có thời gian thử một chút cái này mấy loại tinh thần lực vận dụng tiểu khiếu môn?
 
  Tống Thư Hàng luôn luôn là cái muốn làm liền làm người.
 
  Tu sĩ tinh thần lực chủ yếu là dùng để khống chế, dẫn đạo bên ngoài cơ thể linh lực cùng năng lượng trong cơ thể sở dụng. Nhưng tinh thần lực là bảo tàng khổng lồ, vẻn vẹn dùng để dẫn dắt cùng khống chế năng lượng trong cơ thể liền lộ vẻ quá lãng phí.
 
  Đối với tinh thần lực khai phát cùng ứng dụng, các đại môn phái đều có bí pháp của mình. Có chút đặc thù tinh thần bí pháp thi triển đi ra lúc, quỷ dị chớ thường, lực sát thương so một số pháp thuật, võ kỹ còn muốn cường hoành hơn. Tại thể nội năng lượng tiêu hao sạch sẽ, nhưng còn có tinh thần lực tồn dư lúc, tinh thần bí pháp có thể trở thành quyết phân thắng thua thủ đoạn.
 
  Túy Nguyệt Cư Sĩ bản này tinh thần lực ứng dụng, chủ yếu là ưu hóa ba cái đối tinh thần lực sơ kỳ sử dụng tiểu khiếu môn.
 
  Trong đó bao gồm đem tinh thần lực toàn diện khuếch tán hoặc là hướng một cái nào đó chỉ định vị trí khuếch tán ra tới lực trường, đưa đến 'Trinh sát' hiệu quả.
 
  Lại có để tinh thần lực thời khắc duy trì một loại yếu ớt hoạt tính pháp môn , có thể để tự thân bảo trì 'Cảnh giác' hiệu quả, đồng thời 'Cảnh giác' còn có ẩn tàng tự thân khí tức công năng.
 
  Đương nhiên, muốn cho tinh thần lực một mực bảo trì hoạt tính hóa cũng không dễ dàng, đặc biệt là lúc ngủ, cho nên muốn muốn nắm giữ phương pháp kia, cần đại lượng huấn luyện.
 
  Cuối cùng còn có đem tinh thần lực một hơi phóng xuất ra, bao phủ áp bách đối phương, hình thành tinh thần uy áp —— loại phương pháp này chỉ có thể dùng tại hiếp đáp nhỏ yếu. Gặp gỡ tinh thần lực so với ngươi còn mạnh hơn, vậy ngươi uy áp liền thành trò cười. Đối phương cảm giác chỉ là gió nhẹ che mặt, không có áp lực chút nào.
 
  Trinh sát, cảnh giác, áp bách, đây chính là Túy Nguyệt Cư Sĩ nghiên cứu ưu hóa tiểu khiếu môn, dù là chỉ là vừa tu luyện qua tinh thần lực Trúc Cơ kỳ tu sĩ, cũng có thể sử dụng.
 
  Mà lại, cái này mấy loại tinh thần lực ứng dụng tiểu khiếu môn, vào tay cũng rất dễ dàng. Tựa như là một người học xong máy tính phương pháp sử dụng về sau, lại đi vào tay như thế nào dùng máy tính chơi game, rất là nhẹ nhõm.
 
  "Thừa dịp hiện tại có rảnh thử một chút." Tống Thư Hàng sau khi xem xong, trong lòng rục rịch ngóc đầu dậy.
 
  Dù sao ngoại trừ nhất loại sau tinh thần áp bách bên ngoài, 'Tinh thần thám tử' cùng 'Cảnh giác' cũng sẽ không cho những người khác tạo thành ảnh hưởng. Coi như đi học thi triển ra cũng sẽ không tạo thành ảnh hưởng.
 
  Muốn làm liền làm, Tống Thư Hàng âm thầm vận chuyển « Chân Ngã Minh Tưởng Kinh ». Trong đầu Chân Ngã khoanh chân ổn thỏa, đem tinh thần của hắn ngưng tụ thành một cỗ, hóa thành tinh thuần tinh thần lực.
 
  Tiếp đó, Tống Thư Hàng án lấy Túy Nguyệt Cư Sĩ ngày đó tinh thần lực tiểu khiếu môn, một chút xíu đem tinh thần lực của mình khuếch tán ra tới.
 
  Lần thứ nhất sử dụng 'Tinh thần thám tử' pháp lúc, Tống Thư Hàng không cách nào đem tinh thần lực tập trung ở nào đó một vị trí, chỉ có thể mặc cho nó hướng bốn phương tám hướng lớn nhất khoảng cách khuếch tán.
 
  Toàn lực khuếch tán phía dưới, tinh thần lực của hắn ước chừng có thể bao phủ bán kính là năm mét bất quy tắc tròn hình.
 
  Hắn nhắm mắt lại, năm mét bên trong sự vật một chút xíu chiếu rọi tại đầu óc hắn.
 
  Bất quá có thể bị cảm ứng được chính là một số thể tích tương đối lớn đồ vật, ít nhất cũng phải có sách giáo khoa chuyện lớn như vậy vật, mới có thể bị hắn cảm ứng được. Giống con kiến, Tiểu Cường loại hình cỡ nhỏ sinh vật hắn hiện tại còn không thể nhận ra cảm giác.
 
  Mà lại tại hắn cảm ứng bên trong nhân vật hình tượng rất trừu tượng, phảng phất là dùng chỉ có ba trăm (không có vạn) cặn bã pixel quay chụp đi ra ảnh chụp, khuôn mặt mơ hồ, rất khó phân biệt.
 
  "Là bởi vì tinh thần lực của ta còn quá yếu nguyên nhân sao?" Tống Thư Hàng thầm nghĩ trong lòng, có lẽ đợi đến tinh thần lực của hắn có hiện tại gấp trăm lần thậm chí nghìn lần lớn nhỏ lúc, vận dụng 'Tinh thần thám tử pháp' liền có thể đem tất cả mọi người bộ dáng đều thấy rõ đi.
 
  Thậm chí mấy người tinh thần lực mạnh hơn điểm, thấu thị cái gì cũng có thể làm được a?
 
  Trong lúc đang suy tư, Tống Thư Hàng bên người năm mét phạm vi các bạn học không hẹn mà cùng rùng mình một cái.
 
  "Là trời lạnh sao? Làm sao cảm giác thật sâu hàn ý cùng ác ý?"
 
  "Ta ngược lại thật ra cảm giác có người dùng tà ác ánh mắt gắt gao nhìn chằm chằm ta cũng như thế?"
 
  "Ta còn cảm giác mình bị lột sạch giống như."
 
  "Ta cũng có loại cảm giác này, rất buồn nôn a." Một vị bạn học nữ lặng lẽ nắm thật chặt cổ áo của mình, trong lòng cảm thấy khó coi.
 
  Tống Thư Hàng khóe miệng giật một cái, cấp tốc thu hồi 'Tinh thần thám tử pháp' .
 
  Học được máy tính sử dụng người vào tay trò chơi cũng không khó, nhưng muốn trở thành trò chơi cao thủ liền cần đầu nhập thời gian cùng tinh lực. Tống Thư Hàng lúc này cũng giống vậy, học được những này tiểu khiếu môn cũng không khó, nhưng muốn đem mấy cái này tiểu khiếu môn triệt để nắm giữ cũng không dễ dàng.
 
  Thu hồi tinh thần lực về sau, Tống Thư Hàng cảm giác tinh thần hơi có chút uể oải, tinh thần lực của hắn hôm qua mới vừa ngưng tụ thành hình, còn yếu, toàn lực sử dụng 'Tinh thần thám tử pháp' chống đỡ không được bao lâu.
 
  Nghỉ ngơi một lát, cảm giác tinh thần lực khôi phục chút về sau, Tống Thư Hàng lại thử lần 'Cảnh giác' khiếu môn.
 
  Cái này tiểu khiếu môn nắm giữ càng thêm nhẹ nhõm, tinh thần lực bị kích thích hoạt tính hóa về sau, Tống Thư Hàng có thể cảm giác tự thân ở vào một loại rất thần kỳ trạng thái.
 
  Bất kể là từ ngoài cửa sổ thổi tới mơn trớn thân thể của hắn gió nhẹ, vẫn là bên người đồng học trên người phóng xuất ra hướng hắn đến gần nhiệt lượng, hay là bên cạnh đồng học trương miệng nói chuyện lúc cái kia trong không khí chấn khí. Chỉ cần là tiếp xúc đến trên người hắn tất cả sự vật, bất kể là gió, thanh âm, nhiệt lượng đều có thể bị hắn phát giác.
 
  Bất quá loại này 'Cảnh giác' trạng thái chỉ duy trì không tới mười giây, vốn nhờ vì Tống Thư Hàng trong lòng một trận xúc động, tinh thần lực hoạt tính hóa biến mất.
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              