          Chương 63: Giang Tử Yên
 
  Cuối cùng có một ngày, mình cũng có thể giống tiền bối thi triển các loại pháp thuật a? Tống Thư Hàng thầm nghĩ trong lòng.
 
  Lúc này, cô gái tóc ngắn hai tay mở ra, ôm lấy lò luyện đan một đầu, giơ lên đi hai bước, nhíu mày.
 
  Đông!
 
  Nàng buông xuống lò, xoay đầu lại tiếp cận Tống Thư Hàng.
 
  "Là Tống Thư Hàng?" Nàng nhíu mày: "Giúp ta cùng một chỗ nhấc nhấc thôi, trợ giúp có khó khăn xinh đẹp nữ sĩ là mỗi một nam nhân môn bắt buộc a!"
 
  "Ngươi biết ta?" Tống Thư Hàng nghi hoặc hỏi, tiến lên giúp nữ tử nâng lên lò luyện đan.
 
  Lò luyện đan cũng không có đa trọng, chỉ là bởi vì thể tích có chút lớn, một người giơ lên không dễ dàng, hai người liền rất nhẹ nhàng.
 
  "Đừng hỏi như thế xuẩn vấn đề thôi, ngươi nên muốn liếc mắt liền nhìn ra ta cùng Dược Sư ở giữa quan hệ thân mật. Sau đó lại lập tức nghĩ tới ta từ Dược Sư nào biết ngươi cũng là chuyện rất bình thường." Nữ tử mặt không chút thay đổi nói.
 
  Ai cũng làm không được một chút nhìn ra ngươi cùng Dược Sư quan hệ thân mật a? !
 
  Tống Thư Hàng trong lòng đậu đen rau muống, sau đó hỏi: "Quan hệ thân mật? Ngươi là Dược Sư tiền bối đạo lữ?"
 
  "Không... Ta hiện tại tạm thời vẫn chỉ là đệ tử của hắn. Giang Tử Yên, ta hiện đang sử dụng danh tự, chí ít tiếp xuống trong vòng ba mươi năm sẽ không đổi danh tự." Cảm giác bên trên, tại Tống Thư Hàng giảng đến 'Đạo lữ' một từ lúc, tâm tình của nàng tốt hơn chút nào: "Nghe Dược Sư nói hắn phải chạy đến Giang Nam Khu nơi này làm nghiên cứu, ta không thể làm gì khác hơn là ở phía sau đem hắn lò luyện đan cho chở tới đây. Hắn người này một khi nghiên cứu cái gì đều không để ý, cần phải có người chiếu cố cuộc sống của hắn. Thay hắn hộ lý tóc, chỉnh lý quần áo, dặn dò hắn định thời gian tu luyện, ăn cơm."
 
  Đang khi nói chuyện, hai người đã mở ra lầu ba, nơi này là Dược Sư tạm thời luyện đan thất.
 
  Cửa bị mở ra, Tống Thư Hàng thấy được rực rỡ hẳn lên gian phòng.
 
  Còn có... Rực rỡ hẳn lên Dược Sư tiền bối.
 
  Không còn là cùng gặp mặt hắn lúc smart bộ dáng, nhưng là hiện tại Dược Sư tiền bối muốn làm sao đi hình dung tốt đâu?
 
  Trước tiên nói một chút kiểu tóc đi, thật dài bạo tạc đầu bị tỉ mỉ hộ lý qua, hiện tại Dược Sư tóc bị đâm thành từng đầu bím tóc, mà lại... Vẫn là trùng thiên biện!
 
  Đếm kỹ phía dưới, chừng hơn hai mươi đầu trùng thiên biện, để Dược Sư đầu lộ vẻ giống rừng rậm giống như. Mà lại rất nhiều bím tóc bên trên còn buộc lên đáng yêu trang trí vật.
 
  Nói thật, Tống Thư Hàng thực tình cảm giác cái này không bằng bạo tạc đầu tới tốt lắm nhìn.
 
  Còn có mắt quầng thâm như trước đang, nhưng lần này... Mắt quầng thâm thật sự biến thành yên huân trang!
 
  Bởi vì Tống Thư Hàng con mắt có thể nhìn thấy, theo Dược Sư chớp mắt động tác, hắn màu đen vành mắt bên cạnh sẽ thỉnh thoảng có lóe sáng địa quang trạch, đó là trang điểm dùng nhãn ảnh.
 
  Tống Thư Hàng dạ dày có chút chịu không được, bắt đầu co quắp.
 
  Cảm giác đi, Dược Sư hiện tại bộ dáng còn không bằng không hộ lý đâu —— smart Dược Sư đều so hiện tại tới đẹp trai, đây quả thực là làm sao xấu hướng cái nào cả.
 
  Giang Tử Yên không phải là sợ Dược Sư lớn lên quá tuấn tú, bị những nữ nhân khác cướp đi a?
 
  Nàng hoàn toàn có thể yên tâm, liền Dược Sư cái kia smart ngoại hình, gần như không sẽ có cô nương nào coi trọng hắn đi.
 
  Dược Sư nhìn thấy Tống Thư Hàng, mỉm cười nói: "Nha, Thư Hàng tiểu hữu tới rồi. Tính toán thời gian, ngươi cũng là thời điểm đến đây."
 
  "A, tiền bối, ngài biết ta buổi sáng muốn đi qua?" Tống Thư Hàng nghi hoặc hỏi.
 
  "Ha ha, đương nhiên. Tối hôm qua, bên cạnh ngươi hẳn là chuyện gì xảy ra a?" Dược Sư một mặt cao thâm mạt trắc hình.
 
  Quả nhiên, tối hôm qua bảo vệ mình chính là Dược Sư tiền bối.
 
  Tống Thư Hàng trong lòng lập tức nhất định, đáp: "Đúng vậy, hôm qua đêm khuya có người chui vào chỗ ở của ta. Sau đó, đối phương lưu lại thanh này không chuôi đao. Ta chỗ ở phụ cận còn có thể ngửi được nhàn nhạt mùi máu tươi, ta cảm giác có chút không thích hợp."
 
  Nói, hắn lấy ra cái kia thanh không chuôi mỏng đao, đưa cho Dược Sư.
 
  Dược Sư tiếp nhận không chuôi chi đao, nhìn thoáng qua lại đưa trả cho Thư Hàng. Sau đó, hắn híp mắt hỏi: "Ngươi cho rằng hôm qua chui vào phòng ngươi người, là muốn làm cái gì?"
 
  Tống Thư Hàng trả lời: "Ta nghĩ rất nhiều khả năng, nhưng cảm giác khả năng nhất chính là... Đối phương là muốn xử lý ta."
 
  Giang Tử Yên tại một bên cười nói: "Ngược lại không có ngốc đến không có thuốc nào cứu được cấp độ."
 
  "Ngươi đoán không lầm, cái này không chuôi chi trên đao tràn đầy ngưng kết mùi máu tươi, còn có người chết lưu lại oán niệm, cầm đao người là thường xuyên giết chóc chi sĩ không thể nghi ngờ. Nói thật, lúc đầu không muốn để cho ngươi sớm như vậy tiếp xúc đến tu sĩ thế giới tàn khốc một mặt. Nhưng cái này chính là chân thật tu sĩ thế giới, nguy cơ không chỉ có ở chỗ thiên kiếp, thiên tai, càng có... **. Như vậy, Thư Hàng tiểu hữu, đối với mình ám sát một chuyện, ngươi có cái gì cảm thụ?" Dược Sư mỉm cười nói.
 
  Cảm thụ?
 
  Cảm thụ lão nhiều, hắn ngay lúc đó tâm tình nhưng phức tạp! Tội lỗi chồng chất!
 
  Tống Thư Hàng nghĩ nghĩ về sau, trả lời: "Nói thật, ngay từ đầu có chút nghĩ mà sợ. Cảm giác tính cảnh giác quá kém, địch nhân lẻn vào đến giường của ta một bên, vậy mà đều không có chút nào cảm giác. Đây cũng là ta tìm đến tiền bối một trong những nguyên nhân , ta nghĩ chí ít để cho mình nhiều một chút tính cảnh giác."
 
  Do dự trong chốc lát, hắn lại có chút xấu hổ nói: "Nhưng về sau, lại cảm giác có chút... Hưng phấn."
 
  "Hưng phấn? Ha ha ha ha." Dược Sư cười lên ha hả: "Thư Hàng tiểu hữu, ngươi thật đúng là cái tên kỳ quái."
 
  Đối với mình bị ám sát sự, sẽ còn cảm thấy hưng phấn, thật sự rất kỳ quái a.
 
  "Quái nhân." Giang Tử Yên phụ họa nói.
 
  Dược Sư ngưng cười, bắt đầu giải thích.
 
  "Hôm qua, ta lặng lẽ ở trên thân thể ngươi lưu lại kế tiếp vi hình trận pháp. Thật có lỗi, không có đi qua ngươi đồng ý liền ở trên thân thể ngươi động tay động chân. Ta bày ra tầng kia trận pháp có thể đưa đến một chút phòng ngự tác dụng, đối tu sĩ công kích sẽ sinh ra phản ứng. Mà lại, trong trận pháp còn bao hàm một loại đi qua ta đặc thù xử lý qua dược vật. Nhắc nhở một chút, loại thuốc này vật là ta đã từng tác phẩm đắc ý đây. Khục..." Dược Sư có chút ngượng ngùng, lặng lẽ trên người Tống Thư Hàng thả trận pháp chung quy có chút xấu hổ, tuy nói bản ý là muốn bảo hộ hắn
 
  "Nhưng ở hôm qua đêm khuya lúc, tầng này trận pháp bị người hộc động, trong đó dược vật cũng tiết lộ ra."
 
  Có thể hộc động trận pháp kia, chỉ có tu sĩ, mà lại là mang theo ý đồ công kích tu sĩ.
 
  "Nói thật, ta vốn cho rằng tầng này trận pháp cũng sẽ không có dùng đến một ngày. Ta vẫn cho rằng, những cái kia theo dõi sau lưng ta gia hỏa chí ít sẽ có chút lý trí. Nhưng hiện tại xem ra, ta hiển nhiên đánh giá cao bọn hắn. Bọn hắn đã giống chó dại, bốn phía cắn loạn. Rất xin lỗi, Thư Hàng tiểu hữu, cho ngươi tạo thành một số phiền toái nhỏ."
 
  Dược Sư cho rằng đối Thư Hàng xuất thủ người liền là theo dõi sau lưng hắn những tên kia. Bởi vì trừ cái đó ra, Dược Sư lại cũng không nghĩ ra có tu sĩ gì sẽ công kích Tống Thư Hàng cái này Tu Chân giới thái điểu.
 
  Giang Tử Yên mỉm cười nói tiếp: "Bất quá không quan hệ rồi, hôm qua chui vào phòng ngươi người kia, vĩnh viễn sẽ không lại xuất hiện tại trước mặt ngươi."
 
  Nói cách khác, hôm qua tên sát thủ kia, đã cúp?
 
  "Sẽ cảm giác tàn nhẫn à, Thư Hàng tiểu hữu? Nhưng đây chính là tu sĩ giới. Ta biết ngươi là hiền lành... Người tốt. Nhưng là ngươi thiện lương cùng nhân từ tuyệt đối đừng dùng tại địch nhân của ngươi trên người. Đây là một vị tiền bối hoạn cáo." Dược Sư chân thành nói.
 
  Tống Thư Hàng là người tốt, điểm ấy từ 'Chân Ngã Minh Tưởng Kinh' đều đó có thể thấy được. Cho nên Dược Sư có chút bận tâm, sợ hắn sẽ đối với địch nhân mềm lòng, dạng này rất dễ dàng hại đã hại người.
 
  Người tốt tuy tốt, nhưng kẻ ba phải liền rất nguy hiểm.
 
  "Xin yên tâm đi, tiền bối. Mặc dù ta khả năng thật là người tốt, nhưng là ta tuyệt đối không phải loại kia lấy cứu vớt thế giới vì đã đảm nhiệm chúa cứu thế. Ta nghĩ, địch người, cũng chỉ có chết mất địch nhân là tốt nhất địch nhân rồi." Tống Thư Hàng nghĩ nghĩ về sau, nghiêm túc trả lời.
 
  Giang Tử Yên lần nữa nói: "Ngươi quả nhiên là cái quái nhân."
 
  Dược Sư mỉm cười gật đầu, cứng nhắc người hiền lành cũng sẽ làm người nhức đầu, biết biến báo người tốt liền không thể tốt hơn.
 
  "Mặt khác, chuyện ngày hôm qua phải nói là nắm Dược Sư tiền bối phúc, đã cứu ta một mạng." Tống Thư Hàng trả lời: "Kỳ thật, hôm qua đâm giết ta người, ngoại trừ có thể là theo dõi Dược Sư tiền bối tu sĩ bên ngoài, còn có thể là bởi vì cái này."
 
  Tống Thư Hàng móc ra mặt dây chuyền, lộ ra trên đó viên kia Phong Hồn Băng Châu.
 
  "Đây là ta lần trước trợ giúp Vũ Nhu Tử lúc thu hoạch... Linh Quỷ."
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              