          Chương 37: Gần nhất tiểu nữ sinh đều có cá tính như vậy?
  
   Tống Thư Hàng vốn chỉ là muốn nắm không tốt đầu, đối hắn đáng yêu cái ót đến nhớ đầu chùy cái gì.
  
   Nhưng lúc này từ trên cánh tay truyền đến trọng lượng cảm giác, để hắn cảm giác mình hoàn toàn có thể giống vung cây gỗ, cầm trong tay cái này nam tử trưởng thành vung mạnh thành Phong Hỏa Luân.
  
   Nếu không vung mạnh một vòng thử một chút?
  
   Cũng may hắn lý trí vẫn còn, cố kiềm nén lại nâng cánh tay vung mạnh một vòng suy nghĩ —— như thế quá kinh dị, sẽ dọa sợ tiểu bằng hữu.
  
   Hiện tại, Tống Thư Hàng cũng cảm nhận được Vũ Nhu Tử dẫn theo cái kia cự rương lớn cảm giác. Hơn trăm cân theo Vũ Nhu Tử, có lẽ căn bản cùng giấy không có cảm giác a?
  
   Thật đáng sợ, lần nữa may mắn Vũ Nhu Tử lúc ấy dạ tập kỵ trên người mình lúc, mình không có tinh trùng lên não. Nếu không... Ngươi hiểu?
  
   "A a a a..." Bị bắt lấy cái ót nhấc lên tóc vàng không tốt bị giật nảy mình, hai chân ở giữa không trung liều mạng đạp, trong miệng phát ra hoảng sợ gọi tiếng —— mặc cho ai đột nhiên bị bắt cái đầu treo lên, đều sẽ bị dọa nước tiểu.
  
   Hắn có trong nháy mắt đều cho là mình muốn bạch nhật phi thăng!
  
   Nhưng là bất kể tóc vàng không tốt giãy giụa như thế nào, cái kia nắm lấy đầu hắn cánh tay tựa như là vòng sắt, không có có một tia buông lỏng. Giãy dụa lấy hắn liền giống bị câu ở giữa không trung cá, vô luận như thế nào giày vò, đều lộ vẻ như vậy tái nhợt bất lực.
  
   Tóc vàng không tốt đồng bạn cũng bị bị hù không nhẹ, đến mức sửng sốt nửa ngày, mới phản ứng được.
  
   "Dựa vào đại gia ngươi, ngươi là ai a!" Bên cạnh mấy cái kia không tốt đồng bạn kêu to lên.
  
   Bọn hắn mặc dù không sẽ chủ động gây Tống Thư Hàng loại này nhìn qua rất biết đánh nhau học sinh, nhưng đối phương chủ động lấn tới cửa đến, bọn hắn cũng sẽ không yếu thế.
  
   "Dựa vào con mẹ ngươi, thảo cả nhà ngươi, muốn anh hùng cứu mỹ nhân, cũng phải áng chừng cân lượng của mình." Hai cái trái phải không tốt đồng thời hướng Tống Thư Hàng công tới. Một cái quơ nắm đấm, một cái khác quất ra một cây tượng giao bổng.
  
   Trong miệng hai người không ngừng mắng cười toe toét, gia tăng phe mình khí thế. Đây là điển hình không tốt phương thức tác chiến, trước dùng khí thế hung hăng trấn trụ đối phương, lại lấy nhiều đánh ít. Gặp gỡ một số nhát gan đối thủ, một khi bị khí thế trấn trụ, tiếp xuống chính là vui sướng nam tử nhiều người đơn phương tán đả.
  
   Nhưng hôm nay, hai không tốt mắng cười toe toét chỉ là đơn thuần gia tăng dũng khí của chính mình. Đối phương thế nhưng là có thể một cánh tay dẫn theo tóc vàng đầu đem hắn giơ lên a, cái này để bọn hắn cảm giác tâm can phát run, không gia tăng phe mình khí thế, bọn hắn sợ mình lại nương tay không dám động thủ.
  
   "..." Bị thăm hỏi cả nhà, Tống Thư Hàng không khỏi nghiêm sắc mặt. Hắn không thể nghi ngờ là cái rất yêu nhà nam nhân, từ nhỏ đến lớn đều rất chán ghét có người trên miệng ân cần thăm hỏi hắn thân thuộc.
  
   "Cho nên ta mới không yêu mến bọn ngươi bọn gia hỏa này a, miệng quá mặc kệ tịnh, động một chút lại ân cần thăm hỏi người khác cả nhà." Đang khi nói chuyện, Thư Hàng đem trong tay tóc vàng không tốt xem như vũ khí, hung hăng đánh tới hướng bên trái giơ bổng tử không tốt.
  
   Phanh phanh... Cả hai đánh tới một kích, cuồn cuộn lấy nghiêng qua môt bên.
  
   Bởi vì trong lòng khó chịu, Tống Thư Hàng ném ra trong tay tóc vàng không tốt lúc dùng tới năm điểm lực tả hữu. Loại trình độ này khí lực đối với người bình thường tới nói vẫn như cũ có chút quá lớn.
  
   Tóc vàng không tốt cùng dùng côn không tốt chạm vào nhau lúc, phát ra kêu rên cùng xương cốt đứt gãy thanh âm, ngay sau đó cả hai ngã xuống đất rên thống khổ, trong thời gian ngắn tựa hồ không bò dậy nổi.
  
   Ngay sau đó, Tống Thư Hàng nhanh như thiểm điện nhấc chân, một cái Đoạn tử tuyệt tôn thối đá phía bên phải bên cạnh huy quyền không tốt.
  
   Đi sau mà tới trước, mà lại, chân so với nắm đấm muốn dài! Đánh nhau thời điểm, ra chân so với quyền phải có lợi!
  
   Trứng nát...
  
   Bên phải không tốt nghẹn ngào một tiếng, ôm mình mệnh căn tử ngã xuống đất lăn lộn. Nước mắt như băng rơi đê đập, hoàn toàn ngăn không được.
  
   "Ai nha... Khí lực biến lớn, một cước này khí lực không có khống chế lại, sẽ không nát a?" Tống Thư Hàng nói khẽ.
  
   Trong nháy mắt, bảy tên thiếu niên bất lương đã đổ ba.
  
   Còn lại bốn người không khỏi nuốt ngụm nước miếng, sĩ khí trực tiếp hạ xuống điểm đóng băng —— bọn hắn kinh nghiệm sa trường, đánh nhau chính là chuyện thường ngày, bởi vậy cũng nuôi dưỡng điểm nhãn lực.
  
   Trước mắt nam tử này tuyệt bức là khối tám tâm tám mũi tên chui Thạch Thiết tấm, đừng nói bốn người bọn họ, coi như vừa rồi bảy người hoàn hảo không chút tổn hại, đều có thể không phải gia hỏa này đối thủ. Mà lại đối phương xuất thủ cũng đặc biệt âm hiểm, bốn người nhìn lấy che ngăn gào thảm đồng bạn, cảm giác mình vượt bộ cũng ẩn ẩn đau nhức.
  
   Tống Thư Hàng dư quang liếc nhìn còn lại bốn cái không tốt, gặp bọn họ không dám động thủ, trên mặt khiếp ý, cũng liền đã mất đi đánh hứng thú của bọn hắn. Thế là, trầm giọng nói: "Cút."
  
   Bốn người kia cắn răng, mang theo ngã xuống đất ba đồng bạn, thoát đi nơi đây.
  
   Đại trượng phu co được dãn được, hôm nay 'Lăn' là vì giữ lại núi xanh tại , chờ núi xanh tái khởi lúc lại đến báo thù!
  
   "Tiểu tử ngươi cho chúng ta nhớ kỹ, về sau không cần để cho chúng ta gặp gỡ ngươi, nếu không ngươi nhất định phải đẹp mắt!" Chạy ra khoảng cách nhất định về sau, bảy cái không tốt còn không quên ném câu nói mang tính hình thức.
  
   Cái này gọi là thua người không thua trận.
  
   Tống Thư Hàng cười lạnh, bóp bóp nắm tay, rung động đùng đùng.
  
   Bảy cái không tốt biến sắc, tăng thêm tốc độ giống như bay trốn.
  
   "Thật là, bị quần diệt sự tình đều vừa mới phát sinh, hoàn toàn không hấp thủ giáo huấn. Nói không chừng ngày nào liền lại chọc ai, lại bị quần diệt." Tống Thư Hàng lẩm bẩm nói.
  
   Sau đó, hắn nhìn về phía dựa vào ở trên vách tường thiếu nữ.
  
   Thiếu nữ dựa vào tường mà đứng, thần sắc lạnh lùng, ánh mắt băng lãnh. Trên mặt nàng không có có một tia sợ hãi, cũng không có chút nào muốn hướng Thư Hàng nói lời cảm tạ ý tứ.
  
   "Ngươi không sao chứ?" Tống Thư Hàng cũng chỉ là lễ phép hỏi một câu. Thiếu nữ một mặt lạnh lùng, Thư Hàng nhưng không có nhiệt tình mà bị hờ hững yêu thích, cho nên chỉ là muốn thuận miệng lễ phép hỏi một câu, sau đó liền đi.
  
   Thiếu nữ tóc ngắn lạnh lùng đảo qua Tống Thư Hàng một chút.
  
   "Hừ, xen vào việc của người khác." Nàng hừ lạnh một tiếng, nhưng sau đó xoay người, giống con kiêu ngạo gà trống vênh váo tự đắc rời đi.
  
   Tống Thư Hàng: "..."
  
   Cái này đều cái gì cùng cái gì a?
  
   Hiện tại tiểu nữ sinh đều có cá tính như vậy?
  
   Chung quy là người hiền lành một cái, Tống Thư Hàng chỉ là tự giễu cười một tiếng.
  
   "Ấy da da, quên ta chính thời gian đang gấp. Lại trễ điểm mấy người bọn hắn nếu là ném ta xuống đi ăn chực một bữa sẽ thua lỗ lớn." Tống Thư Hàng tăng thêm tốc độ hướng Lý Dương Đức ở bên ngoài trường thuê nơi ở tiến đến... Cọ đồ vật cái gì, hắn thích nhất. Bất kể là cọ sách vẫn là ăn chực!
  
   ...
  
   ...
  
   Đại cát quảng trường 221d tràng 602 thất, độc lập thức lầu trọ, bảy mươi chừng năm thước vuông, đối với Lý Dương Đức cái này trạch nam lập trình viên tới nói là chính chính tốt lớn nhỏ.
  
   Thổ Ba tiến lên đón: "Thư Hàng, tiểu tử ngươi tới quá chậm a? Đừng nói cho ta ngươi trên nửa đường anh hùng cứu mỹ nhân cái gì, loại kia lấy cớ coi như quá cũ rích."
  
   "Ngươi nói thật đúng là chuẩn, thật đúng là cứu được cái muội tử, còn rất đẹp, chính là quá có cá tính một chút." Tống Thư Hàng cười ha ha một tiếng, tại cái này nhà trọ bên trong dạo qua một vòng: "Dương Đức, nơi này tiền thuê muốn bao nhiêu?"
  
   Hắn cũng dự định muốn ở bên ngoài trường thuê cái địa phương, hỏi trước một chút giá thị trường.
  
   "Học sinh giá, năm ngàn thuê một năm, thuỷ điện từ giao, cần duy nhất một lần thanh toán tiền." Lý Dương Đức trả lời, ở trường khu phụ cận có thể thuê đến dễ dàng như vậy địa phương tuyệt đối là thắp nhang cầu nguyện.
  
   "Thực tình không tệ." Tống Thư Hàng nhẹ gật đầu.
  
   Thổ Ba chen lời nói: "A thuận hộp số đi lên, ta đã đã đặt xong vị trí, chúng ta hôm nay xoa Dương Đức dừng lại, ăn đủ vốn."
  
   "Nói lên ăn, hôm nay cảm giác khẩu vị rất tốt." Tống Thư Hàng nhẹ gật đầu, có lẽ là bởi vì tôi thể tiêu hao năng lượng, hiện tại hắn cảm giác mình có thể ăn hạ một con trâu.
  
   Về sau, Tống Thư Hàng ăn thoải mái.
  
   Lưu lại ba cái bạn cùng phòng nhìn trợn mắt hốc mồm... Bọn hắn trong ấn tượng Thư Hàng không có có thể ăn như vậy a?
  
  
          Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              