          Chương 13: Nếu...
  
   Trường học ký túc xá là cái rất kỳ diệu địa phương, nữ sinh ký túc xá đó là nam sinh cấm địa, nam sinh dám vượt lôi trì một bước chính là tử hình.
  
   Nhưng là nam sinh ký túc xá đối nữ sinh tới nói lại là nhà mình vườn rau xanh, muốn vào liền vào, muốn ra liền ra. Cho nên Tống Thư Hàng mang một cái muội tử đến ký túc xá không có gặp bên trên bất kỳ ngăn trở nào.
  
   Lại thêm chủ nhật nguyên nhân, ký túc xá trong đại lâu đại bộ phận đồng học đều ra ngoài giải sầu vui đùa, lại hoặc là trạch tại trong túc xá trò chơi. Thư Hàng mang theo Vũ Nhu Tử khi trở về, cũng không có gây nên quá nhiều người chú ý.
  
   Thư Hàng ký túc xá tại lầu hai, ký túc xá phối hữu thang máy. Bất quá bọn hắn túc xá người bình thường đều đi thang lầu. Mới lầu một, đi thang lầu so thang máy muốn nhanh hơn.
  
   "Cần muốn ta giúp ngươi xách hạ rương hành lý sao?" Thư Hàng nhìn qua Vũ Nhu Tử trong tay lôi kéo lớn rương hành lý, làm nam nhân, thay nữ sĩ nói một chút hành lý cùng túi xách là không thể chối từ sự tình.
  
   "Phiền phức tiền bối." Vũ Nhu Tử ngại ngùng cười một tiếng, đem lớn rương hành lý đẩy hướng Tống Thư Hàng.
  
   Tống Thư Hàng trên đường đi nhìn thấy Vũ Nhu Tử lôi kéo lớn rương hành lý, khi đi ngang qua một số gập ghềnh khu vực lúc thậm chí còn có thể dẫn theo rương hành lý đi qua, rất nhẹ nhàng dáng vẻ.
  
   Cho nên hắn tiềm thức coi là cái này lớn rương hành lý hẳn không có đổ đầy, trọng lượng hẳn là sẽ không quá nặng.
  
   Khi tay của hắn nắm chặt rương hành lý bắt tay, hướng lên dùng sức nhấc lên, ngừng lại mặt đều nghẹn đỏ lên!
  
   Hắn nổi lên khí lực mới đưa rương hành lý nâng lên một chút, hố cha đâu —— cái rương này tối thiểu có hơn năm sáu chục kg, tiếp cận một cái nam tử trưởng thành thể trọng!
  
   Hắn mở to hai mắt nhìn nhìn chằm chằm Vũ Nhu Tử, nhìn chằm chằm nàng cái kia mềm mại không xương đầu ngón tay. Cái này muội tử, là cái lặn hình nữ hán tử? Trên đường đi kéo dẫn theo một trăm hai ba mươi cân đồ vật bước đi như bay, còn không mang thở?
  
   Mình lại còn ngây thơ cho là nàng tốt lừa bán? Chỉ bằng nàng cái này khí lực, ai muốn lừa bán nàng đều trước tiên cần phải chuẩn bị kỹ càng quan tài.
  
   "Tiền bối?" Vũ Nhu Tử nghi ngờ nhìn qua tiền bối.
  
   "Khục! Chúng ta đi thang máy đi." Tống Thư Hàng cấp tốc quyết định nói —— bằng hắn khí lực xách cái rương này lên lầu là không có vấn đề, nhưng sẽ rất mệt mỏi.
  
   "A." Vũ Nhu Tử cái hiểu cái không gật đầu, trước đó đề cập tới, nàng là cô nương tốt, không nên hỏi cũng sẽ không hỏi. Mà lại làm khách nhân, nàng sẽ không can thiệp chủ nhân quyết định, khách theo chủ liền nha.
  
   Thang máy từ từ đi lên, thời gian này cơ hồ không ai sử dụng thang máy, không cần nhiều các loại.
  
   ...
  
   ...
  
   Trong phòng ngủ bên trong không có một ai.
  
   Đám bạn cùng phòng bình thường đều tại xế chiều ba bốn điểm mới tới, có khi ban đêm mới trở về.
  
   Phòng ngủ không tính lớn, bốn người ở lại. Chim sẻ tuy nhỏ, ngũ tạng đều đủ. Phối hữu phòng vệ sinh, ban công cùng giặt quần áo tấm cùng cỡ nhỏ phòng bếp.
  
   "Ngồi trước một hồi đi, muốn uống chút gì không?" Tống Thư Hàng bật máy tính lên, để Vũ Nhu Tử ngồi xuống.
  
   Vũ Nhu Tử nghe lời ngồi xuống, trả lời: "Linh mạch bích trà."
  
   "?" Tống Thư Hàng nghi hoặc.
  
   Linh mạch bích trà? Mà đồ chơi? Mới ra đồ uống sao? Hắn làm sao hoàn toàn chưa từng nghe qua?
  
   Hắn cứ thế chỉ chốc lát, rất nhanh hắn nhớ tới trước mắt cái này chân dài mỹ nhân thân phận —— đừng nhìn nàng thanh xuân tịnh lệ, lại là cái độ sâu tiên hiệp chuunibyou người bệnh a!
  
   Cái gọi là linh mạch bích trà, hẳn là trong đám chuunibyou những người bệnh não bổ thiết định đồ vật đi.
  
   Tống Thư Hàng chỉ cảm giác mình lá gan lại bắt đầu ẩn ẩn làm đau.
  
   "Ta chỗ này tạm thời không có những vật kia, bất quá có nước chanh, nước lọc, Cocacola cùng sữa bò, ngươi tuyển một loại đi." Tống Thư Hàng trực tiếp ra lựa chọn, hắn sợ Vũ Nhu Tử một hồi lại phải hắn đưa lên 'Đại bổ long huyết trà, Phượng Hoàng dịch' loại hình đáng sợ đồ vật.
  
   Vũ Nhu Tử sững sờ, tiền bối nơi này thêm linh mạch bích trà đều không có?
  
   Phải biết linh mạch bích trà là các tu chân giả dùng để chiêu đãi khách nhân thường dùng nhất linh trà.
  
   Ẩn chứa linh khí rất ít, nhưng trà mùi thơm khắp nơi, mùi vị nồng đậm thật lâu không tiêu tan, là đãi khách tính so sánh giá cả cao nhất linh trà. Mà lại, không có việc gì mình uống cũng có thể thoáng tăng cường thể chất, mặc dù so ra kém đan dược thần kỳ, nhưng linh mạch bích trà giá cả so đan dược không biết tiện nghi bao nhiêu vạn lần. Chỉ cần là cái tu chân giả, thiết yếu thứ này a?
  
   Chờ dưới, ta đã biết!
  
   Tiền bối đây là đang ẩn cư, đại ẩn ẩn tại thành thị, giống như người bình thường sinh hoạt. Nghe nói có chút tiền bối vì lịch luyện tâm tính của mình, cách mỗi trăm năm mươi năm liền sẽ ẩn vào người bình thường trong đám sinh hoạt, như cái chân chính người bình thường sinh hoạt, cái này gọi là 'Hồng trần lịch luyện' ! Mặc dù không cách nào tăng cường thực lực của mình, nhưng có thể kiên định tâm chí, để cho mình linh đài càng thêm thanh minh!
  
   "Tiền bối mời cho ta điểm nước chanh đi, tạ ơn." Vũ Nhu Tử lộ ra nụ cười ngọt ngào.
  
   "Tốt a, chờ một lát."
  
   Một lát sau, Tống Thư Hàng từ phòng bếp trong tủ lạnh đổ ly lớn nước chanh đưa lên.
  
   Vũ Nhu Tử tiếp nhận nước chanh: "Tạ Tạ tiền bối."
  
   "Không khách khí." Tống Thư Hàng nói. Là cô nương tốt, tính cách tốt, có lễ phép, tiếc nuối là tự kỷ một chút. Hắn ngồi vào trước máy vi tính, vào internet lạc.
  
   Thuần thục mở ra Baidu địa đồ, đưa vào J thị, La Tín quảng trường.
  
   Rất nhanh, trên bản đồ tiêu xuất J thị La Tín quảng trường vị trí.
  
   "Ta tra xét xuống, nơi này cách J thị La Tín quảng trường có chút xa." Tống Thư Hàng nói ra.
  
   Nguyên bản từ Giang Nam Khu sân bay thừa cho thuê tiến về J thị La Tín quảng trường lời nói cần chừng năm giờ. Nhưng Vũ Nhu Tử đi nhầm mục đích. Cũng may Giang Nam Đại Học Thành cùng J thị giáp giới, thật không có hoàn toàn trái ngược, chỉ là ở nửa đường lừa gạt đến một con đường khác mà thôi.
  
   Hiện tại nàng từ Giang Nam Đại Học Thành xuất phát, lái xe tiến về J thị La Tín quảng trường cần ba giờ rưỡi, nhưng mà này còn là không cân nhắc đường xá điều kiện tiên quyết. Trên thực tế, đoạn này đường đường xá siêu kém, thật chính cần thời gian tại chừng năm giờ.
  
   Vũ Nhu Tử xông tới, nhìn thấy dài như vậy khoảng cách về sau, không khỏi âm thầm thè lưỡi: "Tiền bối, dài như vậy khoảng cách xe taxi có thể tới sao?"
  
   "Đến là có thể tới, bất quá nguyện ý mở chỉ sợ không có mấy cái." Tống Thư Hàng nói.
  
   Sau đó hắn hướng Vũ Nhu Tử giải thích.
  
   Năm tiếng đường xe có chút xa, tuy nói tại Giang Nam Khu phụ cận mấy cái nội thành xe taxi có thể vượt thị vận chuyển buôn bán, nhưng đại bộ phận xe taxi là có giao tiếp ban.
  
   Mà lại vừa đi năm tiếng đồng hồ, trở về lại là năm tiếng đồng hồ, tầm mười giờ lộ trình, cái này vẫn phải phối mấy cái lái xe a? Đây là có tiền cũng không tốt lắm làm sự tình.
  
   "Vậy chúng ta làm sao bây giờ?" Vũ Nhu Tử hỏi.
  
   "Ngồi xe lửa đi, vừa vặn J thị tại La Tín quảng trường cách đó không xa có cái trạm điểm, đen tượng đứng. Đại học chúng ta thành phụ cận thì có một cái đứng. Ngồi xe lửa tốc độ cũng so với thuê phải nhanh, nhiều nhất hai giờ liền có thể đến." Tống Thư Hàng giải thích nói.
  
   "Vậy chúng ta lúc nào xuất phát?" Vũ Nhu Tử hai mắt sáng lên.
  
   "Không vội, xe lửa hiện tại có thể trên mạng đặt trước cùng ngày phiếu. Ta nhìn một chút, từ đại học thành đứng ra phát đến đen tượng đứng xe lửa tổ là bốn giờ chiều xuất phát. Cho nên ba giờ rưỡi chiều vào trạm xét vé là đủ rồi."
  
   A? Đợi chút nữa!
  
   Chúng ta lúc nào xuất phát? Chúng ta?
  
   Cô nương này không phải là cho là ta sẽ bồi tiếp nàng đến J thị La Tín quảng trường đi thôi?
  
   Ta ngày mai còn có lớp a, ta vẫn là học sinh một cái, không phải tùy tiện nói đi liền có thể đi!
  
   "Tiền bối kia, chúng ta nhanh lên trên mạng đặt trước vé đi. Cần thẻ căn cước của ta sao?" Vũ Nhu Tử vui vẻ nói, nàng cảm giác có thể gặp được Tống tiền bối dạng này lấy giúp người làm niềm vui tiền bối thật sự là quá tốt.
  
   "Khụ khụ, chúng ta?" Tống Thư Hàng lạnh khục lại tái phát: "Ngươi nói là muốn đặt trước hai tấm phiếu? Ngươi cùng ta?"
  
   "A? Tiền bối không bồi ta cùng một chỗ sao?" Vũ Nhu Tử sững sờ, ngay sau đó xấu hổ đỏ mặt.
  
   Nàng vừa rồi đích thật là quá kích động, vô ý thức liền cho rằng Tống Thư Hàng sẽ theo nàng cùng đi J thị, cũng không hỏi qua tiền bối ý kiến, thật sự là quá thất lễ.
  
   "Tiền bối, ta vừa rồi quá thất lễ, vậy mà đều không có hỏi thăm tiền bối ý kiến liền tự tác chủ trương. Tiền bối, xin hỏi ngài có thể hay không theo giúp ta cùng đi một chuyến J thị La Tín quảng trường. Ta thật sự là... Phương hướng cảm giác có chút không tốt, ta sợ tìm không thấy Quỷ Đăng Tự." Vũ Nhu Tử khẩn cầu.
  
   Tống Thư Hàng thở dài, cự tuyệt nàng: "Mặc dù rất muốn giúp ngươi, nhưng chỉ sợ ta bất lực."
  
   Bốn giờ xe lửa, sau khi đến đều ban đêm hơn sáu giờ rưỡi. Còn không biết Vũ Nhu Tử muốn đi đâu làm cái gì, làm xong việc cũng không biết lúc nào. Nhưng có thể khẳng định, trưa mai là khẳng định không chạy trở lại.
  
   Mà hắn xế chiều ngày mai còn có lớp đâu!
  
   Vũ Nhu Tử lập tức thất lạc vạn phần, nàng là cái tâm tình đều viết lên mặt cô nương: "Tiền bối ngài là không có thời gian sao?"
  
   "Hừm, bởi vì xế chiều ngày mai ta còn có lớp." Tống Thư Hàng đáp.
  
   Nhìn thấy một mặt thất lạc kém chút liền muốn quỳ Vũ Nhu Tử, hắn đột nhiên cảm giác mình vừa rồi cự tuyệt có thể hay không quá cường ngạnh, có thể hay không làm bị thương cô nương này yếu ớt tâm linh?
  
   Nghĩ tới đây, hắn bổ sung một chút: "Nếu như... Ý của ta là nếu như Vũ Nhu Tử ngươi không phải quá mau, cuối tuần năm ta ngược lại thật ra có thời gian có thể cùng ngươi đi một chuyến J thị. Ta hiện tại là học sinh, thứ bảy cùng chủ nhật mới có nghỉ ngơi."
  
   Cuối tuần năm? Vũ Nhu Tử vẫn là rất mất mát. Mặc dù nàng sẽ không đuổi một lượng ngày, nhưng năm ngày liền hơi dài. Nàng lão cha mặc dù ưa thích trêu cợt người, nhưng hiển nhiên sẽ không ở Cuồng Đao Tam Lãng cái kia chơi bên trên mười ngày nửa tháng.
  
   Bất quá đột nhiên nàng nghĩ tới điều gì, nhãn tình sáng lên. Nàng nghiêm túc hỏi: "Tống tiền bối, ta nói nếu như ngươi xế chiều ngày mai không có lớp... Ta chính là giả thiết một chút, vậy ngươi có thể hay không theo giúp ta đi một chuyến J thị?"
  
  
          Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              