          Chương 1:  Hoàng Sơn Chân Quân cùng Cửu Châu nhất hào quần
 
  2019 năm ngày 20 tháng 5, ngày thứ Hai.
 
  Xuân tận Hạ Chí.
 
  Mùa này, Giang Nam khu ngày đêm độ chênh lệch nhiệt độ trong ngày biến rất lớn. Ban ngày còn mặc quần cộc nóng thành chó; ban đêm lại đến co lại trong chăn đông lạnh thành Hàn Hào Điểu.
 
  Giang Nam đại học thành.
 
  Hai giờ chiều mười ba phân, cái giờ này chính là các học sinh giờ đi học. Tống Thư Hàng lại một mình ở tại ký túc xá, bàn máy tính bị kéo đến bên giường, thuận tiện hắn dùng các loại tư thế xem xem phim.
 
  Tống Thư Hàng cũng không có trốn học yêu thích —— buổi tối hôm qua nửa đêm thời tiết oi bức, trong lúc ngủ mơ hắn sử xuất một chiêu 'Song Long Xuất Hải' đạp bay chăn mền. Nửa đêm về sáng, nhiệt độ không khí kịch hàng. Toàn thân trên dưới chỉ có một đầu quần cộc Tống Thư Hàng lập tức khổ bức, trong lúc ngủ mơ hai tay của hắn trên giường đau khổ tìm tòi, tìm kiếm thăm dò, lại sờ không tới chăn mền. Cuối cùng chỉ có co lại thành Bì Bì tôm hình, tại nửa đêm hàn phong dưới dâm uy run lẩy bẩy.
 
  Hướng mặt trời mọc lúc, Tống Thư Hàng đã trở thành mùa cảm mạo đại quân một viên.
 
  Bạn cùng phòng đã thay hắn xin nghỉ bài học hôm nay.
 
  Sau đó, hắn uống thuốc cảm, ngủ một giấc đến bây giờ.
 
  Sốt cao rút đi, thân thể vẫn còn có chút chột dạ, dạng này trạng thái căn bản là không có cách đi học. Cho nên, hắn chỉ có thể một thân một mình ở tại ký túc xá nhàm chán xem phim.
 
  Trên màn hình, phim phát ra thanh tiến độ chậm rãi tiến lên. Nhưng phim nội dung, Tống Thư Hàng lại một chút cũng không có nhìn thấy.
 
  "Dược hiệu còn không có đi qua à, buồn ngủ quá." Hắn ngáp một cái, cảm giác mí mắt có chút nặng nề.
 
  'Tích tích tích ~' lúc này, máy tính dưới góc phải phần mềm chat nhảy lên.
 
  Đây là có người đem hắn thêm làm hảo hữu, hoặc là gia nhập quần tổ nhắc nhở.
 
  "Ai thêm ta?" Tống Thư Hàng lẩm bẩm nói, hắn đưa tay tại máy tính cảm ứng dưới góc phải nhẹ nhàng điểm một cái, nhắc nhở tin tức bắn ra.
 
  [ Hoàng Sơn Chân Quân (******) thỉnh cầu tăng thêm ngươi làm hảo hữu. ] kèm theo tin tức: Không.
 
  Hoàng Sơn Chân Quân? Ai vậy, loại này kỳ quái biệt danh?
 
  "Là trong lớp đồng học sao?" Tống Thư Hàng thầm nghĩ, trong đầu không khỏi nhớ tới trong lớp mấy cái kia rõ ràng đã lên đại học lại vẫn còn thanh xuân huyễn tưởng kỳ gia hỏa. Nếu như là bọn hắn mà nói, hoàn toàn chính xác sẽ lên loại này kỳ quái biệt danh.
 
  Nghĩ tới đây, hắn điểm 'Đồng ý' .
 
  Ngay sau đó, lại có một đầu hệ thống tin tức bắn ra.
 
  [ Hoàng Sơn Chân Quân mời ngươi gia nhập quần 'Cửu Châu nhất hào quần ', có đồng ý hay không? ]
 
  Tống Thư Hàng tiếp tục ấn đồng ý.
 
  'Thư Sơn Áp Lực Đại' đồng ý gia nhập 'Cửu Châu nhất hào quần' .
 
  [ ngài đã đồng ý gia nhập quần tổ, cùng quần bạn nhóm chào hỏi đi! ] còn tặng kèm có cái hệ thống khuôn mặt tươi cười.
 
  Đầu năm nay Chat Messenger làm càng ngày càng nhân tính hóa.
 
  Liên tiếp nhắc nhở bắn ra về sau, Tống Thư Hàng đàm định tắt đi nhắc nhở cùng quần khung chít chát —— hắn hiện tại buồn ngủ dâng lên, nào có tinh lực quan tâm chính mình tăng thêm cái gì quần?
 
  Dù sao, hắn quần thiết trí một mực là 'Không gợi ý tin tức chỉ biểu hiện số lượng ', trong đám nói chuyện phiếm sẽ không bắn ra quấy rầy đến hắn, sẽ chỉ ở quần tổ sau biểu hiện nói chuyện phiếm số lượng.
 
  Chờ hắn thanh tỉnh chút sau , có thể đi lật qua nói chuyện phiếm ghi chép, liền có thể biết mình gia nhập là cái gì quần, còn có trong đám thành viên nói chuyện phiếm ghi chép cũng sẽ không mất đi.
 
  Con mắt càng ngày càng nặng nặng. . .
 
  Phim thanh tiến độ vẫn như cũ ngoan cường tiến lên, Tống Thư Hàng ý thức lại càng thêm mơ hồ.
 
  **** ******
 
  Cửu Châu nhất hào quần bên trong, nhìn thấy có người mới gia nhập về sau, trong đám có lặn xuống nước thành viên ngoi đầu lên.
 
  Bắc Hà Tán nhân: "Hoàng Sơn Chân Quân tăng thêm vị mới đạo hữu đi vào sao? Đã có hơn một năm không có thêm người mới a?"
 
  Lại có id vì 'Tô thị A Thất' cấp tốc hồi phục: "Có mới đạo hữu? Đạo hữu là Hoa Hạ cái nào khu? Ở đâu cái động phủ tu hành? Đạo hiệu đâu? Tu vi mấy phẩm?"
 
  Cái này một chuỗi vấn đề, luôn cảm giác có chỗ nào không thích hợp?
 
  Gần như đồng thời, id vì Cuồng Đao Tam Lãng bắn ra tin tức: "Mới đạo hữu giới tính? Là tiên tử hay không? Tựa như lời nói báo ba vòng, sáng cái chiếu thôi!"
 
  Nhìn thấy Tô thị A Thất cùng Cuồng Đao Tam Lãng tin tức, trong đám có mấy người khóe miệng co giật.
 
  "Tam Lãng huynh, ngươi quả nhiên là thuộc cá vàng sao?" Bắc Hà Tán nhân thở dài: "Ngươi cũng đừng lại tìm đường chết, vạn nhất Hoàng Sơn Chân Quân lại tăng thêm vị Đại tiền bối tiến đến làm sao bây giờ?"
 
  Tam Lãng gia hỏa này cái gì cũng tốt, có tình có nghĩa, lấy giúp người làm niềm vui, cho nên nhân duyên không tệ —— chính là bình thường ưa thích miệng ba hoa, làm một tay chết tử tế.
 
  Hết lần này tới lần khác gia hỏa này may mắn giá trị lại thấp để cho người ta giận sôi, mỗi lần không khỏi ý trồng xen kẽ khi chết, đắc tội luôn luôn Đại tiền bối. Những này nhàn rỗi nhức cả trứng Đại tiền bối đang lo không có việc vui, tự nhiên rất vui vẻ giày vò lên Cuồng Đao Tam Lãng cái này đưa tới cửa việc vui.
 
  "Quỳ cầu không cần xách 'Đại tiền bối' mấy chữ, bản tọa trong lòng có bóng tối." Cuồng Đao Tam Lãng phát một loạt 'Lệ rơi đầy mặt' biểu lộ.
 
  Bốn năm trước hắn trương này phá miệng đắc tội một vị xinh đẹp 'Đại tiền bối ', bị giày vò thảm rồi. . . Cái kia Đại tiền bối liên tiếp giày vò hắn ròng rã một năm số không bốn tháng. Ngài không nghe lầm, là ròng rã một năm số không bốn tháng a! Nhớ tới cái kia đoạn không phải người cao chót vót tuế nguyệt, hốc mắt của hắn đều ẩm ướt.
 
  Tam Lãng mới lời này vừa mới nói xong, trong đám liền liên tiếp bắn ra cười xấu xa biểu lộ —— không che giấu chút nào, ngay thẳng cười trên nỗi đau của người khác.
 
  Trong đám biểu hiện tại tuyến trạng thái có tám người, trong đó có sáu người cùng nhau bắn ra quét một loạt khuôn mặt tươi cười.
 
  "Các ngươi bọn này cười trên nỗi đau của người khác gia hỏa, bản tọa nhớ kỹ các ngươi mỗi người, đừng cho bản tọa gặp gỡ các ngươi, nếu không nhất định phải làm cho các ngươi nếm thử bản tọa bảy mươi hai đường khoái đao lợi hại!" Cuồng Đao Tam Lãng oán hận nói. Hắn đối với mình khoái đao rất có tự tin, vừa rồi cười xấu xa sáu người, đơn đấu lời nói không có một cái nào là đối thủ của hắn.
 
  Cuồng Đao Tam Lãng vừa mới nói xong.
 
  Trong đám lập tức lại đánh lên một cái cười xấu xa biểu lộ, là Tô thị A Thất.
 
  Tiếp lấy Tô thị A Thất rất hưng phấn nói: "Lúc nào đơn đấu?"
 
  Hiển nhiên, Tô thị A Thất cũng không có cười trên nỗi đau của người khác ý tứ —— hắn chính là muốn tìm người đánh một trận.
 
  ". . ." Cuồng Đao Tam Lãng lập tức suy sụp.
 
  Bởi vì hắn đánh không lại A Thất!
 
  Hắn tu vi tinh thâm, đã đạt tới 5 phẩm Linh Hoàng hậu kỳ cảnh giới, cách 6 phẩm Linh Quân cũng chỉ có hai bước khoảng cách, nhưng là hắn đánh không lại A Thất.
 
  Hắn một tay bảy mươi hai đường đao pháp vừa nhanh vừa độc, còn có nhanh như thiểm điện thân pháp, nhưng là đánh không lại A Thất.
 
  Hắn danh xưng Cuồng Đao, cuồng lúc ngay cả mình đều sợ, nhưng chính là đánh không lại A Thất!
 
  Trong đám người nhìn thấy Tam Lãng suy sụp về sau, lại là một chuỗi không chút kiêng kỵ khuôn mặt tươi cười.
 
  ". . ." Lần này, Cuồng Đao Tam Lãng chỉ có thể buồn bực phát một chuỗi dấu hai chấm.
 
  Trong đám người nháo đằng nửa ngày, lại không thấy được người mới lên tiếng, hơi nghi hoặc một chút.
 
  "Mới đạo hữu không ra?" Bắc Hà Tán nhân lên tiếng hỏi.
 
  Đáng tiếc, bởi vì thuốc cảm mạo dược hiệu, Tống Thư Hàng đã lần nữa tiến vào nửa ngủ trạng thái.
 
  Lúc này, Tô thị A Thất lại rất vui vẻ phát cái tin: "Ta xem dưới, mới đạo hữu gọi 'Thư Sơn Áp Lực Đại' . Có nghe qua gọi đạo này hào cao thủ sao? Đạo này hào nghe có chút giống như là Nho môn hành giả? Thật làm cho người chờ mong a! Những năm này, Nho môn hành giả ẩn cư vô cùng sâu, tìm cũng không tìm tới. Ta đã có gần trăm năm không có đánh qua bọn hắn! Hồi tưởng lại, Nho môn hành giả so phật môn còn muốn đánh thoải mái, không chỉ có mồm mép lợi hại, nắm đấm cũng đủ cứng. Mà lại đánh tới hào hứng lúc sẽ còn phóng khoáng ngâm thơ trợ hứng, lần thoải mái! Thích nhất đánh bọn hắn."
 
  "A Thất, ta nói, ngươi đối mới đạo hữu chờ mong vĩnh viễn chỉ có có được hay không đánh, cùng đánh sướng hay không? Sao?" Cuồng Đao Tam Lãng phát cái lệ rơi đầy mặt biểu lộ nói. Đây quả thực là ác bá hành vi có được hay không? !
 
  "Ây." Tô thị A Thất có chút xấu hổ.
 
  Bắc Hà Tán nhân cười xấu xa nói: "Có thể hay không lại là cái sẽ không dùng Chat Messenger 'Đại tiền bối' ?"
 
  Hắn vừa nói như thế, tất cả mọi người cảm giác tràng diện này rất có tức thị cảm đâu?
 
  Đúng a, không sai biệt lắm bốn năm trước tựa hồ cũng có một vị bế quan mấy trăm năm sau xuất quan tiền bối , đồng dạng thật vất vả lên phần mềm chat, bị Hoàng Sơn Chân Quân gia nhập quần. Nhưng bởi vì sẽ không đánh chữ, không có phát biểu.
 
  Sau đó, một vị gọi Cuồng Đao Tam Lãng gia hỏa rất vui vẻ tại vị tiền bối này trước mặt miệng ba hoa, lại phải vị tiền bối này báo ba vòng, lại phải nàng phát ảnh chụp, lại phải giọng nói nói chuyện phiếm cái gì.
 
  Sau đó. . . Không có qua mấy ngày, Cuồng Đao Tam Lãng liền tận mắt thấy vị tiền bối này. Đó là vị rất đẹp tiền bối, như là trong bầu trời đêm trăng sáng loá mắt mỹ lệ.
 
  Lại nói tiếp, vị này mỹ lệ tiền bối giày vò Cuồng Đao Tam Lãng ròng rã một năm số không bốn tháng, mới hài lòng rời đi.
 
  Cuồng Đao Tam Lãng lập tức quỳ.
 
  "Hoàng Sơn?" Lúc này, một cái gọi 'Dược Sư' id phát biểu.
 
  Không hiểu thấu giản tin nhắn, không đầu không đuôi.
 
  Cũng may trong đám người sớm quen thuộc Dược Sư ngắn gọn nói chuyện phiếm thói quen —— hắn là đang hỏi chủ nhóm Hoàng Sơn Chân Quân người ở đâu?
 
  Phát biểu ngắn gọn cũng không phải là Dược Sư tính cách cao quý lãnh ngạo, mà bởi vì hắn đánh chữ dùng chính là hai chỉ thiền thêm viết tay, tốc độ tặc chậm. Số lượng từ nhiều thời điểm còn dễ dàng sai, xóa xóa viết viết vô cùng thống khổ. Cho nên Dược Sư thói quen phát biểu có thể ngắn thì ngắn. Dần dà, liền biến thành bây giờ loại này tích chữ như vàng giao lưu phương thức.
 
  "Hắn tăng thêm người sau liền lập tức logout, nghe nói nhà hắn cái kia bảo bối Đại yêu khuyển lại bị tức giận rời nhà đi ra ngoài, Hoàng Sơn Chân Quân lại đuổi theo. Ứng phó cái kia bảo bối Đại yêu khuyển cũng không dễ dàng, hiện tại Chân Quân khẳng định rất bận rộn, có thể lên tuyến thêm người đều là khó được dành thời gian." Bắc Hà Tán nhân trả lời.
 
  ". . ." Dược Sư.
 
  "Vậy chỉ có thể mấy người mới đạo hữu học được dùng Chat Messenger sau hàn huyên nữa." Tô thị A Thất cảm thán nói. Bọn hắn đều vào trước là chủ, cho rằng mới gia nhập cũng là người trong đồng đạo.
 
  Tu sửa đạo hữu không có phản ứng, tại tuyến mấy vị gặp không có việc vui, cũng đều nhao nhao lặn xuống nước.
 
  **** ******
 
  Ước chừng sau một tiếng, Tống Thư Hàng thoáng tỉnh táo lại.
 
  "Nhớ kỹ vừa rồi có người thêm ta quần đi, giống như gọi Cửu Châu nhất hào quần tới?" Hắn thấp giọng thì thào, tiện tay ấn mở dưới góc phải Chat Messenger, lôi ra Cửu Châu nhất hào quần khung chít chát.
 
  Đến cùng là cái gì quần?
 
  Rất nhanh, một giờ trước nói chuyện phiếm ghi chép xuất hiện ở trước mặt hắn.
 
  Tống Thư Hàng đại khái du lãm một lần.
 
  Đạo hữu? Động phủ? Tu vi mấy phẩm?
 
  Còn có tiền bối? Chân Quân? Bản tọa? Đuổi bắt Đại yêu khuyển?
 
  Các loại tiên hiệp trong tiểu thuyết chuyên dụng từ ngữ.
 
  Trong đám nhân viên nói chuyện phiếm phương thức nói chuyện cũng rất thú vị —— nửa cổ không cổ, nửa trắng không trắng. Cho người cảm giác chính là người hiện đại ý đồ dùng cổ ngữ giao lưu, hết lần này tới lần khác lại bởi vì cổ văn bản lĩnh thất bại, dẫn đến giao lưu phương thức rất khó chịu.
 
  "Xoẹt ~~" Tống Thư Hàng cười ra tiếng.
 
  Xem ra đây là cái tiên hiệp kẻ yêu thích xây quần?
 
  A không, đây tuyệt đối không phải phổ thông tiên hiệp kẻ yêu thích quần!
 
  Trong đám mỗi người đều cho mình lên cái đạo hiệu, chỗ ở muốn xưng động phủ, chủ nhóm lạc đường chó cảnh đều muốn hình dung thành gia bên trong Đại yêu khuyển rời nhà trốn đi. Còn có người tự xưng trên trăm năm không có đánh qua Nho môn hành giả cái gì, nói cách khác người kia tự xưng đã sống hơn mấy trăm tuổi?
 
  Chỉ là nhìn lấy những này nói chuyện phiếm ghi chép thì có loại thật xấu hổ cảm giác.
 
  "Loại này si mê trình độ, đã đạt đến chuunibyou trình độ đi, mà lại là rất có Hoa Hạ đặc sắc tiên hiệp tự kỷ." Tống Thư Hàng âm thầm gật đầu.
 
  Xem ra, đó là cái tiên hiệp chuunibyou người bệnh trại tập trung!
 
  Đây cũng là hắn đối 'Cửu Châu nhất hào quần' cùng trong đám thành viên ấn tượng đầu tiên.
 
  Bất quá vì sao lại thêm hắn nhập quần?
 
  Hắn nhìn xuống chủ nhóm Hoàng Sơn Chân Quân tư liệu, cũng không phải là bạn học của mình, mình cũng khẳng định không biết hắn.
 
  Là lầm thêm sao?
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              