          Chương 23: Linh Điệp Tôn giả thủ đoạn
 
  Thực lực của đối phương viễn siêu Đàn chủ tưởng tượng, cùng hắn hoàn toàn không là cùng một đẳng cấp.
 
  Cô nương kia tùy tiện một chưởng vỗ ra, uy lực liền lớn đến đáng sợ. Linh Quỷ cái kia cường hãn thiên phú Kim Thuẫn tại cô nương tay nhỏ hạ như giấy mỏng yếu ớt.
 
  Không chỉ có như thế, tại đối phó hai cái Linh Quỷ lúc cô nương kia còn móc ra kim sắc phù chú. Loại kia mặt hàng cao cấp, hắn trúng vào một phát cũng muốn đi nửa cái mạng.
 
  "Chí ít đã là Nhị Phẩm Chân Sư đỉnh phong thực lực, thậm chí khả năng đã là trong truyền thuyết Tam phẩm Hậu Thiên Chiến Vương. Hơn nữa còn trẻ tuổi như vậy." Đàn chủ chỉ cảm giác mình cái này tuổi đã cao đều sống đến chó trên người.
 
  Vô luận là thực lực hay là bảo vật, hắn đều xa hoàn toàn không phải cô nương kia đối thủ. Nếu như hắn xuất thủ đánh lén, kết cục không thể so với hai cái Linh Quỷ tốt bao nhiêu.
 
  Không, nếu như hắn dám xuất thủ, tuyệt đối so với hai cái Linh Quỷ muốn thảm. Bởi vì Linh Quỷ còn có bị giá trị lợi dụng, hắn đối Vũ Nhu Tử tới nói lại không một tia giá trị. Không có giá trị địch nhân, đưa vào phần mộ lại thỏa đáng cực kỳ.
 
  Còn có cái kia nhìn như phổ phổ thông thông nam nhân, hắn từ trên người của đối phương không cảm ứng được một tơ một hào Khí Huyết Chi Lực hoặc là Chân khí. Hết lần này tới lần khác chính là như thế một cái bình thường nam nhân, tùy ý ngồi xuống, đã tìm được kinh khủng kia phong ấn đại trận trận nhãn. Lại ở thời điểm mấu chốt nhất, khởi động đại trận, đem hai cái Linh Quỷ triệt để phong ấn.
 
  Phần này nhãn lực cùng tự tin, lại thêm cái kia 'Tiền bối' thân phận, để Đàn chủ hồi tưởng lại lúc, chân đều có chút như nhũn ra.
 
  Hắn vốn chính là cái cẩn thận, hoặc là nói lá gan rất nhỏ nam nhân.
 
  Chính là bởi vì cẩn thận, hắn có thể tu luyện 'Khu quỷ' tà pháp, bốn phía chế tạo Tà Linh, ác quỷ, vẫn còn hoàn hảo không chút tổn hại sống một trăm bảy mươi năm hơn.
 
  Nhưng là, không cam tâm.
 
  Sáu mươi năm a, hắn tại Quỷ Đăng Tự cùng Linh Quỷ bên trên tiêu hao sáu mươi năm thời gian! Sáu mươi trước đủ loại mưu đồ, sáu mươi năm chờ đợi, đổi lấy cuối cùng công dã tràng.
 
  Vô luận hắn lại thế nào nhát gan, cũng không có khả năng cam tâm.
 
  Đàn chủ cảm giác lồng ngực của mình tốt buồn bực, hắn ngước đầu nhìn lên bầu trời sao, thanh âm cực kỳ bi ai: "Các ngươi lấy đi mình Linh Quỷ, ngược lại là đem ta Linh Quỷ lưu lại trả lại cho ta a."
 
  Quỷ Đăng Tự bên trong hai cái Linh Quỷ, có một con là Linh Điệp Tôn giả phong ấn. Một cái khác, lại là vị đàn chủ này!
 
  Về phần tại sao hai cái Linh Quỷ sớm đã thành thục, hắn lại chậm chạp không lấy đi cái này hai cái Linh Quỷ? Không phải phải chờ tới Vũ Nhu Tử các nàng tới?
 
  Cũng không phải là hắn không muốn lấy đi Linh Quỷ, tại Linh Quỷ thành thục sau thời gian mấy năm bên trong, hắn đơn giản bao giờ cũng đều muốn lấy đem Linh Quỷ từ Hoàng Đại Căn trong mộ mang ra!
 
  Nhưng là, hắn làm không được!
 
  Nguyên Quỷ Đăng Tự, hiện tại Hoàng Đại Căn chi mộ phần bốn phía, vậy mà phát rồ ẩn giấu đi bảy cái cường đại đến để cho người ta giận sôi trận pháp. Ngoại trừ cái kia bày ở ngoài sáng Khốn Linh trận pháp cùng Tống Thư Hàng đưa tới 'Độc Long Thảo trận nhãn' trận pháp bên ngoài, Hoàng Đại Căn chi mộ chung quanh còn ẩn giấu đi năm cái kinh khủng trận pháp. Thuộc về loại kia cho hắn một ngàn năm cũng không phá được trận pháp.
 
  Những trận pháp này một khi bị kích hoạt, liền cần có Linh Điệp Tôn giả huyết mạch truyền nhân đến đây lúc, mới có thể tự chủ mở ra. Chỉ cần cái này một chuỗi trận pháp không có bị phá vỡ, liền không có người có thể lấy đi bên trong Linh Quỷ!
 
  Trong trận Linh Quỷ, có thể đi vào không thể ra!
 
  Đúng vậy, đây là Đàn chủ hận nhất địa phương —— Linh Quỷ có thể bỏ vào, lại không thể lấy ra.
 
  Năm đó, hắn không có phát hiện ẩn tàng trận pháp, tự cho là mượn Hoàng Đại Căn chi thủ đẩy Quỷ Đăng Tự liền phá Khốn Linh trận. Sau đó đắc ý đem Quỷ Đăng Tự xem như mình vật trong bàn tay , chờ lấy Linh Quỷ thành thục.
 
  Có lẽ cái này La Tín quảng trường thật sự là phúc của hắn địa. Ở chỗ này ẩn cư mấy năm sau, hắn dưới cơ duyên xảo hợp lại lấy được một cái không thành thục Linh Quỷ. Sau đó, vui vẻ đưa vào Hoàng Đại Căn chi mộ bên trong tẩm bổ.
 
  Nhưng khi Linh Quỷ thành thục lúc, hắn muốn lấy ra Linh Quỷ lúc, mới phát hiện cái kia ẩn giấu sáu cái đại trận.
 
  Đây tuyệt đối là hố người a.
 
  Kỳ thật, chỉ cần thoáng động hạ đầu óc nên nghĩ đến —— nói thế nào cũng là vì nữ nhi dự bị bồi dưỡng linh quỷ địa phương, Linh Điệp Tôn giả há lại sẽ qua loa? Lui mấy bước mà nói, coi như Tôn giả lại thế nào chướng mắt Linh Quỷ. Nhưng hắn như là đã mua mảnh đất này, chính là đem cái này Linh Quỷ coi là vật trong bàn tay, vậy liền tuyệt không có khả năng chỉ ném cái Khốn Linh trận pháp tại nguyên chỗ!
 
  Đáng tiếc, đạo lý đơn giản như vậy, sáu mươi năm trước bị tham lam mê ly mắt Đàn chủ lại không nghĩ tới.
 
  "Không được, không thể cứ tính như vậy. Chí ít... Chí ít, muốn đem thuộc về ta cái kia Linh Quỷ cầm về. Liền xem như nỗ lực ta hiện tại hết thảy tất cả cũng lại chỗ không tiếc." Đàn chủ lẩm bẩm nói.
 
  Chỉ cần có một cái Linh Quỷ, là hắn có thể có cơ hội đột phá hiện tại Nhị Phẩm Chân Sư cảnh giới, tiếp xúc đến Tam phẩm Hậu Thiên Chiến Vương cảnh giới, muốn khô kiệt thọ nguyên liền có thể lại kéo dài trăm năm!
 
  Liền xem như quỳ xuống dâng lên mình hết thảy cũng tốt, vô luận dạng gì đại giới, đều lại chỗ không tiếc.
 
  Cuối cùng lại ngắm nhìn bị trận pháp quay chung quanh Hoàng Đại Căn chi mộ, Đàn chủ bi thống không hiểu, đạp trên bước chân nặng nề rời đi.
 
  ...
 
  ...
 
  Đàn chủ sau khi rời đi, Tiểu Lâm tử bên trong lại có một anh tuấn cao lớn nam tử hiện thân. Hắn một mặt lười biểu tình lười biếng, lấy điện thoại cầm tay ra bấm một số điện thoại.
 
  "Sư phụ, sư muội đã thuận lợi tìm tới Quỷ Đăng Tự, phong ấn Linh Quỷ. Hiện tại đã đi về nghỉ, đoán chừng minh, hậu thiên liền sẽ về Linh Điệp đảo." Nam tử tại rất nghiêm túc đưa tin, nhưng thanh âm của hắn có một loại từ thực chất bên trong để lộ ra lười nhác.
 
  "Như vậy cũng tốt, nha đầu này thật là làm cho người ta quan tâm, nửa đường không có xảy ra chuyện gì ngoài ý muốn a?" Điện thoại một chỗ khác truyền đến Linh Điệp Tôn giả thanh âm.
 
  "Hừm, không có gì ngoài ý muốn." Nam tử trả lời.
 
  "Rất tốt, tiếp tục chiếu cố sư muội của ngươi, thuận lợi đến Linh Điệp đảo sau đáp lại ta." Linh Điệp Tôn giả lại nói: "Lại đem ta bố trí mấy cái trận pháp thu thập một chút, miễn cho bị kích hoạt trận pháp tạo thành phàm thương vong. Vất vả ngươi, kiếm nhất."
 
  "Giao cho ta đi, ta làm việc ngài thả sự tình!" Nam tử cười hắc hắc, cúp điện thoại, hắn nhún vai.
 
  Kỳ thật nhỏ ngoài ý muốn vẫn phải có, tỉ như người đàn chủ kia, lại tỉ như cái kia gọi Tống Thư Hàng nam nhân.
 
  Nhìn qua Đàn chủ đi xa thân ảnh, Lưu Kiếm Nhất ngáp một cái: "Nha, nói như thế nào đây, gia hỏa này còn rất thức thời, không có xuất thủ, cũng tiết kiệm ta động thủ."
 
  Đàn chủ rất may mắn, hắn không có tùy thời mà động cơ hội. Nếu không, cho dù là hắn dám bày ra muốn công kích Vũ Nhu Tử giá thức, hiện tại liền tuyệt đối bị đưa vào Hoàng Đại Căn trong mộ cùng Hoàng Đại Căn trên hoàng tuyền lộ làm bạn đi.
 
  Về phần cái kia Tống Thư Hàng... Rất phiền phức! Nếu để cho sư tôn biết Vũ Nhu Tử nha đầu kia nửa đêm xâm nhập nam tử này gian phòng, còn lấy mập mờ tư thế ngồi ở đối phương bộ ngực, mình sư tôn còn không phải giơ chân?
 
  Đến lúc đó có trời mới biết lão sư có thể hay không bố trí một cái để hắn giám thị Tống Thư Hàng nhiệm vụ? Cho nên liên quan tới cái này Tống Thư Hàng tình báo, tuyệt đối không cần nói với lão sư.
 
  Quá phiền toái đâu, Lưu Kiếm Nhất miễn cưỡng nghĩ đến. Dù sao Vũ Nhu Tử lại không rơi một cọng lông, cũng không có tổn thất cái gì, ngược lại còn chiếm được cái kia Tống Thư Hàng rất nhiều trợ giúp.
 
  Trọng yếu là, hắn nhưng là tôn sùng tiết kiệm tinh thần nam nhân —— hắn đã từng bởi vì lười hô hấp, cho nên khổ tu Quy Tức công, cuối cùng đạt tới một tháng chỉ dùng hô hấp hai ba lần cảnh giới. Nhân sinh của hắn tôn chỉ chính là, có thể sử dụng một ngón tay giải quyết sự tình, tuyệt đối sẽ không dùng hai ngón tay.
 
  Từ tìm phiền toái sự tình, càng là tuyệt đối sẽ không đi làm!
 
  ...
 
  ...
 
  Vũ Nhu Tử là tuyệt đối sẽ không nghĩ đến nàng phát hiện phụ thân bản chép tay, cũng một đường tiến về Quỷ Đăng Tự, đều có phụ thân nàng ở sau lưng yên lặng ủng hộ. Trên đường đi Linh Điệp Tôn giả càng phái đệ tử bảo trì nữ nhi, có thể nói là dụng tâm lương khổ.
 
  Kỳ thật, coi như Cuồng Đao Tam Lãng không có chính mình tìm đường chết, Linh Điệp Tôn giả cũng sẽ tìm lý do khác tạm thời rời đi Linh Điệp đảo.
 
  Chỉ có thể trách Cuồng Đao Tam Lãng vừa vặn đụng họng súng, đã giảm bớt đi Linh Điệp Tôn giả kiếm cớ thời gian.
 
  **** ******
 
  Ngày kế tiếp.
 
  Ngày mùng 3 tháng 6, thứ hai , trời trong xanh.
 
  Tống Thư Hàng mãi cho đến tám giờ mới từ trên giường giùng giằng.
 
  Lần này Vũ Nhu Tử không có cưỡi tại bộ ngực hắn gọi hắn rời giường.
 
  Cái này không khỏi để hắn có chút an tâm, lại ẩn ẩn có chút thất lạc? Nhân tính, chính là phạm tiện!
 
  Sau khi rời giường, bấm cái đầu giường điện thoại cho Vũ Nhu Tử: "Rời giường sao?"
 
  "Đã thức dậy, vừa kết thúc sáng sớm ở giữa đả tọa, tiền bối chúng ta trở về sao?" Vũ Nhu Tử mềm nhũn thanh âm trả lời.
 
  "Đi trước ăn chút điểm tâm, sau đó liền trở về." Tống Thư Hàng đáp, khách sạn có cung cấp miễn phí tiệc đứng sớm một chút.
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              