          Chương 02: Lại đợi bản tôn đoán một quẻ
 
  Đều nói nhân bất trung nhị uổng thiểu niên.
 
  Mỗi người hoặc nhiều hoặc ít đều trải qua thời kỳ đó, chỉ là có chút người biểu hiện ra ngoài, có ít người thì giấu ở đáy lòng. Cũng chính là minh tao cùng tối tao khác nhau.
 
  Tống Thư Hàng có vài thiếu niên lão thành, thời kỳ đó đến nhanh, đi lại càng nhanh hơn.
 
  Cho nên đến sơ trung năm thứ hai lúc, chung quanh nam hài còn hãm tại giấc mộng võ hiệp, siêu nhân mộng, tiên nhân mộng, cả ngày quơ Hàng Long Thập Bát Chưởng, siêu nhân biến thân lúc. Thư Hàng lại đã sớm đối với mấy cái này không ôm bất cứ hy vọng nào.
 
  Thế giới này Vật lý pháp tắc là như thế chính xác, một cái nhân loại muốn nhảy lên ba tầng lầu cao như vậy; song chưởng vỗ đánh ra Kim Long; bọc quần tam giác ở ngoài liền có thể bay lượn đều là chuyện không thể nào!
 
  Bất quá hắn vẫn là rất ưa thích tiên hiệp tiểu thuyết, siêu nhân phim loại hình, có lẽ là hắn ở sâu trong nội tâm vẫn là rất kỳ vọng có một ngày siêu nhân a, người ngoài hành tinh a, tiên nhân a loại hình có thể xuất hiện ở trước mặt hắn a?
 
  Biết rất rõ ràng không có khả năng, nhưng lại không hiểu thấu đang mong đợi, đây cũng là nhân loại đặc hữu thiên phú a?
 
  Tống Thư Hàng cười đóng lại quần khung chít chát , bất quá, hắn không có rời khỏi bọn này.
 
  Hắn cảm giác Cửu Châu nhất hào quần bên trong người rất có ý tứ, trong đám những cái kia để cho người ta chỉ xem đến cũng cảm giác rất ngượng ngùng nói chuyện phiếm ghi chép, từ người đứng xem góc độ đi xem lời nói, ngoài ý muốn rất thú vị —— cho nên tại chủ nhóm đá người trước đó, hắn chuẩn bị trước lặn xuống nước, nhìn xem các loại thú vị nói chuyện phiếm ghi chép, đuổi hắn nhàm chán lúc thời gian.
 
  Trên màn ảnh máy vi tính, phim vẫn còn tiếp tục, cái này tựa như là một bộ phim kinh dị. Các loại kinh dị nội dung cốt truyện tầng không ra đoạn, bộ phim này là thiên tài phim kinh dị đạo diễn tác phẩm đỉnh cao, nghe nói lớn bao nhiêu thúc cấp nhân vật đều bị dọa khóc qua, có rất nhiều người biểu thị bị bị hù không dám đi một mình đi nhà vệ sinh.
 
  Đáng tiếc, Tống Thư Hàng vẫn như cũ không có cảm giác đến bất kỳ chỗ đáng sợ, một lần nữa kéo về thanh tiến độ nhìn trong chốc lát về sau, hắn lại treo lên ngáp, chậm rãi từ tư thế ngồi biến thành nằm tư thế, mí mắt cũng càng phát ra trở nên nặng nề. . .
 
  Nếu như vị kia thiên tài đạo diễn biết mình phim chỉ có điểm ấy hiệu quả, sẽ khóc a?
 
  Mơ hồ ở giữa, Tống Thư Hàng làm cái mộng đẹp.
 
  Là cái vô cùng thoải mái mộng đẹp, mỹ tích vô cùng. Có tiên nhân, có siêu nhân, có các loại tiên cảnh.
 
  Trường sinh tiêu dao, di sơn đảo hải, cầm kiếm nhân gian, đây là từ xưa đến nay bao nhiêu người mộng tưởng? Chỉ là theo tuổi tác tăng trưởng, hiện thực vỡ vụn mộng tưởng, mọi người chỉ có thể đem mộng giấu tại đáy lòng, không nghĩ nhiều nữa.
 
  Mộng chung quy là mộng. . .
 
  **** ******
 
  Ngày kế tiếp, ngày 21 tháng 5, thứ ba, rạng sáng 1 điểm.
 
  Nói chuyện phiếm trong đám, chủ nhóm Hoàng Sơn Chân Quân rốt cục thượng tuyến.
 
  Hắn vừa lên đến, Bắc Hà Tán nhân liền ngoi đầu lên hỏi: "Chân Quân, hôm qua ngươi thêm gọi là 'Thư Sơn Áp Lực Đại' chính là ai? Ở đâu tu hành?"
 
  "Hôm qua thêm người? Các ngươi không cùng nàng giao lưu sao? Đó là bản tôn một vị lão hữu ở thời đại này sinh nữ nhi, giống như tư chất không tệ, tuổi còn trẻ đã là Tam phẩm Hậu Thiên đỉnh phong, lập tức liền muốn đi vào tứ phẩm Tiên Thiên, vô cùng ghê gớm đây." Hoàng Sơn Chân Quân cười ha ha một tiếng, trả lời.
 
  Thời đại này mới xuất sinh, kia tuổi đoán chừng không đến bốn mươi? Ở độ tuổi này cũng đã là Tam phẩm Hậu Thiên đỉnh phong, đích thật là một thiên tài. Bắc Hà Tán nhân âm thầm gật đầu, bất quá đối phương lấy đạo hiệu vẫn là rất quái lạ a, 'Thư Sơn Áp Lực Đại' thấy thế nào đều cảm giác không giống là đạo hiệu.
 
  Bắc Hà Tán nhân còn đang suy nghĩ đây, Hoàng Sơn Chân Quân lại đột nhiên nói: "A? Bản tôn lão hữu nữ nhi đạo hiệu không gọi 'Thư Sơn Áp Lực Đại' a. Lại nói, cái này Thư Sơn Áp Lực Đại là mao đồ chơi?"
 
  ". . ." Hoàng Sơn Chân Quân quýnh.
 
  Không phải cái gì mao đồ chơi, là Chân Quân ngài hôm qua thêm không biết nhân loại đi.
 
  Hắn hỏi dò: "Chân Quân, ngài không phải là thêm nhầm người a?"
 
  "Đợi bản tôn nhìn xem."
 
  Một lát sau.
 
  Hoàng Sơn Chân Quân tại trong đám phát một chuỗi mồ hôi lạnh biểu lộ: "Thật đúng là thêm sai rồi. Dãy số chỉ kém ở giữa một chữ số, bản tôn đem 8 thua thành 9. Không nghĩ tới bản tôn vậy mà lại phạm phải loại này sai lầm lớn."
 
  Bắc Hà Tán nhân ha ha cười nói: "Ta liền nói đâu, coi như lại thế nào dung nhập xã hội hiện đại, cũng sẽ không có người đem đạo hiệu của mình định là 'Thư Sơn Áp Lực Đại' a."
 
  Hoàng Sơn Chân Quân tiếp tục phát một chuỗi mồ hôi lạnh biểu lộ.
 
  Sau đó hắn vội vàng thao tác, một lần nữa đem bạn tốt mình nữ nhi kéo vào trong đám.
 
  Quần tin tức nhắc nhở: 'Linh Điệp đảo Vũ Nhu Tử' đã gia nhập Cửu Châu nhất hào quần.
 
  Danh tự mới phù hợp Cửu Châu nhất hào quần phong cách vẽ, một cỗ nồng đậm tiên hiệp khí tức đập vào mặt. Cái kia Thư Sơn Áp Lực Đại danh xưng, tuyệt đối là lẫn vào kỳ quái đồ vật.
 
  Người mới vừa gia nhập, Cuồng Đao Tam Lãng liền lập tức ngoi đầu lên: "Nha, mới đạo hữu là tiên tử a, sáng cái chiếu, báo ba vòng thôi! Xinh đẹp lời nói ước không hẹn?"
 
  Cuồng Đao Tam Lãng sớm lặn xuống nước thật lâu —— hắn mặc dù là thuộc cá vàng, nhưng trí nhớ cuối cùng so ba giây muốn thêm chút. Hôm qua đã bị người nhắc nhở qua, cho nên vì để tránh cho đến bối Đại tiền bối, hôm nay hắn cẩn thận từng li từng tí lặn xuống nước quan sát tình huống.
 
  Nghe Hoàng Sơn Chân Quân nói mới gia nhập tiên tử là bạn tốt chi nữ, mà lại tu vi là Tam phẩm Hậu Thiên, Cuồng Đao Tam Lãng liền yên tâm. Không phải 'Tiền bối' cấp nhân vật, hắn có thể thỏa thích đùa giỡn một chút, qua nhắm rượu nghiện.
 
  Bọn này bên trong mới rất ít người, hắn nghẹn nhưng hung ác nữa nha.
 
  Tam Lãng mới mở miệng, Hoàng Sơn Chân Quân lập tức mặt đều đen.
 
  ". . ." Linh Điệp đảo Vũ Nhu Tử đưa vào một chuỗi dấu hai chấm, sau đó sâu kín lại phát một câu: "Bởi vì thời gian không còn sớm, cho nên lão phu nữ nhi đã đúng hạn ngồi xuống luyện công. Mã số của nàng tạm thời là lão phu tại treo máy , chờ lấy Hoàng Sơn đạo hữu thêm quần. Khục. . . Đã sớm nghe nói Cửu Châu trong đám Tam Lãng đạo hữu phong lưu phóng khoáng, biết ăn nói, trăm nghe không bằng một thấy. Tam Lãng đạo hữu, lão phu thưởng thức ngươi, hôm nào mời ngươi uống rượu."
 
  Cuồng Đao Tam Lãng lập tức cực kỳ xấu hổ, đùa giỡn muội tử lại gặp muội tử lão cha, dưới gầm trời này không có so cái này càng xấu hổ chuyện. Hắn tốt muốn tìm cái lổ để chui vào.
 
  Tốt tại vị tiền bối này tựa hồ tính cách hiền hoà, nhẹ nhàng câu nói đầu tiên mang qua việc này.
 
  Tiếp đó, vị tiền bối này cùng trong đám tại tuyến đám người lên tiếng chào hỏi, mời mọi người tương lai nhiều quan tâm nữ nhi của mình. Sau đó, liền lặn xuống nước treo máy đi.
 
  Nhìn thấy tiền bối rời đi, Cuồng Đao Tam Lãng nhẹ nhàng thở ra, vui cười nói: "Còn tốt, xem ra vị tiền bối này không phải mở không dậy nổi đùa giỡn người. Nói không chừng đến lúc đó có cơ hội , có thể cùng Vũ Nhu Tử cô nương bản nhân tâm sự."
 
  ". . ." Hoàng Sơn Chân Quân.
 
  ". . ." Bắc Hà Tán nhân.
 
  Dược Sư khó được lại mạo kích cỡ. Hắn là tích chữ như vàng nam nhân , bình thường rất ít ngoi đầu lên nói chuyện, lần này lại khó được đánh bốn chữ: "Tự cầu phúc."
 
  "?" Tam Lãng nghi hoặc.
 
  Nhưng tích chữ như vàng Dược Sư hiển nhiên sẽ không lại giải thích thêm.
 
  "Nhìn người mới đạo hiệu tiền tố." Bắc Hà Tán nhân giải thích nói, không tìm đường chết sẽ không phải chết, đạo lý kia vì cái gì Tam Lãng huynh mãi mãi cũng sẽ không hiểu?
 
  "Tiền tố? Linh Điệp đảo?" Cuồng Đao Tam Lãng tựa hồ còn không có kịp phản ứng.
 
  "Đúng vậy, Linh Điệp đảo! Lại thêm là vị tiền bối, ngươi liền không nghĩ tới người nào không?" Bắc Hà Tán nhân nhắc nhở.
 
  Sau một lúc lâu, Cuồng Đao Tam Lãng bừng tỉnh đại ngộ, tại trong đám quét một chuỗi 'Quỳ' biểu lộ: "Là cái kia châm châm so đo Linh Điệp Tôn giả?"
 
  Linh Điệp Tôn giả là một vị cường đại tiền bối, hắn cái gì cũng tốt, chính trực hiệp nghĩa. . . Liền là ưa thích cùng người so đo các loại lông gà vỏ tỏi việc nhỏ, tại tính toán chi li con đường bên trên đã đăng phong tạo cực. Người khác là tính toán chi li, hắn đã là châm châm so đo!
 
  Bắc Hà tán nhân khí khóe miệng đều rút: "Ta cũng không có như thế nhắc nhở ngươi a!"
 
  Hoàng Sơn Chân Quân thở dài, hắn bây giờ nhìn không nổi nữa: "Tam Lãng, ta người lão hữu kia chỉ là treo máy, nhưng còn không có logout."
 
  Nói cách khác. . . Nói chuyện phiếm ghi chép có thể sẽ bị nhìn thấy.
 
  Không, là nhất định sẽ bị nhìn thấy!
 
  Hoàng Sơn Chân Quân thực sự không thể nhìn Tam Lãng tiếp tục tìm đường chết, nói thế nào cũng là mình trong đám hậu bối.
 
  "Đậu phộng, xong đời chim." Cuồng Đao Tam Lãng phảng phất thấy được sau đó không lâu tương lai, Linh Điệp Tiên Tôn đến nhà bái phỏng, sau đó đối với hắn các loại ngược tràng diện. Hốc mắt của hắn lại ẩm ướt, lần này tựa hồ chọc tới một cái phiền toái hơn Đại tiền bối rồi?
 
  Tam Lãng lập tức kêu thảm: "Chân Quân, xin giúp ta cầu tình a!"
 
  Hoàng Sơn Chân Quân cho cái lạnh lùng bóng lưng biểu lộ.
 
  Trong đám người không tiếp tục để ý Tam Lãng bại khuyển gọi tiếng, bình tĩnh nói sang chuyện khác.
 
  Bắc Hà Tán nhân hỏi chủ nhóm nói: "Chân Quân, cái kia 'Thư Sơn Áp Lực Đại' muốn giải quyết như thế nào?"
 
  Tô thị A Thất nói: "Muốn đá rơi xuống sao? Dù sao chỉ là người bình thường, không tốt lắm tham gia giữa chúng ta nói chuyện phiếm."
 
  "Khục, đã bị bản tôn lầm tăng thêm, cái kia cũng coi là một loại duyên phận đi. Để bản tôn đoán một quẻ, nhìn xem xử lý như thế nào." Hoàng Sơn Chân Quân trả lời —— chủ yếu là hắn đột nhiên đem đối phương gia nhập quần, bây giờ nói đá liền đá, hắn chẳng phải là thật mất mặt?
 
  Cho nên chí ít cũng đoán một quẻ làm dáng một chút, khi cái cớ, lại đem người đá rơi xuống.
 
  Cứ như vậy biểu hiện mình cao đại thượng bức cách.
 
  Thứ hai, hắn trước đó không lâu đột nhiên đối quái toán học cảm thấy rất hứng thú, học được mấy tháng, tay thuận ngứa vô cùng. Vô luận làm chuyện gì trước đó, đều ưa thích đoán một quẻ.
 
  Dứt lời hắn lấy bên người một bản « Đường thi Tống từ » lên quẻ, đưa tay lật qua lật lại, vận chuyển xem bói bí thuật. Trong cõi u minh lực lượng đem một câu thi từ quất ra, hình thành quái tượng.
 
  Lần này lên quẻ thuận lợi cực kỳ, Hoàng Sơn Chân Quân tự học tập quẻ thuật đến, lần thứ nhất lên quẻ như thế có cảm giác qua!
 
  Hắn một mặt mừng rỡ nhìn lấy quái tượng kết quả.
 
  Sau đó. . .
 
  Hoàng Sơn Chân Quân mặt trầm như nước.
 
  Hoàng Sơn Chân Quân sắc mặt biến thối.
 
  Lại nhìn cái kia quái tượng: Ở trên trời nguyện làm chim liền cánh, dưới đất nguyện làm cây liền cành.
 
  Trong ấn tượng cái này thi từ là Đường triều một cái gọi Bạch Cư Dị thi nhân viết, rất kinh điển, về sau thường xuyên bị người trích dẫn để hình dung tình yêu?
 
  Lập tức, Hoàng Sơn Chân Quân cảm giác mình cả người cũng không tốt.
 
  Chim liền cánh em gái ngươi, cây liền cành em gái ngươi a! Lễ tạ thần vì cây liền cành, bản tôn còn không bằng từ treo Đông Nam nhánh đi a!
 
  Chẳng lẽ lại hắn đường đường Hoàng Sơn Chân Quân muốn đi cùng cái kia giới tính vì nam 'Thư Sơn Áp Lực Đại' diễn dịch một đoạn ngươi chết ta sống, kinh thiên động địa tình yêu? Cái này không khỏi để hắn nhớ tới Hoa Hạ Chiến quốc lúc Long Dương quân —— lập tức cảm giác như nuốt con gián, lần buồn nôn.
 
  "Đây nhất định là bản tôn quẻ thuật tu vi không đủ, dù sao tài học một tháng. . . Cho nên bản tôn hẳn là lại tính một quẻ! Đúng vậy, khẳng định là như thế này!" Hoàng Sơn Chân Quân lần nữa vận chuyển quẻ thuật bí pháp, trong cõi u minh lực lượng lần nữa lật qua lật lại « Đường thi Tống từ ».
 
  Lại có một câu thi từ bị quất ra.
 
  Lần này quẻ thuật bí pháp vận chuyển siêu cấp thông thuận, Hoàng Sơn Chân Quân bản thân cảm giác tốt đẹp, tuyệt đối trúng rồi!
 
  Hắn nhìn về phía quái tượng.
 
  Sau đó. . .
 
  Chân Quân trắng bệch cả mặt.
 
  Quái tượng: "Hai tình nếu là lâu dài lúc, lại há tại sớm sớm chiều chiều!"
 
  Mộ đại gia ngươi!
 
  "Bản tôn thật không tin vào ma quỷ!" Hoàng Sơn Chân Quân lần nữa lên quẻ.
 
  Lần này cảm giác càng bổng, Hoàng Sơn Chân Quân cảm giác mình quái tượng tu vi tại thời khắc này đăng phong tạo cực!
 
  Lần này tất trúng!
 
  Hắn cúi đầu nhìn quái tượng: "Bỗng nhiên thu tay, người kia lại tại, đèn đuốc rã rời chỗ."
 
  ". . ."
 
  "Hít sâu, hít sâu." Hoàng Sơn Chân Quân bình tĩnh khép lại thơ Đường Tống thơ, góc 45 độ u buồn nhìn hướng lên bầu trời —— thật sự là tốt phiền muộn cảm giác a!
 
  Tiếp đó, Chân Quân bình tĩnh cầm trong tay bìa cứng bản Đường thi Tống từ xé nát, một bên xé một bên dùng sức chút đầu: "Bản tôn quả nhiên không có quẻ thuật phương diện thiên phú, trời sinh không phải làm quẻ sư liệu. Cho nên, bản tôn tính ra quái tượng khẳng định đều là sai lầm!"
 
  Hắn đem xé nát Đường thi Tống từ ném qua một bên, trong lòng càng là âm thầm thề tuyệt không lại tiện tay xem bói!
 
  Bìa cứng thi từ mảnh vỡ bị ném qua một bên, Chân Quân tại trong đám đưa vào nói: "Cái kia Thư Sơn Áp Lực Đại. . . Trước giữ đi. Bản tôn vừa rồi tính một quẻ, phát hiện hắn cùng bản tôn hữu duyên, sẽ thêm hắn nhập quần không phải ngẫu nhiên, mà là tất nhiên! Về sau sẽ như thế nào liền nhìn hắn tạo hóa của mình đi."
 
  Chân Quân dùng các loại quẻ thuật phương diện từ ngữ qua loa tắc trách , còn quái tượng kết quả, đánh chết hắn cũng tuyệt đối sẽ không lộ ra nửa chữ!
 
  Mẹ trứng, cho dù có duyên, vậy khẳng định cũng là nghiệt duyên!
 
  "Vậy liền giữ đi, dù sao đoán chừng sau đó không lâu chính hắn cũng sẽ lui quần đi. Lại nói Chân Quân quái tượng kết quả là cái gì?" Bắc Hà Tán nhân nghe nói qua Chân Quân tại học quẻ thuật, cho nên rất ngạc nhiên vị tiền bối này tính xảy ra điều gì.
 
  ". . ." Hoàng Sơn Chân Quân: "Cái kia, các ngươi tiếp tục trò chuyện, ta có việc gấp trước hạ."
 
  Nói xong, hắn cấp tốc logout, lưu lại một mặt mờ mịt Bắc Hà Tán nhân.
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              