          Chương 38: Tu sĩ đẩy cửa phương thức
  
   Ngày mùng 4 tháng 6, đêm.
  
   Tống Thư Hàng mất ngủ, hoàn toàn ngủ không được.
  
   Có lẽ là ngày mai sẽ có thể nhìn thấy trong đám 'Dược Sư' tiền bối, sau đó học tập cơ sở Minh Tưởng Pháp môn hòa luyện thể kiếm pháp, tiến hành  trăm ngày trúc cơ nguyên nhân, cho nên  trong lòng Kích động Khó nhịn?
  
   lại hoặc là bởi vì Thối thể dịch nguyên nhân, để thân thể của hắn đạt được cường hóa, đối giấc ngủ cần không giống như kiểu trước đây. Cho nên không cách nào ngủ?
  
   Tóm lại, hắn đi ngủ không đến.
  
   Ba cái bạn cùng phòng đã sớm nằm ngáy o o, hắn lại trằn trọc.
  
   nhắm mắt lại  đại não cũng một mảnh thanh tỉnh.
  
    cảm giác mình Đã nhắm mắt  trải qua thời gian rất lâu, mở ra điện thoại xem xét, lại chỉ mới qua không tới 5 phút.
  
   "Thời gian này, không có cách nào qua." Tống Thư Hàng thở dài.
  
   ...
  
   ...
  
   Ngày mùng 5 tháng 6, tinh, nhiệt độ cao vẫn như cũ.
  
   Một đêm không ngủ, Tống Thư Hàng khó tránh khỏi có chút uể oải. Loại này mỏi mệt không phải đến từ nhục thân, Trên thực tế một đêm không ngủ hắn cũng không có cảm giác đến một tia buồn ngủ.
  
   Chỉ là mười tám năm qua nhân sinh bình thường sống, để hắn cảm giác mình một đêm không ngủ về sau, giống suốt đêm, trên tinh thần có chút uể oải.
  
   Buổi sáng có bốn tiết khóa, Tống Thư Hàng mang tới điện thoại. Lần này hắn nhớ kỹ đem lượng điện tràn ngập, miễn cho đến lúc đó Dược Sư liên lạc không được hắn.
  
   Tại hắn chờ đợi bên trong, trước hai tiết khóa rất nhanh vượt qua —— Dược Sư nhưng vẫn không liên hệ hắn.
  
   Mang chờ đợi chờ đợi nhất là dày vò, một ngày bằng một năm đều không cách nào hình dung Tống Thư Hàng tâm tình lúc này.
  
   đệ tam tiết khóa, là đại học Anh ngữ.
  
   còn tại nghỉ giữa khóa  lúc nghỉ ngơi, Smith Giáo Thụ đã chống quải trượng sớm chạy đến.
  
    cái này cẩn thận tỉ mỉ lão đầu tuyệt đối không cho phép học sinh đến trễ , đồng dạng càng không cho phép mình đến trễ. Hắn là cái nghiêm lấy luật người, càng tăng thêm nghiêm lấy luật đã người.
  
   Nghe nói hắn ba ngày trước bị người yêu của mình chó hung hăng cắn một cái nằm viện, đêm qua vừa ra viện, liền đem cái kia yêu chó đưa vào thịt chó cửa hàng hầm nồi lẩu đi.
  
   Đây chính là yêu càng sâu, thương càng đau nhức, cho nên không cách nào dễ dàng tha thứ yêu chó phản bội?
  
   Tống Thư Hàng nhìn lấy vị này tóc chải cẩn thận tỉ mỉ Anh quốc lão đầu, trong lòng phun lên áy náy.
  
   Theo Vũ Nhu Tử nói, nàng sau đó đã cho đáng thương nhân nước giáo sư cùng Smith Giáo Thụ bồi thường thỏa đáng, cụ thể là cái gì đền bù tổn thất Tống Thư Hàng không có hỏi thăm.
  
   "Rất tiếc nuối, Smith Giáo Thụ vậy mà xuất viện á. Ta còn tưởng rằng hắn muốn tiếp tục tại trong bệnh viện ngốc lâu hơn một chút đây." Thổ Ba nhìn thấy Smith Giáo Thụ về sau, cảm thấy tê tê cả da đầu.
  
   Hắn Anh ngữ thành tích không tốt lắm, lại thêm Smith Giáo Thụ tính cách cứng nhắc, là hắn không am hiểu ứng phó loại hình.
  
   Thổ Ba dò hỏi: "Ta muốn chuyển di trận địa, sau này chuyển dời, Thư Hàng các ngươi thì sao?"
  
   "Cùng, ta cũng chuyển trận địa." Lý Dương Đức yên lặng gật đầu nói.
  
   Cùng Thổ Ba cái này Anh ngữ học cặn bã khác biệt, hắn Anh ngữ thành tích rất xuất chúng, trên lớp học giảng tri thức yếu điểm hắn đã sớm nắm giữ. Cho nên lớp Anh ngữ trình lúc, hắn có thể trốn đến cuối cùng hảo hảo suy tư mình đang viết chương trình.
  
   "Ta phải bồi Nha Y đi, cũng phải chuyển di trận địa." Vị cuối cùng bạn cùng phòng, Cao Mỗ Mỗ đẩy kính mắt, cười nói.
  
   Cao Mỗ Mỗ họ Cao, tên Mỗ Mỗ. Hắn giống như Thổ Ba, tên của bọn hắn đều thuộc về 'Không phải cha mẹ thân sinh hệ', hắn đối tên của mình cực kỳ oán niệm.
  
   Không độc tại ngẫu, hắn khi còn bé cũng trộm chính nhà mình hộ khẩu bản chạy đồn công an muốn cải danh tự. Tiếc nuối là, hắn đồng dạng không thành công. Bởi vì hắn hiện tại còn gọi Cao Mỗ Mỗ.
  
   Năm đó hắn giống như Thổ Ba trả giá nặng nề, thậm chí so Thổ Ba còn thảm.
  
   Bởi vì Thổ Ba lúc ấy trả ra đại giới chỉ là cha của hắn một người nam tử đánh đơn. Mà Cao Mỗ Mỗ năm đó, thì là phụ mẫu nam nữ hỗn hợp đánh kép, đánh hắn là kêu trời trách đất, ngày kế tiếp đều không thể xuống giường.
  
   Trong miệng hắn Nha Y thì là bạn gái hắn, một cái chỉ có một mét bốn ba, xinh xắn lanh lợi nữ sinh, rất đáng yêu. Cũng không biết Cao Mỗ Mỗ làm sao xuống tay được? Cô bé kia nhìn qua đơn giản giống học sinh trung học, thậm chí giống học sinh tiểu học. Ngoại trừ la lỵ khống bên ngoài, nam nhân bình thường thật sự rất khó đối dạng này bề ngoài nữ hài sinh ra tình thú a?
  
   Gia hỏa này nhưng thật ra là la lỵ khống đi, cho nên mới sẽ tìm một cái hợp pháp la lỵ bạn gái.
  
   "Không phải đâu, toàn thể đều chuyển di trận địa?" Tống Thư Hàng thở dài , đồng dạng bắt đầu chỉnh lý mình sách giáo khoa, chuẩn bị bồi bạn cùng phòng cùng một chỗ.
  
   Lúc này, Thổ Ba nhếch miệng cười một tiếng , ấn ở Tống Thư Hàng: "Thư Hàng, ngươi vẫn là lưu lại làm học sinh tốt nghiêm túc nghe giảng bài đi."
  
   "?" Tống Thư Hàng nghi hoặc, không rõ Thổ Ba ý tứ.
  
   "Nắm lấy cơ hội a, ngươi không phải một mực nói muốn tại trong đại học đưa trước bạn gái sao?" Lý Dương Đức tại Thư Hàng bên tai nói khẽ, nói xong lại xấu xa nhíu mày, một bộ ngươi hiểu được biểu lộ.
  
   "Không cần cám ơn chúng ta, xin gọi ta nhóm sống Lôi Phong." Cao Mỗ Mỗ lạnh lùng nói.
  
   Nói xong, ba cái bạn cùng phòng liên tiếp rời đi.
  
   Lưu lại Tống Thư Hàng không hiểu thấu.
  
   Nửa ngày, Tống Thư Hàng xoay đầu lại nhìn nhìn bên cạnh mình, lập tức dở khóc dở cười.
  
   Ở bên cạnh hắn, cái kia dáng người có lồi có lõm muội tử cùng hắn vẻn vẹn cách một cái chỗ ngồi. Nhìn thấy Thư Hàng nhìn về phía nàng lúc, nàng hai mắt nheo lại, lộ ra một cái nụ cười ngọt ngào.
  
   Ba tên này khẳng định là hiểu lầm cái gì a?
  
   ...
  
   ...
  
   Một bên khác, ba cái bạn cùng phòng đã chen đến phòng học cuối cùng.
  
   Thổ Ba xoa xoa mồ hôi trán: "Đậu đen rau muống chó, làm sao nóng như vậy? Rõ ràng vừa rồi đều rất mát mẻ a?"
  
   "Ngươi sẽ không tới hiện tại cũng không phát hiện a?" Lúc này, Cao Mỗ Mỗ đẩy con mắt, thám tử lừng danh tử thần học sinh tiểu học phụ thân nói: "Bởi vì chúng ta bây giờ rời đi Tống Thư Hàng a."
  
   "Việc này cùng Thư Hàng có trứng quan hệ? Hắn còn có thể khống chế khí hậu hay sao?" Thổ Ba quạt sách vở đậu đen rau muống.
  
   Cao Mỗ Mỗ cao thâm mạt trắc: "Hắn đương nhiên không thể khống chế khí hậu . Bất quá, mặc dù không biết chuyện gì xảy ra, nhưng Thư Hàng tên kia trên người tựa hồ tản ra khí lạnh, đơn giản giống người hình điều hoà không khí. Ta đều suýt chút nữa thì hoài nghi hắn có phải hay không mang theo trong người khối băng lớn."
  
   "Ngươi vừa nói như thế, còn giống như thật là như thế này. Mặt khác các ngươi có hay không cảm giác, Thư Hàng gia hỏa này trắng ra rất nhiều? Sáng sớm hôm qua giống như đều không trắng như vậy a? Ba người chúng ta ra đi tìm nửa ngày phòng ở hắn liền trắng ra rất nhiều?" Lý Dương Đức hợp từ bản thân máy tính bảng, bình tĩnh nói.
  
   "Dương Đức, ngươi sẽ không muốn chơi gay a? Liên Thư Hàng làn da biến trắng loại sự tình này ngươi cũng chú ý tới?" Thổ Ba dùng làm quái âm điệu nói.
  
   "Thổ Ba." Lý Dương Đức nhếch miệng lên, nói: "Ngươi máy tính ổ F bên trong ẩn tàng 'Học tập video' còn có năm cái Virtual Network trong mâm nội dung có còn muốn hay không muốn?"
  
   "Dương Đức anh ruột, ta sai rồi." Thổ Ba lập tức quỳ, đây chính là hắn cao trung ba năm một chút xíu để dành được bảo bối. Lại nói... Ổ F còn chưa tính, hắn có năm cái Virtual Network bàn sự tình vì cái gì Dương Đức sẽ nhất thanh nhị sở? Ngày chó, còn có không có ham muốn a? Lập trình viên các quái thúc thúc không thể gây a.
  
   "Ta nghĩ, tiểu tử này có biết dùng hay không cái gì trắng đẹp sương a? Về phần dùng đồ trang điểm nguyên nhân... Ước chừng bởi vì yêu đương a?" Cao Mỗ Mỗ tiếp tục cao thâm mạt trắc, chỉ Tống Thư Hàng cùng Lục Phỉ muội tử: "Ta cược một trăm... Mao! Hai người bọn hắn ở giữa khẳng định phát sinh chút gì. Ta đã chú ý tới, hôm qua tất cả chương trình học, Lục Phỉ cô nương đều sẽ tìm cơ hội ngồi ở Tống Thư Hàng bên cạnh."
  
   "Quả nhiên cho hai người bọn hắn cái điểm tư nhân không gian là rất lựa chọn chính xác."
  
   "Chờ được chuyện, Thư Hàng nhất định phải mời chúng ta ăn chực một bữa."
  
   Ba cái bạn cùng phòng âm thầm gật đầu, một bộ làm sống Lôi Phong, thâm tàng công cùng tên cảm giác thành tựu.
  
   ...
  
   ...
  
   Đáng tiếc, lý tưởng là đầy đặn, hiện thực lại là xương cảm giác.
  
   Tống Thư Hàng căn bản không có cùng muội tử tạo mối quan hệ suy nghĩ, hắn thường xuyên chú ý điện thoại di động của mình, trong lòng mong mỏi 'Dược Sư' lúc nào mới có thể đến.
  
   Đầy trong đầu đều là tu chân, cơ sở Minh Tưởng Pháp cùng trăm ngày trúc cơ.
  
   Trên giảng đài, Smith Giáo Thụ tại trên bảng đen viết lấy liên tiếp từ đơn. Có lẽ là lớn tuổi nguyên nhân, mặc dù trong phòng học có các loại công nghệ cao dạy học dụng cụ phụ trợ, hắn còn là ưa thích dùng nguyên thủy bảng đen.
  
   Trong phòng học lặng yên im ắng, Smith trên lớp học coi như ngươi không thích hắn khóa, nằm sấp đi ngủ liền tốt, hắn cũng không ép buộc mỗi người đều nghiêm túc nghe giảng bài. Nhưng nếu như dám phát ra tạp âm quấy rầy chương trình học của hắn, như vậy cái này học kỳ học phần cũng đừng hòng.
  
   Trong lúc học đại học đã chịu đến đi học, vậy liền đại biểu cho muốn mấy cái này học phần. Không ai sẽ cùng mình học phần không qua được, cùng lắm thì nằm sấp ngủ một giấc.
  
   Răng rắc! Phanh phanh!
  
   Liên tục dị hưởng đột ngột vang lên, tại yên tĩnh trong phòng học lộ vẻ phá lệ rõ ràng.
  
   Ánh mắt mọi người chuyển hướng dị hưởng đầu nguồn —— là phòng học đại môn.
  
   Chỉ thấy, nguyên bản khóa kỹ khóa cửa tựa hồ chính thừa nhận cự lực áp bách, khóa cửa bên trên ốc vít một chút xíu từ trong cửa gỗ toác ra.
  
   Ca một tiếng, khóa cửa nổ tung.
  
   Liền giống bị người ở bên ngoài dùng công thành chùy oanh mở cửa thành lúc như thế, toàn bộ khóa đều đánh bay ra ngoài. Rất là khoa trương!
  
  
          Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              