          Chương 51: Kiên trì!
  
   Bụng dưới ở giữa, 'Tôi thể dịch' để lại cái kia phần dược lực lại lần nữa bị kích hoạt, ấm áp dược lực từ bụng nhỏ kịch liệt hướng chảy vai, eo, chân ba cái bộ vị.
  
   "Chuyện gì xảy ra?" Tống Thư Hàng không khỏi ngừng tạm đến, tinh tế trở về chỗ vừa rồi thể nghiệm, liền có thể phát giác vừa rồi dị trạng nguyên nhân chủ yếu —— là quyền kinh khẩu quyết!
  
   Khi Thư Hàng niệm động quyền kinh khẩu quyết lúc, khẩu quyết cái kia đặc thù âm tiết nhịp dẫn động giữa thiên địa loại kia kỳ quái lực lượng, áp bách ở trên người hắn, quấn quanh ở hắn trên nắm tay, mới khiến cho hắn vừa rồi một quyền kia hóa phàm vi kỳ.
  
   Đây cũng là tu sĩ công pháp tôi luyện thân thể!
  
   "Hắc hắc, cảm giác được giữa thiên địa loại kia thần kỳ năng lượng đi." Dược Sư nheo mắt lại mỉm cười, giải thích nói: "Như thế tu sĩ cùng thế gian võ giả điểm khác biệt lớn nhất, ngươi có thể xưng hô nó vì linh khí, dù sao chỉ là cái tên, cái tên này ngươi cũng quen thuộc điểm."
  
   "Đây cũng là linh khí?" Tống Thư Hàng đối loại này thiết lập cũng không xa lạ gì, trên thực tế chỉ cần là, đều chạy không khỏi loại này thiết lập.
  
   "Cho nên, một bộ quyền pháp nơi quan trọng nhất mới là 'Khẩu quyết' . Cho dù là cơ sở nhất trúc cơ luyện thể chi pháp, khẩu quyết đều có thể thông qua đặc thù âm tiết, điều động rất yếu ớt một tia Linh khí, đối thân thể tiến hành tôi thể, cường hóa. Ngươi vừa rồi cái kia đấm ra một quyền, đủ để chống đỡ phổ thông thế gian võ giả khổ luyện ba ngàn lần trở lên hiệu quả." Dược Sư giải thích nói: "Ở chỗ này ta muốn chúc mừng ngươi, Thư Hàng tiểu hữu. Ngươi có được tu chân cơ sở nhất tư chất —— thân cận linh khí. Mặc dù điểm này, tại ngươi thời gian dài không có rèn luyện, trực tiếp phục dụng tôi thể dịch lại vẫn bình yên vô sự lúc, liền ước chừng có thể xác định. Hiện tại chỉ là chính thức xác định điểm này."
  
   "Thân cận linh khí, nói cách khác, coi như đạt được quyền kinh khẩu quyết, cũng không phải mỗi người đều có thể dẫn động linh khí trong thiên địa?" Tống Thư Hàng nhạy cảm bắt lấy đến Dược Sư lời nói bên trong tầng sâu ý tứ, dò hỏi.
  
   "Đúng vậy, không cách nào dẫn động Thiên Địa linh khí liền không cách nào hoàn thành trúc cơ, cũng không có tu chân tư chất. Đây là nhất trụ cột nhất, tu chân căn cơ." Dược Sư mỉm cười nói: "Hiện tại, đừng có ngừng ngừng lại, cũng không nên suy nghĩ nhiều. Cơ sở quyền pháp nhất về sau, thức thứ hai lập tức conect vào. Đừng cho thân thể rảnh rỗi, càng là mỏi mệt thời điểm, trúc cơ quyền pháp phương có thể tạo được tốt nhất hiệu quả."
  
   "Vâng!" Tống Thư Hàng kiên định nói.
  
   May mắn, hắn có thể tiếp xúc đến Cửu Châu nhất hào quần.
  
   May mắn, hắn có thể gặp được Vũ Nhu Tử, Dược Sư cùng trong đám tiền bối.
  
   May mắn, hắn có thể có được thân cận linh khí thể chất.
  
   Hắn rất may mắn, cho nên hắn tuyệt đối không thể lãng phí cơ hội này cùng may mắn.
  
   Bước chân rẽ ngang, Tống Thư Hàng trong miệng niệm tụng cơ sở quyền pháp nhị quyền kinh khẩu quyết, trong tay quyền pháp thi triển ra.
  
   Cơ sở quyền pháp nhị chỉ có một thức, dưới chân bước ra quy luật bước chân, trong tay nắm đấm xẹt qua trôi chảy quỹ tích. Khoái quyền, như là cỗ sao chổi oanh ra.
  
   Tôi thể hiệu quả so với nhất đến càng hơn một bước. Linh khí trong thiên địa quấn quanh ở hắn nắm đấm cùng nơi bả vai, liên tục mười quyền về sau, Thư Hàng cảm giác nắm đấm của mình nặng dị thường, như là tăng thêm nặng nề phụ trọng vật.
  
   Ba ba ba, đó là nắm đấm nhanh chóng phá vỡ không khí lúc sinh ra quyền áp âm thanh.
  
   Mỗi lần huy quyền đều cần tiêu hao càng lớn lực lượng, mồ hôi huy sái, liền như là lúc ấy ăn vào tôi thể dịch tại trên đường chạy phi nước đại, mồ hôi bên trong bổ sung có màu đen tạp chất chất lỏng.
  
   Thư Hàng trong mắt tràn đầy sợ hãi lẫn vui mừng.
  
   Lần này không cần Dược Sư nhắc nhở, cơ sở quyền pháp ba theo sát đuổi theo.
  
   Đạn bộ xung quyền, phản thân tiệt quyền, hư bộ thiêu chưởng. Chiêu thứ ba tuy nói cũng là quyền pháp, nhưng ở giữa còn kèm theo bổ chưởng thức cùng Long Trảo Thủ. Chưởng như đao búa, trảo như rồng múa.
  
   "Hô hô hô..." Thư Hàng hô hấp trở nên nặng nề, phần bụng 'Tôi thể dịch' còn sót lại dược lực theo cơ sở quyền pháp ba thi triển, một hơi toàn bộ hòa tan, khuếch tán đến thân thể mỗi một chỗ ngóc ngách.
  
   Sau một khắc, hắn cảm giác toàn thân mỗi một khối cơ bắp đều đang chấn động, nguyên bản lửa nóng thân thể càng là biến nóng bỏng!
  
   Không cách nào ngôn ngữ nóng bỏng bên trong, có một cỗ ấm áp năng lượng từ trong cơ thể sinh ra —— là huyết khí?
  
   Chỉ dùng để nó tràn đầy thân thể, liền có thể đem đầy tràn ra tới khí huyết thu nhập 'Tâm hồn ', tâm hồn một đầy, liền có thể hóa ra tia thứ nhất khí huyết chi lực, chính là trúc cơ!
  
   "Chưa từng tu luyện qua người bình thường, đang quát giản hóa tôi thể dịch về sau, đến cùng có thể đem « kim cương cơ sở quyền pháp » thi triển tới trình độ nào mới ngã xuống đây." Dược Sư hai tay ôm nghi ngờ, quan sát lấy Tống Thư Hàng.
  
   Hắn không có nói cho Thư Hàng, cái này « kim cương cơ sở quyền pháp » cũng không phải người mới học một hơi liền có thể từ đầu tới đuôi đánh xong một bộ.
  
   Bộ quyền pháp này tuy chỉ là trúc cơ quyền pháp, nhưng nó nhưng có được nhất phẩm võ kỹ lực công kích.
  
   Liền xem như thông huyền đại sư tuyển nhận đệ tử tinh anh, lần thứ nhất luyện cái này « kim cương cơ sở quyền pháp » , bình thường cũng đều chỉ có thể tu luyện tới thứ mười ba đến thứ mười lăm chiêu tả hữu.
  
   Từ đại sư đạt được « kim cương cơ sở quyền pháp » đến bây giờ, hắn tuyển nhận mấy vị đệ tử tinh anh, còn không có một cái nào có thể một hơi liền đem quyền pháp này tu luyện hoàn tất!
  
   Mà Tống Thư Hàng, mặc dù sớm phục dụng tôi thể dịch, nhưng hắn không chỉ có bỏ qua trúc cơ tốt nhất tuổi tác, mà lại đã thật lâu không có rèn luyện thân thể, có thể chống đến khẳng định so môn phái đệ tử tinh anh phải kém rất nhiều. Thậm chí, Dược Sư đều đang nghĩ Tống Thư Hàng có thể hay không chống đến chiêu thứ năm.
  
   Đương nhiên, điểm ấy hắn không có nói cho Thư Hàng, ngược lại cố ý quán thâu Tống Thư Hàng 'Trọn vẹn' cơ sở quyền pháp thi triển hoàn tất, mới có thể sử dụng 'Chân ngã minh tưởng trải qua' ở đầu óc bên trong tích lũy khí huyết khái niệm.
  
   Dạng này trong lúc vô hình tại Tống Thư Hàng trong lòng thành lập nên 'Một hơi đem trọn quyền pháp thi triển hoàn tất' mới tính hợp cách tiêu chuẩn. Bởi như vậy, Thư Hàng đang liều mạng giãy dụa cùng bộc phát dưới, nói không chừng có thể kiên trì càng nhiều chiêu.
  
   'Bộc phát đi, tiểu hữu. Để ta xem một chút sớm phục dụng tôi thể dịch sau có tiềm lực đi.' Dược Sư thầm nghĩ trong lòng.
  
   Đang lúc hắn suy tư thời khắc, Tống Thư Hàng đã hoàn thành cơ sở quyền pháp tứ.
  
   Lúc này Thư Hàng đã thở hổn hển, tóc như là bị mưa dính ướt, quần áo trên người sớm đã ướt đẫm.
  
   Lúc này, không chỉ có là nắm đấm, các vị trí cơ thể đều cảm giác nặng nề như núi. Liền ngay cả nhấc cánh tay một cái, bước một bước nhỏ đều cảm giác mệt chuẩn bị không chịu nổi, mỗi một tia cơ bắp đều có đau nhức cảm giác.
  
   Ta đây mới là thứ mấy chiêu? Cơ sở quyền pháp tứ đi!
  
   « kim cương cơ sở quyền pháp » thế nhưng là hết thảy có được mười tám chiêu a! Ta có thể một hơi hoàn thành sao?
  
   Mồ hôi từ trên mí mắt trượt xuống, Tống Thư Hàng nháy nháy mắt, để trên mí mắt mồ hôi thuận lông mi chảy xuống.
  
   ...
  
   ...
  
   Có thể làm, ta nhất định có thể làm được!
  
   Hôm nay là Dược Sư 'Tâm tình tốt ', mới đáp ứng tại mình hoàn thành trọn vẹn công pháp về sau, lại chỉ điểm mình tu luyện « chân ngã minh tưởng Kinh », có trời mới biết về sau mấy ngày thời gian bên trong, Dược Sư tâm tình phải chăng có thể một mực mỹ hảo?
  
   Nếu là hôm nay không cách nào đem « kim cương cơ sở quyền pháp » tu luyện hoàn tất, rất có thể liền muốn vĩnh viễn bỏ lỡ Dược Sư chỉ điểm.
  
   Nhất định phải chống đỡ xuống dưới!
  
   Từ hắn ngồi tại máy tính trước mặt, đánh xuống trong Cửu Châu nhất hào quần câu nói đầu tiên trong nháy mắt, hắn liền đứng nghiêm tâm chí!
  
   Cho dù là 'Tử vong' uy hiếp, hắn đều không e ngại. Lại thế nào cam tâm thất bại tại chỉ là mỏi mệt cùng nặng nề? Nếu như ngay cả điểm khó khăn này đều vượt qua không được, cái kia còn nói gì tu hành?
  
   Còn không bằng dứt khoát rời khỏi Cửu Châu nhất hào quần, an tâm khi một phàm nhân bình thường!
  
   Tống Thư Hàng cắn răng, trong miệng tiếp tục đọc thuộc lòng quyền kinh khẩu quyết, tay trái chống đỡ chưởng, tay phải một cái toàn tâm quyền hung hăng oanh ra —— cơ sở quyền pháp, ngũ!
  
   Cái này đấm ra một quyền, hắn cảm giác bên trong thân thể mình xương cốt đều tại kẽo kẹt rung động. Cơ sở quyền pháp ngũ, luyện không chỉ là thân thể cơ bắp, càng tác dụng trong thân thể bộ.
  
   "Hô!" Một thanh đục khí phun ra.
  
   Cho dù là trời rất nóng, Tống Thư Hàng lúc này thổ tức vẫn như cũ hóa thành mắt trần có thể thấy khí vụ.
  
   Thể nội ấm áp khí huyết càng phát ra nồng nặc lên, tại một chút xíu góp nhặt, chỉ còn chờ tràn đầy mà ra.
  
   Đồng thời, Tống Thư Hàng trong bụng còn sót lại 'Tôi thể dịch' năng lượng, rốt cục tại một quyền này sau tiêu hao sạch sẽ.
  
   Đã mất đi 'Tôi thể dịch' năng lượng ủng hộ và khôi phục sức sống, tiếp xuống tu luyện càng phát ra khó khăn, ngay cả cảm giác mệt mỏi đều hiện lên gấp mười lần thậm chí là gấp mấy chục lần tích lũy...
  
  
          Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              