          Chương 11: Bỗng nhiên thu tay, người kia lại tại, đèn đuốc rã rời chỗ
  
   Tại quẻ thuật sư nhóm trong mắt, tương lai luôn luôn như ngắm hoa trong màn sương, tràn đầy đủ loại thần bí cùng khó lường.
  
   Bất quá tại một vị 'Rất nổi danh' quẻ sư xem ra —— tương lai theo mọi người khác biệt lựa chọn, sẽ sinh ra rất nhiều khác biệt tương lai. Nhưng bất kể là loại nào lựa chọn, đều không phải là ngẫu nhiên.
  
   Bởi vì trên đời không có ngẫu nhiên, có chỉ là tất nhiên mà thôi.
  
   Liền xem như hai người nhìn như trùng hợp ngẫu nhiên gặp, cái kia kỳ thật cũng là chuyện tất nhiên. Cái này đến cái khác tất nhiên sẽ chuyện phát sinh thôi động bánh xe lịch sử cuồn cuộn hướng về phía trước, phát triển ra đủ loại tất nhiên tương lai!
  
   Nói nhiều như vậy, kỳ thật muốn biểu đạt ý tứ chỉ có một cái —— cái kia chính là, quẻ thuật sư kết quả là không có sai. Coi như sai lầm, cái kia cũng chỉ là bởi vì quẻ thuật sư tính toán quẻ tượng biểu hiện chính là một loại khác thế giới song song tất nhiên tương lai. Mà ngươi chỉ là dựa theo một cái khác tất nhiên phát triển đến một cái khác tương lai.
  
   Cho nên, sai không phải quẻ thuật sư, mà là cái thế giới này!
  
   Trở lên, là một cái xem bói vô số, nhưng chưa bao giờ tính đối diện bị vùi dập giữa chợ quẻ sư vì mình chính nói. Ngài đoán chừng đã đoán được, không sai —— cái này quẻ sư chính là Cửu Châu nhất hào quần bên trong Đồng Quái Tiên Sư đại nhân.
  
   Mặc dù là một cái rất không đáng tin cậy quẻ sư, bất quá hắn lời nói còn rất có mấy phần ngụy biện.
  
   ...
  
   ...
  
   Tống Thư Hàng cũng không có nghĩ qua muốn gặp cái kia tóc đen chân dài mỹ nhân, dù sao thế giới lớn như vậy a, ở đâu ra trùng hợp nhiều như vậy?
  
   Nhưng mà, hắn không nghĩ tới mình đi dạo một vòng về sau, liền lại gặp được cô nương này.
  
   Hắn đang từ vinh quang thịt bò trong tiệm đi ra lúc, trong tay dẫn theo một đại túi ăn hàng Thiên Đường đặc sắc, chuẩn bị mang về cho bạn cùng phòng. Đạp mạnh nhân viên chạy hàng môn, liền nhìn thấy cái kia đen dài thẳng cô nương kéo lấy to lớn rương hành lý hướng phía hắn bước nhanh đi tới.
  
   Lần này Tống Thư Hàng là chính diện kiến thức 'Chân mọc, đi thật nhanh' lợi hại. Rõ ràng nhìn thấy lúc còn rất dài khoảng cách, trong chớp mắt, đen dài thẳng cô nương mấy bước liền đã vượt đến trước mắt hắn.
  
   Thư Hàng có chút nghiêng người, nhường ra đường đi, thuận tiện nàng kéo lấy nàng cái kia to lớn rương hành lý thông qua.
  
   "Tạ ơn." Tóc đen mỹ nhân thanh âm mềm nhũn, rất ngại ngùng.
  
   Sau đó nàng một bước tiến vào sau lưng tiểu điếm.
  
   Tống Thư Hàng khẽ gật đầu, nhìn nhìn thời gian cảm giác không sai biệt lắm, liền chuẩn bị trở về ký túc xá đi.
  
   Tại hắn nhấc chân đi rồi hai, ba bước lúc, sau lưng tóc đen đẹp người đã lưu loát mua đồ xong, thuận tiện hướng chủ cửa hàng nghe ngóng sự tình. Tống Thư Hàng vô ý nghe người khác nói chuyện phiếm **, hắn chỉ là vừa lúc nghe được vấn đề của nàng.
  
   Mà cô nương kia hỏi thăm vấn đề, để Thư Hàng chính nâng lên bước chân đều cứng lại ở giữa không trung...
  
   "Lão bản, xin hỏi ngài biết La Tín quảng trường phụ cận có hay không một nhà gọi 'Quỷ Đăng Tự' chùa miếu?"
  
   Chủ cửa hàng suy tư một lát sau, lắc đầu nói: "Quỷ Đăng Tự? Chưa nghe nói qua liệt. Bất quá ta cũng là vừa chuyển đến mới hai năm, phụ cận rất nhiều nơi không quen. Cô nương không ngại đi chỗ đó chút lão điếm nhà nơi đó hỏi một chút, bọn hắn tại La Tín quảng trường thời gian tương đối dài, biết đến cũng nhiều."
  
   Chủ cửa hàng hiển nhiên là nhiệt tình người tốt, nhiệt tình giải thích; cũng có thể là là tại cái này xoát mặt thời đại, tóc đen cô nương tự mang để cho người ta độ thiện cảm +100 vầng sáng.
  
   Quỷ Đăng Tự, La Tín quảng trường?
  
   Thư Hàng rất tự nhiên liền nghĩ đến trong đám vị kia gọi Linh Điệp đảo Vũ Nhu Tử cô nương.
  
   Ta có nghe lầm hay không?
  
   Nghĩ như vậy, Tống Thư Hàng từ trong ngực móc ra cái kia to lớn điện thoại, ngón tay vạch một cái giải tỏa. Sau đó thuần thục bên trên phần mềm chat, mở ra Cửu Châu nhất hào quần.
  
   Tại hắn sau khi rời đi, trong đám quả nhiên lại nhiều mấy cái nói chuyện phiếm ghi chép.
  
   Đầu tiên là hơn hai giờ trước, Linh Điệp đảo Vũ Nhu Tử nhắn lại.
  
   Nàng nói mình không thể hỏi thăm đến Quỷ Đăng Tự tin tức, bất quá nàng đã thừa ngồi taxi trực tiếp tiến về La Tín quảng trường. Sau đó, chuẩn bị trực tiếp hỏi nơi đó cư dân.
  
   Lại nói tiếp là hai mươi phút trước.
  
   Linh Điệp đảo Vũ Nhu Tử nhắn lại: "Ta đã thuận lợi đến La Tín quảng trường, người ở đây thật nhiều, rất náo nhiệt, cùng ta trong tưởng tượng hoàn toàn khác biệt a. Nơi này đúng là mỹ thực đường phố, ta một đi ngang qua đến thấy được rất thật tốt ăn."
  
   Nhìn ra tâm tình của nàng rất không tệ, thứ nhất là 'Thuận lợi' tìm được La Tín quảng trường, thứ hai là nơi này có rất thật tốt ăn.
  
   "Từ Giang Nam Khu sân bay xuất phát, ước chừng chừng hai giờ đường xe; sau đó rất thật đẹp ăn ăn ngon La Tín quảng trường." Tống Thư Hàng vuốt vuốt mặt.
  
   Từ Giang Nam sân bay xuất phát, liền xem như đi đua xe cũng không có khả năng hai giờ liền đến J thị a?
  
   Nếu như theo xe taxi lộ trình thời gian cùng Vũ Nhu Tử đối mục đích hình dung đến xem, nàng tám chín phần mười là chạy sai chỗ —— nàng căn bản không có đến J thị La Tín quảng trường, mà là chạy đến Giang Nam Đại Học Thành phụ cận ăn hàng thiên đường.
  
   Mà nếu quả như thật không phải trùng hợp, sau lưng chân kia cực dài tóc đen mỹ nhân, khả năng chính là Vũ Nhu Tử?
  
   Vừa nghĩ tới rất hiện đại hoá, thời thượng khí tức mười phần mỹ nhân có thể sẽ là cái tiên hiệp tự kỷ, Tống Thư Hàng trong lòng thì có loại không nói ra được vặn vẹo cảm giác.
  
   Bất quá... Chỉ bằng những này còn không thể xác định bên trong cái này tóc đen mỹ nhân chính là Vũ Nhu Tử.
  
   Bởi vì không bài trừ J thị La Tín quảng trường Quỷ Đăng Tự có cái gì đặc thù hoạt động, có rất nhiều người chính chạy tới nơi đó. Sau đó tất nhiên có rất nhiều người giống trong đám Vũ Nhu Tử đi nhầm địa điểm.
  
   Khả năng này rất nhỏ, nhưng cũng không phải là không có khả năng.
  
   Tống Thư Hàng ngón tay tại trên màn hình điện thoại di động tiếp tục huy động, bất quá quần nói chuyện phiếm trong ghi chép không có tin tức mới. Bắc Hà Tán nhân cũng không có ở tuyến, có lẽ đang giúp bận bịu đi hỏi thăm Quỷ Đăng Tự đi?
  
   Thư Hàng đang chèo động lên màn hình, lúc này, nói chuyện phiếm trong đám Linh Điệp đảo Vũ Nhu Tử vừa vặn quét một đầu giọng nói.
  
   Tống Thư Hàng theo bản năng liền ấn mở.
  
   ...
  
   ...
  
   Vũ Nhu Tử mệt mỏi kéo lấy rương hành lý, có chút thất vọng từ trong tiệm đi ra.
  
   Đây đã là thứ mười hai cửa tiệm. Vừa rồi chủ cửa hàng đề nghị thật là tốt, nhưng mặc kệ là lão điếm tiệm mới nàng đều hỏi rất nhiều nhà, lại không ai biết Quỷ Đăng Tự tin tức.
  
   Thở dài, tay nàng lấy điện thoại cầm tay ra, ngón cái linh hoạt huy động, mở ra phần mềm chat, điểm kích Cửu Châu số một khung chít chát.
  
   Chờ đợi bên trong Bắc Hà tiền bối còn chưa hồi phục tin tức.
  
   Bởi vì vì một con tay không tiện đánh chữ, nàng liền ấn mở giọng nói công năng, dùng mềm nhũn thanh âm nói: "Bắc Hà tiền bối, ngài bên kia có Quỷ Đăng Tự tin tức sao? Ta tại La Tín quảng trường bên trong hỏi thăm rất nhiều chủ quán, lại không ai biết Quỷ Đăng Tự tin tức. Thu đến xin trả lời."
  
   Ngón cái buông ra, giọng nói tin tức gửi đi thành công.
  
   Nàng thu hồi điện thoại, tại chưa lấy được Bắc Hà Tán nhân tin tức trước, nàng còn muốn tiếp tục hỏi ý kiến hỏi một chút La Tín quảng trường chủ quán tin tức liên quan tới Quỷ Đăng Tự, không thể buông tha!
  
   Cửa tiệm đường bên cạnh, Vũ Nhu Tử nhìn thấy trước đó vì nàng nhường đường thiếu niên còn đứng ở ven đường, chỉ thấy hắn chính nâng điện thoại di động, huy động lấy, cũng không biết đang làm gì.
  
   Vũ Nhu Tử cũng không để ý, tiếp tục tiến lên.
  
   Đang lúc lúc này... Từ thiếu niên trong điện thoại di động phát ra để Vũ Nhu Tử cảm giác được quen tai vô cùng thanh âm.
  
   "Bắc Hà tiền bối, ngài bên kia có Quỷ Đăng Tự tin tức sao? Ta tại La Tín quảng trường bên trong hỏi thăm rất nhiều chủ quán, lại không ai biết Quỷ Đăng Tự tin tức. Thu đến xin trả lời."
  
   Cái này. . . Không phải là của mình thanh âm sao?
  
   Còn có, cái này là mình vừa phát lên giọng nói tin tức đi!
  
   Vũ Nhu Tử đầu tiên là ngẩn người, sau đó có một loại không cách nào ngôn ngữ mừng rỡ từ trong lòng tuôn ra —— thiếu niên trước mắt này bộ dáng nam tử, lại là Cửu Châu trong đám tiền bối!
  
   Lạc đường uể oải bên trong Vũ Nhu Tử lập tức giống chìm nước người bắt được một cây cọng cỏ cứu mạng.
  
   Nàng hai bước cũng làm một bước, vượt đến thiếu niên này bộ dáng 'Tiền bối' bên người!
  
   ...
  
   ...
  
   Tống Thư Hàng vừa điểm kích trong đám Vũ Nhu Tử trên tóc giọng nói tin tức, mềm nhũn thanh âm, hoàn toàn chính xác rất êm tai thanh âm. Lúc này, hắn đột nhiên cảm giác có người chui vào sau lưng của hắn.
  
   Tùy theo một làn gió thơm truyền vào hắn cái mũi, đó là loại nhàn nhạt hương hoa vị, lại có chút giống trên người nữ tử mùi thơm cơ thể.
  
   Thư Hàng xoay đầu lại, liền nhìn thấy cái kia đôi chân dài tóc đen cô nương chính một mặt mừng rỡ đứng phía sau hắn, ánh mắt của nàng chính nhìn chằm chằm điện thoại di động của mình.
  
   "Cửu Châu nhất hào quần?" Cô gái tóc đen nhu nhu thanh âm bên trong tràn đầy 'Tha hương gặp cố nhân' vui vẻ.
  
   Tống Thư Hàng giờ khắc này căn bản không biết muốn dùng biểu tình gì đi đối mặt cô nương này.
  
   Giờ khắc này đã không cần nàng tự giới thiệu, Tống Thư Hàng lại muốn đoán không được thân phận của nàng liền có thể mua khối đậu hũ đụng chết.
  
   "Linh Điệp đảo Vũ Nhu Tử?" Tống Thư Hàng cảm giác thanh âm của mình rất mất tự nhiên, tràn đầy khó chịu.
  
   "Ta chính là! Xin hỏi tiền bối đạo hiệu?" Vũ Nhu Tử cuối cùng có chút bình tĩnh trở lại, nàng bắt đầu cẩn thận dò xét vị này 'Tiền bối' .
  
   Tại nàng trong trí nhớ, Cửu Châu nhất hào quần bên trong đạo hữu ngoại trừ hôm qua độ kiếp Tô thị A Thập Lục bên ngoài, cái khác mỗi một cái đều là tiền bối.
  
   Trước mắt vị tiền bối này bề ngoài nhìn qua mười tám mười chín tuổi, đương nhiên đây nhất định không phải tiền bối số tuổi thật sự a? Thân cao chừng có 1m75 tả hữu, hắn diện mạo hiền lành, nhìn qua rất dễ nói chuyện dáng vẻ.
  
   Diện mạo hiền lành... Nói trắng ra là chính là mọc ra một trương người tốt mặt, dễ dàng bị người phát thẻ người tốt cái chủng loại kia.
  
   Mà lại nàng không có cách nào cảm ứng tiền bối tu vi cảnh giới —— xem bộ dáng là tiền bối khí tức hoàn toàn nội liễm, khi hắn đứng ở trước mặt mình lúc, tựa như dung nhập người bình thường thế giới, cái này đã đạt đến giống phụ thân loại kia phản phác quy chân cảnh giới a? Vũ Nhu Tử là nghĩ như vậy.
  
   Tiền bối? ! Xưng hô này để Tống Thư Hàng lá gan có chút ẩn ẩn phát đau nhức.
  
  
          Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              