ĐÃ KỊP TÁC.

Ai ưa thích truyện hãy like sau mỗi chương, ủng hộ truyện 1 theo dõi và 1 ưa thích nhé.


Map Đồng nhân (không theo thứ tự): One Piece, Naruto, Bleach, Hunterxhunter, Tokyo Ghoul, Attack On Titan, Akame Ga Kill, Kí sinh trùng, Fullmetal Alchemist, FGO, Toaru Majutsu No Index.
Còn lại là map tự chế

Giới thiệu:

Tô Hiểu ký kết Luân Hồi khế ước, tiến vào từng thế giới chấp hành nhiệm vụ.

Hắn mắt thấy một cái thế giới băng diệt thành hạt bụi, đã từng cầm đao chiến với Vương giả bị di vong.

Ám nha đang nói nhỏ, cự thú dưới Hắc Uyên gào thét.

Hoan nghênh đi tới, Luân Hồi Nhạc Viên...

Kỳ ngộ cùng nguy hiểm cùng tồn tại, chỉ cần đánh bạc tính mạng, tại Luân Hồi Nhạc Viên trong liền có thể đạt được hết thảy. Bị Luân Hồi Nhạc Viên chọn trúng trở thành 'Liệp sát giả' một khắc này, Tô Hiểu liền minh bạch, hắn đem cùng tất cả mọi người là địch. Nhạc Viên tuy nhiên tàn khốc, nhưng không gì làm không được... .


Review: top 1 đồng nhân qidian hiện tại (mặc dù nói là đồng nhân nhưng chục quyển gần đây chủ yếu chinh chiến các thế giới tác giả tự nghĩ). Cho đến chương hiện tại thì tính cách các nhận vật vẫn được xây dựng khá ổn, main thuộc trận doanh trung lập tà ác, lúc đánh ít dài dòng, IQ ổn, suy luận bày mưu tốt, main không giết lung tung mà ai gây sự mới giết + giết hết không tha kể cả nữ (khá hợp ý ta).

Dàn nhân vật phụ IQ ổn, không máu chó, khiêu khích main,... nvp đánh đấm dùng não khá tốt. Main độc hành nhưng cũng kết bạn và có vài mối làm ăn, không phải tham lam điên cuồng hay thấy lợi là giết. Main có dàn pet đi theo khá hữu dụng và tấu hài.

Tác giả miêu tả PK tốt, main biết vận dụng thế lực trong từng thế giới, truyện có bối cảnh lớn và nhiều map (mấy quyển đầu chủ yếu là anime), tất nhiên vẫn có những tình tiết hài, không khô khan tí nào. Ai hóng gái thì đừng theo, main vẫn chưa có ai và cũng không thấy ý định có gái.
Hệ thống Nhạc Viên (Chủ Thần) trong truyện được xây dựng hợp lý, công bằng, thành tích cao thì nhiều quyền lợi và ngược lại, phá hoại hệ thống hoặc ảnh hưởng mục đích của Nhạc Viên (tạo ra người mạnh) thì bị những người như main xử.

Link fanart: https://photos.app.goo.gl/toYYfnoMbNXnQy2FA