  

Xe ngựa từ từ mà đi, Phương Vân tựa vào vách buồng xe, cảm giác tinh lực tựa hồ tiêu hao gần hết. Thôi diễn sa bàn vô cùng tiêu hao trí nhớ, Phương Vân cần phải không ngừng cân nhắc.

- Đại ca, rốt cuộc xả giận cho ngươi rồi. Hiện tại, có thể làm ta đã làm, còn lại liền xem quyết định của hoàng thất.

Trong lòng Phương Vân yên lặng suy nghĩ. Tam Đường hội thẩm, tập trung trọng thần văn võ, ngay cả Tam Công cùng Vũ Mục đều ở đó, vận mệnh của Dương Hoằng về cơ bản đã được định đoạt. Còn lại, chỉ chờ hoàng thất phán quyết thôi. Dù sao, sắc phong võ hầu nằm trong tay hoàng thất.

- Đáng tiếc, không nhìn thấy được Vũ Mục cùng Tam Công!

Phương Vân vô cùng tiếc hận thầm nghĩ, tu vi đạt tới tình trạng của Vũ Mục, một chút hơi thở cũng sẽ không phát tiết, có thể thấy được quân giày dưới tấm màn đã là không tệ.

- Hí!

Xe ngựa hướng doanh địa Đằng Xà quân chậm rãi đi tới. Tin tức của Tam Đường hội thẩm, Phương Vân muốn chính miệng mình nói cho đại ca.

Đang lúc Phương Vân đi trên đường, lấy Đại Lý Tự làm trung tâm, vô số khoái mã dọc theo các đường lớn, chạy ra, hơn nữa có một số võ giả bay lên không trung, hướng về phía các nơi trong kinh thành mãnh mẽ bay đi.

Thái tử Thiếu Bảo bại bởi Phương Vân!!

Tin tức này quá bạo rồi, những vương công quý tộc, sáng sớm đã an bài tai mắt tại bên ngoài Đại Lý Tự, cơ hồ là như điên chạy về, hướng các chủ công mà báo cáo đi.

- Cái gì? ! Phương Vân lại thắng!

Ở các nơi trong kinh thành, nhiều người nhận được tin tức kia đều không thể nào tin vào lỗ tai mình, nhập ngũ mười năm, được xưng là bách thắng tướng quân Dương Hoằng lại thua một cái sĩ tử vô danh Phương Vân! Cả kinh thành như muốn nổ tung rồi!

- Ngươi lặp lại lần nữa? Phương Vân thắng?

Tin tức truyền đến Văn Khúc Hầu phủ, khuôn mặt của Nghiêm Luân đỏ bừng, nắm lấy tên thám tử dùng sức lay động. Tin tức này quá dao động nhân tâm rồi. Văn Khúc Hầu mặc dù nằm giữa quý tộc cùng bình dân, nhưng nếu xét kỹ thì lại gần về bình dân hầu hơn. Mọi người đều cùng nhất mạch, tự nhiên Nghiêm Luân hi vọng Phương Vân thắng. Nhưng hi vọng là một chuyện, sự thật là một chuyện khác.

Mười năm chinh chiến kinh nghiệm của Dương Hoằng vẫn còn tại đó, ai cũng không thể phủ nhận.

Dưới yêu cầu của Nghiêm Luân, tên thám tử phải đem chuyện trải qua kể lại một lần.

Chờ tên thám tử nói xong, Nghiêm Luân ngẩng đầu nhìn về phía phụ thân của mình.

Văn Khúc Hầu chắp tay sau lưng đứng trước cửa sổ, thoạt nhìn có vẻ vô cùng trấn định. Nhưng Nghiêm Luân rõ ràng nhìn thấy, ngón trỏ tay phải của phụ thân dính một chút mực đen, rõ ràng lúc nãy mài mực, cổ tay hơi dùng mạnh một chút, làm cho ngón trỏ đụng vào nghiên mực.

Đầu óc Nghiêm Luân đột nhiên thanh tỉnh không ít, kinh ngạc nhìn bóng lưng phụ thân: “Phụ thân, cũng không ngờ được…”

Bốp!

Hiển Hoa phu nhân một chưởng vỗ lên bàn, mãnh liệt đứng lên, một bộ dạng tức khí đến sùi bọt mép. Tin tức này làm nàng thật sự giận không ít. Cả cái kinh thành, người không muốn thấy Phương gia nhất mạch quật khởi nhất, chính là nàng.

Đứa con cả Dương Bưu ở Đông Giao săn thú, bởi vì Phương Lâm, Phương Vân hai cái huynh đệ này mà chết tại miệng rắn. Chuyện này, là cái đau vĩnh viễn trong lòng nàng. Phương Lâm bị Dương Hoằng làm trọng thương, thương thế đột nhiên chuyển biến tốt không nói, Tam Đường hội thẩm, Phương Vân lại thắng Dương Hoằng tại trên sa bàn thôi diễn. Dựa theo khẩu dụ của Nhân Hoàng, trận này Phương gia đã thành công.

Ngay cả võ hầu cũng đã thành công, huống chi chính là quý tộc hầu. Nàng có thể cảm nhận được, cả kinh thành mặt ngoài bình tĩnh, nhưng thế lực của Tứ Phương Hầu nhất mạch lại tăng lên.

Tam Đường hội thẩm, Phương Vân lại ở trước mặt Tam Công cùng Vũ Mục đánh bại Dương Hoằng! Phương Vân được binh gia cùng nho nha coi trọng, hoàn toàn có thể đoán được. Vào lúc này, làm chuyện gì nhắm vào Phương gia, cũng không thể nào nghi ngờ đó là hành động cực kỳ ngu xuẩn.

- Chẳng lẽ bỏ qua như vậy?

Trong mắt Hiển Hoa phu nhân chớp động, cơ hồ muốn cắn nát răng. Nhưng cho dù không cam lòng, nàng cũng chỉ có thể chán nản ngồi xuống.

- Quản gia…

Nàng giơ tay lên, theo bản năng gọi ra một cái tên. Vừa mới kêu ra miệng, mới nhớ tới người hầu hạ nàng nhiều năm Ngụy Duyên đã bị Phương Vân chém chết.

- Phu nhân, ngươi đang gọi ta sao?

Đột nhiên trong góc tường xuất hiện một bóng đen, khom lưng, đầu đầy tóc bạc từ từ đi ra. Không phải Ngụy Duyên, thì còn ai nữa?

Nàng mở lớn con mắt, vẻ mặt không thể tin được, rất nhanh, giống như nhớ được cái gì đó, cười lạnh:

- Nói, ngươi là do trưởng lão trong phái sai tới sao?

- Ha hả, phu nhân quả nhiên thông minh!

Lão nhân lưng còng toàn thân xương cốt ba ba rung động, thân thể từ từ thẳng lên, nếp nhân cũng từ từ giản ra. Trong chớp mắt, trong phòng Hiển Hoa phu nhân, đã nhiều hơn một tên nam tử, trong ánh mắt có điện quang chớp động, toát ra một cổ hơi thở khiếp người.

- Ngụy Duyên chết cũng không cần phải gấp, vị trí quản gia không thể bỏ trống. Lần này theo ý tứ của chưởng giáo, thế thân Ngụy Duyên, theo hầu phu nhân! Phu nhân ở Hầu phủ hơn hai mươi năm, biểu hiện không tệ. Viên định nhan đan, là phần thưởng chưởng giáo ban cho ngươi…

Từ lòng bàn tay tên nam tử, bỗng nhiều hơn một viên thuốc, to như ngón cái, trên viên thuốc bốc ra làn khói màu đỏ, hít một hơi làm cho người ta sinh ra cảm giác trẻ hơn rất nhiều.

- Định nhan đan!

Hiển Hoa phu nhân run rẩy trong lòng.

- Ha ha, phu nhân từ từ hưởng dụng đi sao! Ngoài ra, Lưu trưởng lão cũng để cho ta thay hắn hướng ngươi vấn an.

Nam tử cười ha ha, đem định nhan đan vứt tới, thân thể khôi ngô bắt đầu từ từ thấp xuống, lần nữa biến thành bộ dạng Ngụy Duyên.

- Lưu trưởng lão…

Nghe được cái tên này, lòng Hiển Hoa phu nhân dậy sóng, đó là phụ thân của nàng!

. . .

Xe ngựa lái vào chổ ở Đằng Xà quân, Phương Vân vừa mới tiến vào đại điện, liền thấy một đạo thân ảnh yểu điệu, mặc cung trang màu trắng, ngồi bên giường của đại ca Phương Lâm, yên lặng rơi lệ.

- Phúc Khang công chúa!

Phương Vân kinh hãi, cước bộ chậm lại. Công chúa Phúc Khang ở, kiếp trước Phương Vân cũng ra mắt, nhưng đời này, vẫn là đầu tiên nhìn thấy.

Bên kia, Phúc Khang công chúa nghe được bước chân, cũng quay đầu nhìn lại.

- Tiểu Hầu gia, ngươi đã đến rồi.

Hai người thị nữ bên cạnh công chúa, từ xa kêu lên.

- Ừ.

Phương Vân trả lời.

Nghe được thanh âm của hai thị nữ, công chúa Phúc Khang hơi kinh hãi, vội vàng đứng dậy, thi lễ:

- Ngươi là Phương Vân sao?

- Phương Vân ra mắt công chúa.

Phương Vân đáp lễ lại, ngẩng đầu, cẩn thận đánh giá Phúc Khang công chúa. Cùng kiếp trước giống nhau, lớn lên thanh tú, dịu dàng, thiên sinh đã ôn hòa, khí chất bình tĩnh. Nàng ngồi tại cái địa phương nào, cũng có thể cùng hoàn cảnh chung quanh, hoàn mỹ dung hợp. Từ hồ linh khí trong thiên địa, cũng hoàn toàn tụ tập trên người nàng.

“ Nàng quả thật xứng đáng để đại ca yêu thương!”

Trong lòng Phương Vân yên lặng nói. Hắn nhớ lại kiếp trước, Phúc Khang công chúa ưu tú nhất không phải là nàng xinh đẹp, mà là cái loại trời sanh đã có khí chất ôn nhu cùng với phẩm cách linh hồn cao quý.

Địch Hoang bị vậy, võ đạo đại ca bị phế, còn mất đi một chân. Sau khi trở về, Phúc Khang công chúa cũng không bỏ đi, mà yên lặng chiếu cố hắn. Đến cuối cùng, nếu không phải đại ca bị thương hại rất nặng, cộng thêm hoàng mệnh không thể cãi, nàng cùng với đại ca căn bản sẽ không tách ra.

Cái dịu dàng này của Phúc Khang công chúa, không biết phản kháng. Lúc này trở thành nhược điểm trí mạng của nàng. Dưới mệnh lệnh của Nhân Hoang, nàng căn bản là không cách nào phản kháng!

Sau khi trọng sinh, Phương Vân gần như có thể tưởng tượng được, lúc ấy Phúc Khang công chúa, là như thế nào tuyệt vọng, không có chỗ nương tựa như thế nào. Nhưng nữ tử này, lại chưa từng hướng người khác thổ lộ một chút khổ sở của nội tâm.

Nhờ ACE giúp đỡ : http://4vn/forum/showthread.php?t=73178

 