  

Phong Vân tông lợi hại nhất đúng là Trương Vân Nam, một mình hắn trấn áp cả vận mệnh của Phong Vân tông ở Tây Nhị thành. Nếu như thiếu người này thì những người còn lại của Phong Vân tông không thể gây nên gì nữa cả. Tả Quang Thương tự nhận có thể thu thập được cái Phong Vân tông như quần long vô thủ này. 

Ánh mắt của Phương Vân quét qua Tả Quang Thương một cái, sau đó thu mắt lại thản nhiên nhìn về đại điện. 

- Trung Thổ Thần Châu ta đất rộng của nhiều, chỉ cần các vị tuân theo pháp luật, tuân theo luật định Đại Chu thì các vị vẫn có thể tiêu dao sung sướng trong Tây Nhị thành này. Còn nếu các vị muốn cuộc sống vô pháp vô thiên thì Trương Vân Nam chính là tấm gương. Ta nghĩ các vị không nên hồ đồ tới mức chống đối với đại quân triều đình chứ?

Phương Vân lạnh nhạt nói.

- Tướng quân nói quá rồi, Tử Vân phái chúng ta tuyệt không đối kháng với triều đình. 

Tử Vân đạo nhân chắp tay nói.

- Ừ, như thế tốt lắm. Các vị đây?

Ánh mắt Phương Vân vừa đảo qua thì không ít chưởng môn nhân lần lượt gật đầu. Những môn phái này cũng có chút cân lượng trong Tây Nhị thành.

- Hừ!

Tại chỗ ngồi, có một gã tráng hán vóc người thon dài tức giận đứng dậy, oán hận nhìn lướt qua Phương Vân, phất tay áo bỏ đi.

Phương Vân nhận ra người này, đây là người trong môn phái nhỏ tên là Chung Nam phái, chưởng giáo hiệu là Chung Nam chân quân.

Ánh mắt Phương Vân híp lại, trong mắt xẹt qua tia hung quang. Tuy hắn không nói gì nhưng trong lòng đã có chủ ý: Qua hôm nay liền phát động đại quân tiêu diệt Chung Nam phái này.

Phong Lôi tán nhân đã thu phục được Phong Lôi môn. Tám vạn đại quân của triều đình cùng với tinh anh Phong Lôi môn, cộng với cao thủ do chính mình phong ấn đã đủ để phá hủy Chung Nam phái này.

Trong lòng Phương Vân tuy có chủ ý nhưng trên mặt lại không có chút biểu lộ nào. Hắn giơ chung rượu lên, lớn tiếng nói:

- Các vị, uống rượu!

- Uống rượu!

Danh tiếng Phương Vân hôm nay cực thịnh, nhất thời không ai dám xúc phạm đến hắn, rốt rít giơ chén rượu lên. 

Rượu quá ba tuần, mọi người cả khách lẫn chủ đều vui mừng.

- Tướng quân, tại hạ nhớ tới trong phái còn có chút chuyện, đi trước! 

Tà Quang Thương lau miệng một chút, đứng dậy nói.

- Ừ, nếu trong phái Tả chưởng môn có việc thì cứ đi đi.

Phương Vân phất phất tay, nhưng trong lòng hắn hiểu rõ, Tả Quang Thương này sợ rằng sau khi về sẽ lập tức động thủ đối với thế lực của Phong Vân tông.

- Cảm tạ đại nhân!

Tả Quang Thương vui mừng khom người thi lễ một cái, sải bước rời đi. Thiên hạ này, tông phái có thế lực lớn nhất chính là triều đình Đại Chu. Nếu như có thể bám cành vào cái cây này một chút thì việc phát triển tông phái sau này không phải là việc khó!

Thấy Tả Quang Thương rồi khỏi, còn Phương Vân bộ dáng tán thành hoàn toàn thì mọi người trong đại điện dường như đều có suy nghĩ, tâm tư rất khác nhau.

- Đại nhân, trong môn ta còn có chút chuyện, sợ rằng cũng phải cáo lui trước.

Tử Khứ đạo nhân hơi nghĩ ngơi rồi cũng đứng dậy nói.

- Chưởng giáo đi đi.

Phương Vân khẽ vuốt cằm.

- Đại nhân…

Tiệc rượu tiếp tục, nhưng chỉ qua một chén tràn nữa thì lần lượt đều có người tìm cớ muốn rời đi. Phương Vân cũng không ngăn trở, hoặc vuốt cằm, hoặc khoát tay áo cho bọn hắn trực tiếp rời đi.

Trong chớp mắt, vốn phủ tướng quân có rất đông người đã vắng tanh đi. Chỉ còn lại có hai, ba người.

- Đại nhân.

Vừa lúc đó, ở dưới đường có một người trẻ tuổi đứng lên. Phương Vân nhìn một chút liền nhận ra đây là người đại diện của Cửu Khúc phái, Nhất Khí Ngự Kiếm Đinh Chính Lễ. 

- Ồ, Đinh chưởng giáo cũng muốn đi ư?

Phương Vân ngẩng đầu lên nói. Đinh Chính Lễ này lấy danh là chưởng giáo của Cửu Khúc phái tới gặp, Phương Vân cũng không lột trần hắn ra, vẫn xưng hô là chưởng giáo như cũ.

Đinh Chính Lễ thản nhiên cười, lắc đầu:

-Đại nhân, tại hạ trong túi hơi thiếu thốn. Nghe nói đương kim triều đình giàu có đông đúc, là nơi thái bình. Mà đại nhân lại là đại nhân vật của triều đình, hôm nay chưởng quản cả Tây Nhị thành giàu có. Tại hạ, muốn hướng mượn đại nhân ít đồ.

- Ồ?

Phương Vân cau mày lại:

- Không biết Đinh chưởng giáo muốn mượn cái gì đây?

Đinh Chính Lễ cười cười, nói ra bốn chữ:

- Cái đầu của ngươi!

Ầm!

Bốn chữ thốt ra mà đáng sợ vô cùng, cùng lúc đó có một tiếng rồng ngâm vang dội cả đại điện. Ngay lúc này có một đạo kiếm quang lấy một tốc độ bất khả tư nghị xẹt qua đại điện hiện ra trước mặt Phương Vân, lấy thế lôi đình vạn quân đánh xuống.

Nhanh, quá nhanh!

Đầu óc của Phương Vân còn đang mải mê suy nghĩ câu hỏi của Đinh Chính Lễ thì kiếm quang đã bay vụt tới. Một cổ kiếm khí sắc bén bao phủ Phương Vân, thậm chí da ở vùng cổ của hắn cũng run rẩy, co rút lại. 

Mắt thấy Phương Vân sắp bỏ mạng dưới kiếm chiêu đột xuất của Đinh Chính Lễ thì đột nhiên có một quả cầu màu đen ngay lúc kiếm khí cắt vào Phương Vân thì phịch một tiếng nổ tung lên, hóa thành hình dáng tấm lưới, đem Phương Vân bao vào trong đó. Đây chính là Thiềm Thừ Ba Chân mà Phương Vân lấy được trên người Ngụy Duyên, pháp bảo này đã tự phát động năng lực thủ hộ.

Ầm!

Thiềm Thừ Ba Chân bị trường kiếm đâm tới phá vỡ, nhưng đồng thời trường kiếm cũng bị ngăn lại, chậm hơn.

Uống!

Mượn khoảng thời gian chậm lại này, Phương Vân quát lên một tiếng lớn, nội lực mãnh liệt hóa thành quyền đập tới trường kiếm, đánh bay. Đồng thời, thân hình của Phương Vân khẽ động, trực tiếp nhảy khỏi đại điện xuyên qua đại đường đánh về Đinh Chính Lễ.

Một chiêu thất thủ liền làm cho sắc mặt của Đinh Chính Lễ tái nhợt không ít. Thấy Phương Vân xông tới thì lại lộ vẻ luống cuống tay chân, trong lúc vội vã liền tung một chưởng ra ngạnh kháng với một chưởng của Phương Vân.

Ầm!

Đinh Chính Lễ ngay khi nhận chưởng của Phương Vân thì thân hình run lên dữ dội, há mồm phun ra một búm máu. Thân hình của hắn bị đẩy ra xa, té trên mặt đất.

Phương Vân qua một phen giao thủ liền kiểm tra xong, Đinh Chính Lễ này chỉ có khoảng mười con phi long lực. Thực lực của bản thân hắn không đủ gây ra nguy hiểm nào, điều lợi hại duy nhất chính là chiêu kiếm đó của hắn. Nhanh, quá nhanh, so với Sát Lục Kiếm Đạo của Cô Xạ quận chúa còn nhanh hơn. Nhưng mà tốc độ có thừa, trình độ sắc bén lại còn chưa đủ, hơn nữa một thân công phu của Đinh Chính Lễ này hoàn toàn tập trung ở thanh trường kiếm. Không có trường kiếm thì thực lực còn không bằng một cao thủ mười phi long lực bình thường.

- Hôm nay nếu không phải có Thiềm Thừ Ba Chân thì chỉ thiếu chút nữa là chết trên tay Đinh Chính Lễ này rồi.

Phương Vân hít sâu một hơi, cảm giác sau ót của mình có mồ hôi lạnh chảy ra. Ngay thời điểm Đinh Chính Lễ vào đại điện thì mình đã chú ý đến hắn, thậm chí ngay thời điểm Đinh Chính Lễ đứng dậy chào hỏi thì Phương Vân cũng đã sinh lòng cảnh giác. Nhưng kiếm của hắn thật sự quá nhanh, tuy Phương Vân lòng có chuẩn bị nhưng thiếu chút nữa cũng chết dưới kiếm của hắn, đừng nói là người khác nếu không có chuẩn bị.

- Kiếm pháp người này quá đáng sợ, không lưu hắn được!

Ánh mắt Phương Vân trở nên lạnh lẽo, trong mắt hiện lên sát cơ. Đinh Chính Lễ này tâm cơ xảo trá, xuất thủ lại không hề có dấu hiệu nương tay. Nếu không phải là Phương Vân mà đổi sang người khác, cho dù công lực có cao hơn thì sợ rằng cũng đã bị hắn giết!

Phương Vân tức giận hắn xuất thủ âm độc, tay phải vỗ, lập tức lấy ra Tinh Phách Đại Thủ Ấn, liền muốn đem hắn phong ấn.

Đinh Chính Lễ trúng một chưởng của Phương Vân làm cho nội tạng cùng với thất kinh bát mạch bị chấn đoạn không ít. Mười con phi long lực đấu với mười tám con phi long lực, kết quả như thế nào đã không cần nói. Mắt thấy Phương Vân chuẩn bị xuất thủ nữa, vẻ mặt Đinh Chính Lễ tràn đầy bi thương, nước mắt rơi xuống:

- Sư phụ, sư tổ, ta xin lỗi. Thù của các ngươi ta không báo được!

- Thì ra là dư nghiệt tông phái do triều đình tiêu diệt!

Phương Vân nghe vậy liền cau mày lại, lập tức biết Đinh Chính Lễ này là dư nghiệt một trong những tông phái đã bị triều đình tiêu diệt. 

- Giết ta là có thể báo thù cho tông phái của ngươi sao?

Phương Vân hừ lạnh một tiếng, nhưng xuất thủ lại không lưu tình chút nào.

Triều đình lúc đánh dẹp tông phái thì cũng không có nhìn xem là môn phái nào, đối với rất nhiều môn phái mà nói thì đó giống như là tai họa bất ngờ, vô tội bị cuốn vào trong. Nhưng Đinh Chính Lễ này chẳng phân biệt được trắng hay đen mà xuống tay với mình. Mình thiếu chút nữa là chết dưới kiếm của hắn, đối với loại người có chủ tâm lấy đi tính mạng của mình, Phương Vân chưa bao giờ lưu tình.

- Phong ấn cho ta!

Phương Vân hét lớn một tiếng, Tinh Phách Đại Thủ Ấn liền rơi xuống. Vừa lúc đó, đột nhiên có một cơn gió lạnh tràn vào trong điện. Trong bóng tối hác ám đột nhiên có một đại chưởng ấn màu xanh hiện lên ở trước người Đinh Chính Lễ, liều mạng cùng với Phương Vân.

Ầm!

Một cổ lực đạo hùng hồn như núi cao truyền đến. Phương Vân chỉ cảm thấy như bị mấy ngọn núi đập trúng, khí huyết trong lồng ngực sôi trào, dưới chân liên tục thối lui mấy bước.

- Xin Phương tướng quân bớt giận, Đinh Chính Lễ này là người trong tông chúng ta. Hành động lần này là do hắn nhất thời mạo muội mà đến. Chúng ta thay mặt hắn xin Phương tướng quân tha lỗi. Xin người tin tưởng rằng chúng ta không hề cố ý đối địch với Phương tướng quân. Chuyện lần này, kính xin tướng quân không nên để ở trong lòng. Ngày khác, chúng ta sẽ tự cho tướng quân một câu trả lời thỏa đáng.

Một âm thanh trong trẻo vang lên khắp đại điện, âm thanh vừa phát ra thì bàn tay to màu xanh này liền nâng Đinh Chính Lễ đi, muốn giúp hắn chạy trốn.

- Lời nói này cũng quá không có chút thành ý nào. Các hạ nếu như muốn đem Đinh Chính Lễ đi thì cũng quá coi thường ta!

Phương Vân nơi nào để cho tên cao thủ không biết tên này làm trò trước mắt mình đem Đinh Chính Lễ đi. Phải biết rằng, nếu như trên người của mình không có Thiềm Thừ Ba Chân thì Phương Vân đã bị Đinh Chính Lễ một kiếm giết chết. Một kiếm xuyên vào ngực thì đó là chết không thể chết hơn nữa. Cho dù là có cao thủ đến đâu thì cũng cứu không được.

Nếu như Đinh Chính Lễ được như ý nguyện thì Phương Vân cũng nghe không được mấy lời này. Phương Vân khi nào sẽ để cho người khác mang Đinh Chính Lễ đi dễ dàng như vậy.

- Băng Thiên Đại Thủ Ấn!

Phương Vân hét lớn một tiếng, liền đánh ra chiêu pháp ba ấn hợp nhất. Chỉ thấy ầm một tiếng, bàn tay to màu xanh bị Băng Thiên Đại Thủ Ấn chấn thành phấn vụn, mà bản thân Phương Vân cũng bị chấn lui hơn mười bước.

Trong đại điện, khí tức hơi lay động, một cổ khí tức màu xanh từ bốn phương tề hội lại, lần nữa sắp hóa thành một bàn tay to màu xanh khác.

Lê-eeee-eezz~!

Phương Vân hét dài một tiếng, liền xuất ra Đoạt Phách Ma Âm. Một cổ âm ba hướng bốn phương tám hướng khuếch tán mở rộng ra. Cả hư không như sóng nước bị rung động, cổ mây mù màu xanh bị cổ âm ba này chấn động thì lập tức ngừng lại một chút. Phương Vân không nói hai lời, liền xuất ra Tinh Phách Đại Thủ Ấn.

Ầm!

Từng tia sáng lóe lên trong đại điện, Đinh Chính Lễ lập tức bị biến mất không thấy đâu nữa.

- Ngươi!

Cao thủ thần bí kia vừa sợ vừa giận.

- Tùy ý không bằng tuân theo, nếu như các hạ nói cho ta một câu trả lời thỏa đáng vậy thì Đinh Chính Lễ cứ để ở chỗ ta đi. Đây chính là tốt nhất! 

Trong đại điện tỉnh táo đáng sợ, một cổ hơi thở đáng sợ ở trong không khí bắt đầu lay động. Phương Vân lúc này lạnh nhạt tự nhiên, không hề có chút sợ hãi.

- Được rồi!

Cái âm thanh kia lại lần nữa vang lên:

- Chuyện lần này là Đinh Chính Lễ không nghe lời khuyên can của chúng ta, làm sai trước, vậy thì cứ giao hắn cho đại nhân xử trí đi. Phương tướng quân, vẫn là câu nói kia, chúng ta không muốn làm địch với tướng quân, cũng xin tướng quân đừng làm địch với chúng ta. Để tò lòng thành của chúng ta, chúng ta sẽ nói cho tướng quân một cái tin coi như là đền bù đi. Anh Vũ hầu vào mấy ngày trước đã có cử người đến Tây Nhị thành. Cụ thể làm gì thì chúng ta cũng không rõ lắm, nhưng mà có người của chúng ta đã thấy có một vó tướng tiến ào trong phủ Đao Quân, thật lâu sau mới đi ra ngoài. Võ đạo của Đao Quân Ngụy Văn Thai sâu không lường được, Phương tướng quân phải cẩn trọng!

Âm thanh vừa phát ra thì cổ khí tức màu xanh trong đại điện cũng biến mất hẳn đi…

 