  

Sau một đêm nghĩ ngơi, đại quân đi hết cả đêm để rút lui ra khỏi Địch Hoang. Năm ngày sau dó, đại quân cuối cùng đã rút về được ranh giới của Địch Hoang và Trung Thổ.

Sau đó có tin là Đại Chu hoàng triều cùng với Định Hoang nghị hòa. Cùng lúc đó, cũng có tin tức từ hướng đông bắc truyền đến là Di tộc đã lui binh.

Địch, Di hai tộc làm liên minh tấn công mãnh liệt, cuối cùng phải lấy nghị hòa để kết thúc.

An Tô Thành

Nơi đây là thành trì phía bắc của Đại Chu hoàng triều và cũng là một nơi đã bị một vạn thiết kỵ của Địch Hoang quấy nhiễu. Trước khi chiến tranh xảy ra, nơi đây vẫn là thị trấn mua bán ngựa. Hành khách của Trung thổ không ngừng mua vào chiến mã của Địch Hoang và đồng thời cũng mang tơ lụa, lá trà, đồ sứ, lương thực chuyển dần từ Trung Thổ đến Địch Hoang buôn bán.

Việc buôn qua bán lại đã tại cho An Tô Thành trở nên vô cùng phồn vinh.

Sau khi đại quân của triều đình rút lui ra khỏi Địch Hoang thì đóng quân trú tại thị trấn này. Phương Vân làm thủ lĩnh quân đội bị phân phối đến thành đông. Nơi đó có ba tòa đại giáo tràng, mấy ngàn doanh trại, bốn phủ đô úy và một phủ tướng quân.

Phương Vân sau khi thăng chức thì được gọi là Bình Bắc tướng quân, cho nên phủ đệ của hắn cũng có tên là phủ Bình Bắc tướng quân.

Trước cửa có sư tử đá và còn có lính canh gác. Tất cả các thủ vệ của quân phủ đều được ca ngợi là nghiêm ngặt.

Trên đại điện, Phương Vân đang ngồi ở vị trí của tướng quân và cẩn thận đọc một phong thơ. Bức thư nghe nói là từ kinh thành gởi đến, và người kí tên là Trương Anh.

- Chu Hân, ngày mai ngươi đi Diêm Thành môt chuyến xem sao. Trương Anh nói đã có hơn hai mươi Vương Công tử đã tham gia huấn luyện hậu quân tại Diêm Thành. Dựa theo hành trình thì nửa tháng sau, chờ ngươi đến Diêm thành thì huấn luyện cũng được kết thúc. Lúc trước, trong các tử sĩ ở mỏ Ba Lâm, ngươi cùng Trương huynh là có uy vọng cao nhất. Ngươi tới đó mà nói, tương đối có thể để cho bọn họ tin phục.

Phương Vân để phong thư xuống, nói với Chu Hân.

Sở Cuồng mặc dù là thân tín của mình nhưng ở phương diện này thì hắn không có thích hợp.

- Được, ta chuẩn bị một chút rồi đi, có thể phải qua tháng sau mới tới được.

Chu Hân nói.

- Không sao.

Ngón tay Phương Vân bắn ra, một cổ nội lực bọc lấy đan dược hạ phẩm cùng đan dược trung phẩm bay vào tay Chu Hân.

- Trên đường đi đến An Tô Thành, các ngươi có thể ban ngày lên đường, còn ban đêm thì dùng đan dược để tu luyện nội lực. Về phần đan dược làm sao phân phối thì tới đó ngươi quyết định.

- Ừ, ta biết phải làm như thế nào.

Chu Hân nhận lấy đan dược, gật đầu.

- Sở Cuồng, đan dược của các ngươi cũng sắp dùng hết. Đây là mấy viên bình phẩm đan dược cho ngươi. Mấy ngày tới, các ngươi cứ ở trong phủ tướng quân an tâm tu luyện. Ngoài ra, nơi này có cuốn Ác Điểu Tung Hoành Pháp, mấy người cầm lấy mà đi tu luyện, ráng học cho xong.

Phương Vân đại thủ ném đi, đem Ác Điểu Tung Hoành Pháp của Hắc Vũ thư sinh ngày trước giao cho Sở Cuồng. Môn công pháp này đòi hỏi nội lực rất cao khi bắt đầu tập luyện. Hiện tại, công lực Sở Cuồng bọn họ đã tăng lên không ít, và đã tu luyện được “Ác Điểu Tung Hoành Pháp.

Ngày trước, Hắc Vũ thư sinh bằng vào môn công pháp này đã đạt tới Khí Phách cảnh ba con phi long. Đủ để chứng mình, môn công pháp này có thể dùng được.

- Tạ ơn đại nhân nhiều!

Sở Cuồng nghe vậy mừng rỡ, nhận lấy đan dược cùng công pháp.

Ngày hôm sau, Chu Hân mang theo phong thơ do Phương Vân viết cho Phong Trữ hầu, đi đến Diêm Thành. Không có chiến sự, biên giới Tây Bắc được an bình. Mỗi ngày, mọi người đều ở trong phòng toàn tâm tu luyện.

Thời gian trôi qua rất nhanh. Một tháng sau, bọn người Sở Cuồng đã đạt được đến Trận Pháp cảnh. Trong lúc này, Chu Hân cũng mang theo hơn hai mươi tên vương công đệ tử đến An Tô Thành.

Phương Vân đem những người mới thu nhận tới đây, ban cho đan dược, sau đó đưa đến nằm vùng trong quân doanh. Cứ như vậy, Phương Vân đã chôn mầm móng của mình xuống trong quân ngũ Đại Chu.

Chỉ cần đúng thời điểm, những mầm móng này sẽ nẩy mầm sinh trưởng.

……

Đại Chu hoàng triều, kinh thành, phủ Anh Vũ Hầu.

Dưới đất mấy vạn mét, một gã anh tuấn trẻ tuổi mặc tử bào ngồi nhắm mắt, xếp bằng. Xung quanh hắn là một loại lao tù tườngbằng băng.

Oong!

Dương Hoằng đột nhiên mở mắt, hai đạo ánh sáng từ đây phóng bao phủ cả ngục thất tối tăm, làm cho sáng như ban ngày.

Nháy mắt một cái, Dương Hoằng đột nhiên đứng dậỵ Lúc hắn đứng lên, thì xung quanh cái lao tù bằng băng này xuất hiện tiếng răng rắc, có vô số vết rách.

Rầm!

Trong khoảnh khắc thân thể Dương Hoằng đứng thẳng lên, cả băng bích ầm ầm nứt vỡ. Một cổ khí tức đáng sợ như gió bão từ trên người Dương Hoằng bắn tán loạn ra, hóa thành một đạo khí trụ tinh mang từ phủ Anh Vũ Hầu phóng lên cao.

Sự kinh động khổng lồ đã trở thành một sự hấp dẫn, khiến cho vô số cường giả chăm chú theo dõi.

- Đúng là hơi thở của Anh Vũ Hầu Dương Hoằng.

- Hắn xuất quan rồi, thực lực so với lúc trước đã cường đại hơn.

….

Vô số người thấy cảnh này rung động vô cùng. Chỉ trong một thời gian ngắn mà hơi thở của Dương Hoằng so với trước kia càng sâu thêm không thể lường được.

Ầm ầm!

Trong hoa viên của phủ Anh Vũ Hầu, mặt đất đột nhiên bị nứt nẻ, đồng thời một đạo thân ảnh từ dưới đất chui ra. Thân ảnh thon dài mang sự tôn quý bẩm sinh sâu tận xương tủy.

- Chôn hậu hoa viên xuốn!

Dặn dò xong người phụ tá, thân hình Dương Hoằng thoáng một cái, lập tức biến mất vào trong phủ Anh Vũ Hầu.

- Dạ, đại nhân!

Một mưu sĩ với vóc người hơi mập trả lời. Sau đó hắn chỉ huy người trong phủ lấp lại cái động khẩu.

Trong trung tâm tử khí điện, một nơi thâm sâu trong Hoàng Thành.

Nếu như có cao thủ Vọng Khí đứng ở đâu đây, nhất định có thể thấy được từ nơi đại điện lộng lẫy, rộng rãi của hoàng cung bắn tán loạn ra một tử khí tinh mang.

Người có địa vị tôn sùng nhất ở Đại Chu, có thực lực cường đại nhất, quyền thế cao nhất – Nhân Hoàng, đang ngự ở trong điện Tử Khí.

Trong hư không, một đạo kinh hồng rơi xống, Dương Hoằng từ không trung đáp xuống tiến gần đến cửa chính thềm bạch ngọc của Tử Khí điện. Hai bên thềm son bạch ngọc chính là hai con chân long dài hơn mười trượng được chế tạo bằng vàng ròng. Đuôi rồng ở ngay cửa cung, còn vuốt rồng thì xòe ra bốn bên, tượng trưng cho ý nghĩa thiên đệ tuần thú ngự trị bốn phương.

- Thái tử thiếu bảo Dương Hoằng tham kiến Nhân Hoàng bệ hạ. Hạ thần may mắn không làm nhục thánh mệnh, rốt cuộc đã phá vách mà ra.

Dương Hoằng tiến lên trước hai bước, sải bước đến thềm bạch ngọc sau đó cung kính quỳ sát xuống.

Tử Khí điện hoàn toàn yên tĩnh, phảng phất một thế giới khác trong trời đất.

Một lúc lâu, bên trong Tử Khí điện vang lên âm thanh vang dội mà uy nghiêm:

- Ngươi lùi ra. Ba ngày sau, sẽ chính thức gia phong thành Anh Vũ Hầu!

Lúc âm thanh nói chuyện, quang ảnh trong hư không biến ảo vô cùng. Cả thiên địa tựa hồ như cũng đang cúi xuống nghe tiếng người này.

- Đa tạ bệ hạ chiếu cố ..Thần thề chết nguyện trung thành!

Dương Hoằng lớn tiếng nói. Công lực của hắn hôm nay gần như tự nhận là cường giả đứng đầu. Song với công lực của hắn vẫn không theo dõi được khí tức của vị Nhân Hoàng Đại Chu này. Vị Nhân Hoàng Đại Chu này tựa như một Thiên đế trích lạc nhân gian.

- Ừm.

Bên trong Tử Khí điện truyền đến thanh âm của Nhân Hoàng.

Dương Hoằng cung kính thối lui khỏi thềm bạch ngọc rồi phi thân rời đi. Thị vệ không một người nào ngăn trở vì đối với vị Anh Vũ Hầu này họ đã sớm quen thuộc.

Thái tử thiếu bảo Dương Hoằng phá quan, ba ngày sau sẽ chính thức gia phong Anh Vũ Hầu.

Khi tin tức truyền đi, cả thiên hạ chấn động.

- Ha ha ha. Anh Vũ Hầu xuất quan, Phương Vân, những ngày an nhàn của người sẽ chấm dứt!

Trong một chỗ khác ở Trúc Hiên lâu, đột nhiên có một trận cười lớn vang lên. Dương Khiêm, Lý Bình, Thái Phong đang ở chung một chỗ cất tiếng cười lớn.

Trong mấy tháng qua, tin tức về Phương Vân cứ như một luồng sóng cứ liên tục truyền đến bọn họ. Liên tục được phong quan từ giáo uý đến đô úy, rồi từ đô uý phong lên thành tướng quân.

Mỗi tin tức về Phương Vân truyền lên đến kinh thành đều kích thích làm đám vương hầu quý tộc nổi điên.

- Không sai, tin Anh Vũ Hầu xuất quan, chính thức được phong hầu thụ tước là một tin tức tốt nhất trong mấy tháng này.

Thái Phong cũng gật đầu, mặt lộ ra vẻ tươi cười. Lúc nhận được tin tức Phương Vân ở tuổi mười lăm đã thăng quan phong làm tướng quân, Thái Phong quả thật bị kích thích lớn trong một thời gian thật lâu.

Hai huynh đệ Phương gia này càng bị chèn ép lại càng cao thăng. Đây quả thực như giáng cho họ một cái bạt tai vào mặt.

- Anh Vũ Hầu đúng là hận Phương Vân thấu xương. Chúng ta nên tìm một cơ hội đến phủ bái kiến.

Hứa Quyền hớp một ngụm rượu, rồi đột nhiên nói.

- Ừ, thế tử nói đúng.

Mọi người liên miệng phụ họa.

….

Bình Đỉnh Hầu Phủ

Hiển Hoa Phu Nhân ngồi trên ghế, tay phải mân mê đàn hương trên bàn gỗ, thần sắc biến chuyển, ánh mắt đăm chiêu.

- Ha ha, Dương Hoằng phong hầu thì người thứ nhất hắn muốn đối phó nhất định là Phương gia. Hôm nay công lực của hắn lại gia tăng, lại được thánh ân nhất định sẽ dốc lòng đối phó Phương gia.

Trong lòng dao động, Hiển Hoa đại nhân lập tức cao giọng nói:

- Ngụy Duyên, chuẩn bị cho ta một phần đại lễ. Ta muốn đích thân đi phỏng bái phủ Anh Vũ Hầu.

- Dạ, phu nhân.

Ở bên cạnh, trong mắt lão quản gia Nguỵ Duyên hiên lên một thần sắc quỷ dị.

…

Tin tức Dương Hoằng được gia phong Anh Vũ Hầu đã gây sóng gió lớn trong kinh thành. Tại tam đường hội thẩm, Dương Hoằng đã thảm bại vào tay Phương Vân trong trận sa bàn. Rất nhiều người cũng nghĩ là chuyện Dương Hoằng phong hầu sẽ bị phế bỏ nhưng không nghĩ tới đã được thay đổi, chẳng qua chỉ là trì hoãn.

Hôm nay, Dương Hoằng ngóc đầu trở lại, lại được tấn phong Vũ Hầu. Chuyện này, bất kể đối với thế lực Bình Dân hầu hay Quý tộc hầu của Đại Chu hoàng triều cũng là một đòn đánh sâu vào.

Đối mặt với tin tức kia, rất nhiều người phải một lần nữa lo lắng tới vị trí của mình.

….

- Sao chứ, Dương Hoằng lại được phong chức Vũ Hầu?

Trong phủ tướng quân, lúc Phương Vân nhận được tin tức thì cả kinh đứng dậy khỏi ghế tướng quân. Mặc dù lúc ban đầu mở tam đường hội thẩm, nhưng kết quả đã được thay đổi thành trì hoãn cho nên Phương Vân cũng biết sẽ có ngày này. Chẳng qua hắn không nghĩ tới lại có thể nhanh như vậy.

- Trong vòng ba ngày, lập tức phong hầu!

Phương Vân lập lại mấy câu nói đó, trong mắt lộ ra một tia nhìn lạnh lùng. Chỉ tám chữ ngắn ngủn nhưng đã tiết lộ cho Phương Vân quá nhiều. Người này là thái tử thiếu bảo Dương Hoằng, hoặc có thể gọi là Anh Vũ Hầu Dương Hoằng. Dĩ nhiên là đã hoàng ân chiếu cố quá nhiều.

- Các ngươi cũng ra ngoài đi!

Phương Vân phất tay. Đám người Sở Cuồng hiểu ý, cũng rút lui ra ngoài.

Những người Vương công đệ tử này cũng là xuất thân từ kinh thành. Việc Phương Vân cùng vị Anh Vũ Hầu xung đột thì quá rõ ràng. Hôm nay Phương Vân vừa mới thăng quan lên tướng quân thì vị Dương Hoằng này lập tức phá quan tra. Đối với mọi người mà nói, đây là một cú sốc mạnh.

Đợi mọi người rút lui ra ngoài và trong điện chỉ còn lại một mình, sắc mặt Phương Vân biến đổi, ánh mắt suy tư.

- Dương Hoằng à Dương Hoằng, mặc kệ ngươi là thái tử thiếu bảo cũng được, Anh Vũ Hầu cũng được, ta cũng sẽ đem ngươi đạp dưới chân cho đến chết. Ba ngày nữa được gia phong, hừ hừ, hoàng ân thật là bao la!

Trong đại điện, trong mắt Phương Vân hiện lên một tia lãnh lẽo. Ánh mắt của hắn tựa hồ xuyên qua tầng tầng không gian, nhìn thẳng đến kinh thành, vào chỗ sâu thẳm của hoàng cung.

.

 