  

Người Địch Hoang rất nghiêm chỉnh huấn luyện, cực giỏi về cưỡi ngựa bắn cung. Trong Đại Chu hoàng triều, cũng chỉ có quân tinh nhuệ mới có thể cùng bọn họ đánh đồng về tài cưỡi ngựa bắn cung. Còn nói về lực lượng thì người Địch Hoang trời sanh thân thể đã cường đại, nhưng còn kém xa binh lính Đại Chu võ công hưng thịnh.

Một gã tu luyện võ công, binh lính được nghiêm chỉnh huấn luyện, mặc vào chiến giáp hoàn mỹ của Đại Chu hoàng triều, có thể dễ dàng chém giết một gã binh lính Địch Hoang, hơn nữa có thể dưới chống cự sự hợp công của 2 tên binh lính Địch Hoang thật lâu.

120 vạn Địch Hoang quân đối với 65 vạn binh lính Đại Chu, đây là chiến dịch Tây Bắc, quân lực song phương đối lập rõ ràng. Mặc dù thoạt nhìn, Phương Vân khống chế số lượng binh lực rất nhiều, nhưng nói về lực chiến đấu thì 2 bên không kém nhau bao nhiêu.

Trọng yếu hơn là, một bên là một tướng quân thiện chiến kinh bách chiến, kinh nghiệm phong phú, một bên là một sĩ tử chưa từng ra chiến trường. Đây mới là sự chênh lệnh rõ ràng nhất giữa hai bên.

Phương Vân mặc dù có 120 vạn quân, về binh lực chiếm chút ưu thế. Nhưng nếu không biết lợi dụng, Dương Hoằng thậm chí không cần phí sức cũng có thể nuốt trọn cổ binh lực này. Mà trên thực tế, Dương Hoằng thường xuyên làm như vậy. Trên chiến công của hắn, điển hình là lấy ít thắng nhiều, nhiều không kể hết.

- Kiếp trước, ta cùng Trương Anh thôi diễn sa bàn, đều là hạt cát thông thường. Nhưng cái này được luyện thành pháp khí, cực kỳ chân thật sa bàn thôi diễn. Đây là lần đầu, trước làm quen một chút.

Phương Vân trong lòng thầm nghĩ, lập tức chỉ huy 120 vạn đại quân tiến hành bài binh bố trận.

- Hai người bắt đầu bày binh rồi!

Phương Vân vừa động, bên trong Đại Lý Tự, mọi người lập tức hết sức chăm chú. Mà cùng một lúc, Dương Hoằng cũng bắt đầu hành động. Bài binh bố trận, là sự thể hiện năng lực điều khiển cơ bản nhất của một tướng quân. Từ cái này, có thể thấy rõ được sự cao thấp giữa 2 bên.

- Kỳ tật như phong, kỳ từ như lâm, xâm lược như hỏa, bất động như sơn*. Không hổ là thái tử Thiếu Bảo, năng lực cầm binh, quả nhiên hiểu rõ yếu quyết của binh pháp!

Đám người Lý Cư Chính nhìn lướt qua phần sa bàn của Dương Hoằng, chỉ thấy 65 vạn binh lính Đại Chu, dưới sự chỉ huy của Dương Hoằng, toàn diện phóng ra, giống như sóng biển dâng lên, càn quét một nữa sa bàn. Những binh lính này hành tung quỷ bí, lại vô cùng quỷ mị, không thể nắm bắt được.

Theo Dương Hoằng bài binh, vùng đất phía nam Địch Hoang, nhất thời sát khí ngập trời. Dương Hoằng lợi dụng 65 vạn đại quân, ở địa hình phức tạp của nơi này, bố trí vô số mai phục, sát cơ.

Những thứ mai phục sát cơ này, tạo thành một cái lưới không lồ. Chỉ chờ binh lực của Phương Vân đi vào, lập tức một đường thắt cổ, bẻ gãy nghiền nát!

Vô số binh lính được tiến hành an bài cùng một lúc, không có giống nhau, Dương Hoằng lộ ra vẻ thành thạo. Cho thấy có khí độ cùng năng lực của một danh tướng của Đại Chu! Mặc dù đám người Lý Cư Chính đối với Dương Hoằng không có hảo cảm, nhưng thấy năng lực bài binh của hắn, cũng không khỏi tán thưởng một chút.

Vị thái tử Thiếu Bảo này, có lẽ kiêu ngạo một chút, nhưng về phương diện điều binh lại cường đại vô cùng! Cho dù là tất cả tướng quân trong Đại Chu vương triều, có thể so sánh với hắn cũng không nhiều.

- Thái tử thiếu bảo, quả nhiên danh bất hư truyền. Các loại binh chủng được bày bố kỹ càng, phân bố đến các nơi, tán mà không loạn. Hẳn là sở trường trận ‘thiên la địa võng’ của hắn!”

Vinh Đình đại nhân kiến thức rộng rãi, rất nhanh nhận thấy được trận pháp của Dương Hoằng! Loại pháp trận này, chân chính là một khi đã tiến thì phát động toàn thân, giống như mà cái lưới được mai phục trong nước, chỉ chờ con cá xông tới, lập tức bị mắc kẹt. càng giãy thì càng mau chết mà thôi!

- Không biết Phương Vân ứng phó làm sao!

Xoay chuyển ánh mắt, mọi người nhìn về phía bên trái sa bàn. Chỉ thấy một một mảnh trong rừng, 120 vạn Địch Hoang đại quân, ngã trá ngã phải, lộn xộn vô cùng, một mảnh hỗn loạn! Giống như người chỉ huy đại quân này, đang cố sức xếp thành một cái trận pháp, nhưng năng lực không đủ, luống cuống tay chân. Cuối cùng, một chi quân chánh quy, bị hắn biến thành đám quân rác rưởi!

- Này…

Đám người Lý Cư Chính nhìn thấy đều trợn mắt há mồm, 120 vạn quân chẳng những không có phát huy ra năng lực vốn có, mà bị Phương Vân làm như vậy, ngược lại yếu đi mấy phần.

Nếu như Dương Hoằng lúc này khởi xuống tiến công, Phương Vân lập tức thua tan tác a!

Trên đại đường, mọi người thấy một màn như vậy, cũng không khỏi nhíu mày. Giờ phút này, Phương Vân thể hiện trước mắt mọi người, chính là một tân thủ cái gì cũng hoàn toàn không biết, một tên tướng quân kém cỏi nhất!

- Đây là xảy ra chuyện gì? Chẵng lẽ, hắn còn đang từ từ bài binh bố trận?

Cơ trí như Vinh Đình, lúc này cũng bị mê hoặc.

Lúc này, trong lòng Phương Vân cũng vô cùng lúng túng, cảm giác như điều khiển ngón tay là một chuyện, mà diễn luyện lại là một chuyện khác. Thôi diễn trên chiến trường cùng lý luận suông, khác biệt vô cùng khổng lồ.

Kiếp trước, Phương Vân cùng hai người bạn tốt Trương Anh, Chu Hân, chơi giỏi nhất chính là thôi diễn sa bàn. Nhưng mà khi ba người chơi thì chỉ là sa bàn bình thường thôi. Bỏ vào mấy lá cờ, sau đó bắt đầu diễn luyện, loại thôi diễn bình thường này, bài binh bố trận cực kỳ đơn giản. Thôi diễn sa bàn giống như thật thế này, Phương Vân còn là lần đầu tiên làm.

120 vạn đại quân không phải là một số lượng nhỏ, số lượng vô cùng nhiều, dày đặt, nhìn không thấy điểm cuối. Binh lực càng nhiều, yêu cầu năng lực chỉ huy của tướng quân lại càng cao.

Phương Vân chưa từng ra chiến trường, muốn chỉ huy một chi quân đội khổng lồ như vậy, thật sự là cần một chút thơi gian. Thẳng thắn mà nói, Phương Vân lúc này chỉ là một cái tân thủ mà thôi.

Nhưng mà, dù sao hắn cũng có cơ sở về thôi diễn sa bàn ở kiếp trước. Ở từ từ lục lọi tìm kiếm. Phương Vân cũng tìm thấy một chút bí quyết. Ở trong một đám đại quân này, lộ vẻ vô cùng chỉnh tề, nhưng phần lớn quân lực vẫn lộ ra vẻ hổn loạn.

Từ trên trời quan sát xuống, có thể nhìn thấy phương hướng chính xác của Phương Vân. 120 vạn quân đội đang hướng về tứ phương tám hướng mà hành động, từ từ hiển lộ ra phương trận đơn giản cánh trái, trung quân, cánh phải cùng hậu quân. Đây là trận pháp đơn giản không có cách nào đơn giản hơn được nữa!

Lúc này, lính trinh sát của Dương Hoằng đã tới. Hơn 20 binh lính của Đại Chu tạo thành một tiểu đội trinh sát, đứng ở trên một sườn dốc cao, nhìn xuống dưới, đứng không nhúc nhích. Rất hiển nhiên, Dương Hoằng cũng đang hoang mang.

Vốn, Dương Hoằng cho là Phương Vân dám khiêu chiến hắn về phương diện này. Thì thế nào cũng phải có một chút khả năng. Nhưng mà, chi đại quân lộn xộn dưới chân núi, lại đẩy ngã mọi phán đoán trong lòng Dương Hoằng.

- Rốt cuộc hắn đang làm gì vậy?

Lúc này Dương Hoằng đang nghi ngờ sự biểu hiện của Phương Vân, so với một cái tân thủ, giỏi hơn không bao nhiêu.

- Cái này… chẳng lẽ là mê hoặc địch sao?

Dương Hoằng nhíu mày, trong lòng cùng mấy vị trong đại đường giống nhau, trần đây nghi ngờ. Nhưng mà, hắn cũng không phải loại người dễ bị mê hoặc. Lệnh kỳ vung lên, hơn hai mươi tên trinh sát như hổ như sói lao xuống. Trong nháy mắt, lao vào cánh trái đại quân, một vòng, sau khi chém giết hơn 50 tên binh lính Địch Hoang, thuận lợi trở về dốc núi.

Dễ dàng, thật sự là quá dễ dàng! Quân trinh sát không tổn thất một người nào, liền chém giết hơn 50 tên binh lính của Phương Vân. Biểu hiện của Phương Vân, không phải giống, mà căn bản là một tân thủ.

Sau khi bị Dương Hoằng loạn sát một trận, Phương Vân chẳng qua là nhìn lại hắc giáp quân trên gò núi một cái, cũng không có đuổi theo. Điểu khiển cánh trái, tiếp tục bài binh bố trận.

Hơn 50 tên binh lính mà thôi, tùy hắn giết. 120 vạn đại quân, đủ cho hắn giết mấy ngày mấy đêm.

Thấy Phương Vân không có đuổi theo, cũng không có phản kích. Tâm tư Dương Hoằng vừa động, 20 tên trinh sát quân lần nữa lao xuống, lần nữa quay về lại vừa chém giết hơn 40 tên địch quân, vô cùng dễ dàng. Cả quá trình, không gặp phải một sự chống cự.

Phương Vân không để ý tới, tiếp tục bài binh bố trận. Từ từ, hắn bắt đầu tìm được loại cảm giác cầm binh. 120 vạn đại quân bắt đầu bày biện ra một chút trật tự.

Lúc này, Dương Hoằng lại do dự, theo như biểu hiện của Phương Vân nãy giờ. Chỉ cần 65 vạn quân binh lính Đại Chu xung phong liều chết tới đây, lập tức có thể đem Phương Vân giết một cái tấm giáp không lưu, lập tức chiến thắng.

- Người này, âm hiểm xảo trá, tất có mai phục, nói không chừng chính là đang cố ý nhử mình. Muốn phá hư trận hình của mình!

65 vạn đại quân một khi liều mạng xung phong tới đây, thiên la địa võng chẳng khác nào sụp đổ rồi. Lần nữa tiến hành bố trí, lại cần không ít thời gian, dễ dàng bị quân địch áp chế. Dương Hoằng lại nghĩ tới ngày hôm qua Phương Vân chủ động khiêu chiến, cái vẻ mắt tràn đầy vẻ mặt tự tin. Khiến trong lòng hắn cảm thấy có một chút bất an, bản năng gần như cho là Phương Vân nhất định đang mai phục cái gì, chẳng qua là hắn còn nhìn chưa ra.

Nhưng, mặc dù hắn không giỏi về công phu mồm mép, nhưng năng lực tác chiến hơn mười năm vẫn có. Hơn nữa, Dương Hoằng làm theo cách binh giả quỷ đạo, nếu hắn chỉ vì một cái hoài nghi, liền buông tha cho cơ hội trước mắt, điều này là không có khả năng.

Dương Hoằng vung tay lên, lập tức ở thâm sơn đầm lầy, bình nguyên hiểm địa, rừng núi khe sâu, tất cả các nơi xông ra một chi kỵ binh, số lượng cũng không nhiều lắm, chỉnh tề xộng vào đại doanh của Phương Vân.

Tốc độ Dương Hoằng cực nhanh, cơ hồ là trinh sát quân đánh lén lần thứ năm. Chung quanh đại quân của Phương Vân, lập tức xuất hiện rất nhiều hắc giáp quân đang phân tán. Một tiếng ra lệnh, hắc giáp quân lập tức gào thét, tiến tới giết chóc.

Chỉ thấy mấy ngàn quân đội, Phương Vân cũng khẽ thở phào nhẹ nhỏm. Chi quân đội này của Dương Hoằng, vẫn chỉ là dò xét. Tiếp xúc liền có chút tổn thất, nhưng cũng nằm trong phạm vi chấp nhận được của Phương Vân. Một tiếng kèn lệnh, Địch Hoang đại quân lập tức co lại vào phía sau, chủ động tránh né cùng quân đội của Dương Hoằng tiếp xúc.

- Giết!

Mấy ngàn binh lính Đại Chu giống như lang như hổ, liều mạng xung phong đi vào, nơi đi qua, người ngựa đổ ngã. Sau khi liều mạng xông pha một chút, lập tức quay lại, chạy về phía gò núi.

Phương Vân cũng không truy kích, coi một chút tổn thất. Một lần bị trùng sát, cộng thêm mấy lần trước, thì hắn đã tổn thất chừng 5000 binh sĩ. Còn số này nhìn hơi nhiều, bất quá so với 120 vạn đại quân mà nói, thì không thấm vào đâu, còn chấp nhận được.

Quân lực của Dương Hoằng trở lại gò núi, nhìn lại một cái, vẫn thấy Phương Vân không có đuổi theo. Lệnh kỳ lại vung lên, tập tức lại một lần giết chóc.

Một lần, hai lần, ba lần…

Hai người giống như đạt được một hiệp định nào đó, không ngừng tái diễn loại tập kích đơn điệu này. Dương Hoằng khống chế binh sĩ, thủy chung vẫn không có xâm nhập vào trung tâm đại quân của Phương Vân, vẫn ở phía bên ngoài phương trận chém giết không ngừng. Sau một hồi, thương vong bên Phương Vân đã đạt tới con số 1 vạn 5.

Băng!

Lại một lần nữa trùng sát, đột nhiên một mũi tên từ trong đại quân của Địch Hoang bán ra, xuyên qua khôi giáp khe hở, xuyên qua cổ của một tên binh lính Đại Chu. Trong cổ họng tên binh lính đại chu này này phát ra thanh âm ‘ khặc khặc’ liền từ trên ngựa ngã xuống.

Giống như một cục đá rơi xuống nước, tạo thành gợn sóng. Tại lúc tên lính này chết trận, ý nghĩ của Dương Hoằng cũng tùy theo trấn động, cảm giác được có một chút không đúng, mấy ngàn binh lính lập tức trở lại gò núi.

- Có cái gì không đúng…

Trên gò núi, gió lạnh thổi qua, Dương Hoằng lập tức thanh tỉnh rất nhiều. Thành quả mấy lần giết chóc đột nhiên hiện lên trong đầu:

- 3000 người quân đội, lần đầu giết được 5000 người, lần thứ 2 giết được 4500, thứ 3 được 3000, thứ 4 được 2000, thứ 5 được 800…

- Người này lợi dụng ta để thao luyện binh lính!

Kinh nghiệm phong phú của Dương Hoằng làm cho hắn lập tức nhìn thấy được mấu chốt. Dương Hoằng hướng xuống phía dưới nhìn, chỉ thấy hơn 100 vạn đại quân đang chỉnh tề chia làm trái, trung, phải, hậu tứ phương trận. 100 vạn đại quân tinh kỳ phấp phới, sát khí ngập trời, nơi nào có thấy dấu hiệu của sự hỗn loạn, đây rõ ràng là một chi đại quân được nghiêm chỉnh huấn luyện chánh quy.

- Ta trúng kế rồi! Người này căn bản là không có mai phục gì phía sau.

Lúc này, Dương Hoằng có ngu hơn nữa cũng tự biết mình vô cùng đa nghi, bỏ lỡ thời cơ xung phong tốt nhất!

Phương Vân cơ hồ cảm nhận được ý nghĩ của Dương Hoằng, hơn 100 vạn đại quân đồng thời nhìn về phía gò núi, giống như đang cười nhạo hắn. Dương Hoằng chỉ cảm thấy một mảnh tức tối trong lòng, 3000 đại quân lần nữa tiến hành trùng sát.

Băng! Băng! Băng!

Lần này, Phương Vân chủ động phản kích, vô số mủi tên đồng thời bắn ra. Đại Chu chế tạo chiến giáp hết sức cứng rắng, mũi tên bắn tới phía trên, phát ra ‘ đinh đang’ tiếng vang. Nhưng mà, khôi giáp cũng không phải hoàn toàn không có khe hở, ít nhất, ở phần cổ, cần hoạt động là không thể nào hoàn toàn nối liền.

- A!

Trong tiếng kêu thê thảm, binh sĩ của Dương Hoằng lần đầu tiên xuất hiện hơn 10 người thương vong. Lúc này, song phương bắt đầu đánh cận chiến. 2 bên đều có thương tổn, Dương Hoằng cũng không có tham chiến, vẫn như cũ trùng sát một chút, lại rút lui. Trong quá trình rút lui, lại bị Phương Vân giết một ít.

Sau khi trở về gò núi, kiểm tra quân số lại một lần, Dương Hoằng phát hiện lần này, bên mình tổn thất 500 người. Mặc dù Phương Vân tổn thất nhiều hơn, nhưng đối với Dương Hoằng mà nói, đây là chuyện không thể nào tha thứ được.

Hắn là một tướng quân thân chinh bách chiến, lại ở trong tay Phương Vân tổn thất nhiều như vậy!

- Rút lui!

Dương Hoằng lúc này rất quyết đoán, đem 2500 binh lính còn lại rút lui trở về. Mặc dù rất không cam lòng, nhưng Dương Hoằng cũng hiểu, hiện tại Phương Vân đã khống chế được đại quân, lấy mấy ngàn người đánh sâu vào 100 vạn đại quân, không tổn thất một chút mới là lạ!

Thấy Dương Hoằng rút lui, Phương Vân cũng không có đuổi theo. Tiếp tục thao luyện hơn 100 vạn đại quân! Hắn hiện tại đang từ từ tìm kiếm được cái cảm giác cùng Trương Anh đối chiến ở kiếp trước.

“ Binh giả, quỹ đạo dã! Hắc hắc, Dương Hoằng con đường của ngươi đã chon sai rồi. Võ hầu, vương hầu Đại Chu không có một người nào có thể dựa vào một chữ ‘ quỷ’, là có thể xưng hầu!”

Phương Vân nhìn vào phương hướng đại quân của Dương Hoằng, trong lòng cười nói.

Sau khi 1 phen tiểu sát giữa 2 người chấm dứt, bên trong Đại Lý Tự lại không ngừng lắc đầu than thở. Nếu như nói, lúc đầu Phương Vân biểu hiện còn giống như một người mới, thì lúc này hắn đã nhanh chóng trưởng thành thành một gã tướng lĩnh.

- Cái tên Phương Vân này, quả nhiên đang làm quen với sa bàn!

Trong lòng Vinh Đình thầm than một tiếng, biết Dương Hoằng đã bỏ lỡ thời cơ tốt nhất. Phía sau tấm màn, bốn vị Thái Sơn Bắc Đẩu vẫn không nhúc nhích, không có phát ra một chút thanh âm, giống như đang yên lăng nhìn trận thôi diễn này phát triển.

Sau một lúc yên lặng ngắn ngủi, Phương Vân bắt đầu phản kích. Một tiếng ra lệnh, một vạn kỵ binh giống như thủy triều mãnh liệt trào dâng, hướng ra các phương hướng xuất phát, một lát liền chạy qua gò núi, hướng về phía trận doạnh của Dương Hoằng mà tiến…

----------------------------------------------------

*Kỳ tật như phong, kỳ từ như lâm, xâm lược như hỏa, bất động như sơn: Binh nhanh như gió, quân nhiều như rừng, tiến nhanh như hỏa, bất động như núi.

*Binh dã quỷ đạo: Binh là người thường, nhưng khi dùng thì lại như quỷ.

Nhờ ACE giúp đỡ : http://4vn/forum/showthread.php?t=73178

 