  

Phương Vân phong ấn mấy người này đều là cảnh giới Lực Phách. Ở trong bản viết tay của Ngụy Diên khi lịch lãm từng nhắc tới, khi thực lực đạt đến Thoát Thai Cảnh, khí vận cũng sẽ hiện ra màu đỏ, chẳng qua màu sẽ rất nhạt.

Phương Vân đem sáu người này bố trí đứng vào hàng thành hình hoa mai, đem mình vây vào giữa. Có cỗ lực lượng của sáu số mệnh này hợp lại sẽ che dấu được số mệnh của mình.

Phương Vân cũng không biết, ánh sáng màu hồng tím của hắn hiển lộ thế nào. Hắn đánh bậy đánh bạ, đem sáu người bố trí đứng thành hàng theo hình dạng hoa mai, trong lúc vô tình, đã đem toàn bộ ánh sáng màu hồng tím của mình che dấu đi.

- Thiên Tà Tông chỉ cho rằng ta có một mình. Đối với việc hiện tại mình hiển lộ ra ánh sáng màu đỏ nhất định sẽ đặc biệt chú ý. Ta hiện tại thu nhận khí vận sáu tên thiết kỵ Địch Hoang đem tất cả tụ lại một chỗ, ngược lại sẽ khiến chẳng mấy ai để ý.

Phương Vân trong lòng biết lần này không thể ở lâu. Nếu cứ ở đây mãi thì mấy tên cao thủ mười con phi long lực của Thiên Tà Tông trước sau gì cũng tìm được mình.

Cẩn thận phân biệt phương hướng một chút. Phương Vân mang theo sáu tên cao thủ Địch Hoang, sau đó không đi hướng Nam mà nhằm hướng Bắc đi tới. Đây là những lời của Tạ Đạo Uẩn lúc trước hắn nghe được. Hướng Nam chính là phương hướng của quân doanh Đại Chu, nhất định có vô số cao thủ. Phương Vân hiện tại không có “Thiên Tà Dịch Hình Pháp” một khi đi theo hướng Nam, rất dễ dàng bị nhận ra. Đến lúc đó, các cao thủ có mười con phi long lực đồng thời ra tay, thì chỉ có con đường chết! 

Hí hí!

Bỗng có một chi thiết kỵ từ phía trước đi tới, khi thấy đám người Phương Vân thì cả bọn dừng lại, ánh mắt đảo qua một chút rồi nhìn Phương Vân.

- Hắn là ai vậy? Các ngươi làm sao lại đem theo một gã người Trung thổ?

Một gã kỵ binh cấp bậc ngũ trưởng nhìn Phương Vân với ánh mắt sắc bén, hỏi.

- Đây là thám tử Đại Chu do chúng ta bắt được. Đang muốn đem về doanh trại giao cho công chúa xử trí. 

A Cốt Đả giục ngựa tiến lên, trầm giọng nói.

Giờ phút này, Phương Vân mình đầy thương tích, gục ở trên lưng ngựa, không nhúc nhích, thoạt nhìn như đã bất tỉnh từ lâu.

Đại Chu triều phái ra mấy trăm thám báo điều tra động tĩnh của Địch Hoang. Giết hơn một trăm, còn hơn hai trăm chạy thoát được, đây cũng không phải bí mật gì quá lớn. Mấy người này nhìn thoáng qua Phương Vân, gật đầu rồi rời đi. 

Dọc theo đường đi gặp mười mấy chi thiết kỵ, cũng đều được Phương Vân che giấu tốt mà qua hết. Dần dần, chuyện gặp phải thiết kỵ Địch Hoang ngày càng ít. Tạ Đạo Uẩn hình như đem binh lực đều tập trung ở hướng Nam, cùng với quân đội Đại Chu hình thành khu vực tiếp giáp. Đối với vùng trung tâm của Địch Hoang, ngược lại không phải là có dụng tâm.

- Tạ Đạo Uẩn chỉ có mười mấy vạn binh mã. Cả vùng đất Địch Hoang mặc dù so ra kém Trung thổ, nhưng cũng rất rộng lớn. Tin rằng mỗi một chỗ cũng có thể có đầy thám tử, đấy chính là thực tế. Đoán chừng Tạ Đạo Uẩn sớm đã suy nghĩ kỹ, chỉ cần ta không truyền ra mưu đồ hành quân của hắn, những thứ khác đều không ảnh hưởng.

Phương Vân dần dần nắm chắc suy nghĩ của Tạ Đạo Uẩn. Vị hoàng nữ tài hoa tuyệt thế của dị tộc này trí kế vô vàn không thể nào không nghĩ đến mình ngược lại đi một con đường riêng, xâm nhập trung tâm của Địch Hoang. Chẳng qua, nếu như mình theo hướng Bắc rời đi, không truyền ra mưu đồ hành quân của nàng, như vậy đối với nàng không có uy hiếp. Có giết hay không không phải chuyện quan trọng.

- Nữ tử này quả thật lợi hại. Thật đáng tiếc, nếu như mưu đồ hành quân này được truyền đi thì tất nhiên ta sẽ lập công lớn. Xem ra cái công lao lớn này ta nhất định không chiếm được.

Phương Vân cũng không nổi giận. Lúc trước truyền ra cái bản đồ địa hình cùng phân bố binh lực cũng là công lao không nhỏ. Những công lao như vậy nếu có thể liên tiếp lập thì việc được phong tướng quân cũng chỉ là chuyện của nay mai.

Trong quân Đại Chu, các quan lại cấp bậc như ngũ trưởng, thập trưởng, giáo úy, đô úy cũng chỉ là quan ở tầng dưới. Chỉ có cấp bậc tướng quân trở lên thì mới xem như chân chính nắm quyền trong quân đội, có một chút quyền lực. 

Vút!

Một mũi tên bay ra xa ngoài năm mươi trượng, một con nai ngã lăn ra đất. Phương Vân lập tức đem sáu tên thiết kỵ Địch Hoang chạy qua. Mấy người Địch Hoang đều lớn lên trên lưng ngựa, mỗi người trên thân ngoại trừ thanh Trảm Mã Đao, chính là cung tên và túi đựng tên.

Phương Vân chỉ huy sáu tên thiết kỵ Địch Hoang mổ bụng con nai, đem ra con sông gần đấy rửa sạch, đốt lửa đem thiêu nướng.

Võ giả cũng là người, đều phải ăn để sống. Từ tối ngày hôm qua đến giờ, tiêu hao thể lực thật lớn. Nội lực có thể tu luyện bổ sung, nhưng thể lực muốn tu bổ nhất định phải nghỉ ngơi ăn uống.

Truyền thuyết nói rằng, cao thủ cảnh giới Tinh Phách tinh lực sinh sôi không ngừng cho nên không có mệt mỏi, nếu có thể đạt đến cảnh giới kia, có lẽ cưỡi ngựa phóng như bay mấy ngày mấy đêm, cũng không tính là gì.

Trong những người mà Phương Vân đã tiếp xúc thì chỉ có những người đã đạt đến mười con phi long lực mới là cao thủ chân chính, còn đạt đến Địa Biến cảnh thì đã không còn là cao thủ nữa, mà là cường giả. 

Thịt hươu đã nướng chín, Phương Vân lấy mấy khối ra ăn, bỗng nhiên trong tai nghe được vài tiếng gió. Vừa ngẩng đầu lên thì đã thấy có bảy tám người mặc áo giống nhau, tay áo bồng bênh đang từ đàng xa xẹt qua đây.

-Ồ, lại là người của Long Hổ Tông!

Phương Vân trong lòng vừa động. Liếc mắt nhìn thấy dấu hiệu Long Hổ trước ngực bọn họ, nói: 

- Trung thổ cách nơi này cực xa. Ngựa không dừng vó cũng phải chạy cả mười mấy ngày đêm, những người này tới đây làm gì?

Khi mà Phương Vân để ý tới đám người đó thì những người này cũng chú ý đến hắn. Nếu như không chú ý cũng khó, một đám thiết kỵ Địch Hoang lại cùng một binh lính Đại Chu ngồi vui vẻ ăn thịt nướng với nhau, nếu nói là quái dị thì cũng quá nhiều đi.

- Kỳ quái, Đại Chu hoàng triều không phải cùng Địch Hoang giao chiến sao? Những thiết kỵ Địch Hoang sao lại ở cùng một tên tiểu tử trung thổ ăn thịt nướng?

Một nữ tử nhìn xuống phía dưới, nhíu mày nói.

- Chuyện thế tục, quản nhiều như vậy để làm khỉ gì? Chúng ta mau mau đi nhanh một chút, dò xét xem vô số người trong Đạo Môn, Ma Môn tụ tập ở Bắc Minh động là vì chuyện gì? Tất cả mọi người đều vì máu huyết Côn Bằng, đám người của Minh Lão tổ đã đến trước, chúng ta nếu đến trễ, có thể sẽ mất cơ hội.

Mấy người nghị luận rối rít, cũng không liếc nhìn Phương Vân nữa, một đường xẹt qua đám người Phương Vân, nhằm hướng bắc lao đi.

- Máu huyết Côn Bằng? 

Phương Vân đang cúi đầu nhai nuốt, nhìn như không quan tâm, nhưng thật ra lỗ tai giương lên, sớm nghe hết câu chuyện của bọn họ, một câu cũng không bỏ. Máu huyết Côn Bằng quả nhiên là đồ tốt à. Phương Vân đang nhớ lại một chút kiến thức ghi trong cuốn ‘thời đại cận cổ’.

Máu huyết Côn Bằng này, tên như ý nghĩa, chính là một giọt máu của loài Côn Bằng thời viễn cổ, thuộc về giống thần thú, hai cánh nhấc lên có thể che khuất bầu trời, trực tiếp che khuất ba nghìn dặm, ngay cả mặt trời cũng không nhìn thấy.

Võ giả chiếm được máu huyết của Côn Bằng, lập tức có khả năng hóa thành thần thú thời viễn cổ. Uy lực cực kỳ cường đại, việc khiêu chiến một cao thủ đồng cấp không phải là vấn đề.

- Đáng tiếc, loại đồ vật này quá mức bá đạo. Cảnh giới không đủ là căn bản không dùng được, cũng coi như là đồ bỏ. Mặt khác, nếu ý chí không kiên định thì chẳng những không thu được uy lực của máu huyết, mà ngược lại còn bị nó cắn nuốt, hút hết nội lực mà chết. Ta hiện tại mới có cảnh giới Lực Phách, cách Thiên Tượng Cảnh xa vạn dặm, có đoạt được đến tay cũng không dùng được.

- Thôi, trước tiên cứ nghĩ làm cách nào để thoát khỏi đây đã!

Hô!

Cái ý niệm vừa mới được đè nén xuống thì chỉ chốc lát sau lại thấy cao thủ từ bốn phương nhằm hướng bắc lao đến. Ngắn ngủi một nén hương, Phương Vân đã nhìn thấy bảy tám nhóm người quần áo bất đồng thuộc các tông phái khác nhau nhằm hướng bắc lao đi.

Phương Vân ánh mắt lóe lên, đăm chiêu suy nghĩ, đột nhiên đứng dậy: 

- Quên tính toán đi, Tạ Đạo Uẩn hiện giờ đã đem hướng Nam phong tỏa. Ta bây giờ trở về chính là tự chui đầu vào lưới. Không bằng đi xem náo nhiệt à.

Phất tay gọi sáu tên thiết kỵ Địch Hoang, Phương Vân trực tiếp hướng đám người mới rời đi phi theo. Khi hắn cùng sáu tên thiết kỵ Địch Hoang rời đi được khoảng trăm dặm thì ở một nơi cách xa hơn trăm dặm có một gã đại hán bỗng giật mình.

- Ồ! Làm sao sáu đạo hồng sắc tinh mang đột nhiên biến mất không thấy gì nữa chứ!

Tên này là cao thủ Thiên Tà Tông, một đường hướng phía Bắc truy tung. Tựa như đã nhìn thấy Phương Vân cùng sáu tên thiết kỵ Địch Hoang. Nhất thời một cột khí vận màu hồng tím xông thẳng lên trời, nguy nga tráng lệ như muốn mọi người nhìn thấy.

Tên cao thủ của Thiên Tà Tông tìm lâu không được, lúc này mới nhìn đến một chỗ khả nghi, một điểm cũng không bỏ qua. Thân thể thoáng một cái, lập tức hướng phía bắc đuổi theo.

Phương Vân một đường đuổi theo, gió lốc bão cát, phương bắc càng đi càng hoang vu. Cả vùng đất trụi lủi, cao thấp phập phồng, một mảnh đất hoang vu tuyệt địa.

- Ồ! Làm sao lại không thấy nhỉ?

Phương Vân từ xa theo đuôi của một đám người trong tông phái, nhưng đột nhiên chỉ trong chốc lát đã không còn thấy người nào nữa. Phương Vân nhanh chóng đi đến địa phương cuối cùng nhìn thấy họ rồi dừng lại.

Vùng này chỉ là một khu cồn cát nhỏ bé, quan sát một hồi là không sót tý gì. Mấy người kia đột nhiên biến mất vô tung không căn cứ gì là sao?

- Kỳ quái, tốc độ những người này không nhanh lắm, không thể nào từ trong hư không biến mất được.

Phương Vân cúi đầu trầm tư, đột nhiên trong lòng vừa động, đứng ở chỗ địa phương nơi những người thuộc tông phái kia biến mất, đưa tay ra phía trước tìm tòi. Chỉ thấy từng vòng sóng như gợn nước từ giữa không trung lan ra, cảnh vật trước mắt nhất thời mơ hồ. Bàn tay vươn ra chừng ba thước, Phương Vân lập tức cảm nhận được chạm đến một màng cứng rắn, hơn xa tầng trước, tựa hồ không tiến vào được.

- Hả? Cấm chế!

Phương Vân từ cuốn ‘thời đại cận cổ’ biết được rất nhiều môn phái, đều không để lộ sơn môn của mìh ra mà dùng cấm chế che giấu lại đề phòng ngoại nhân tiến vào. Phương Vân buông tay ra, mấy sóng rung động biến mất, hết thảy đều khôi phục lại vẻ bình thường.

Oong!

Phương Vân đột nhiên khu động Thiên Địa Vạn Hóa Chung, một cỗ quang mang màu vàng trải rộng khắp toàn thân. Phương Vân đi tới phía trước một bước, tiến vào tầng nước sóng gợn đo, không khí xung quanh chậm rãi mở ra, trong tai vang lên những âm thanh nhè nhẹ, Phương Vân cảm giác được mình tiến vào một địa phương hoàn toàn bất đồng.

- Ôi! 

Phương Vân hít một hơi dài, cảm thán: 

- Đây là nơi nào chứ!

Cảnh tượng trước mắt hoàn toàn thay đổi!

Nơi này phảng phất là một không gian hắc ám rộng lớn vô cùng, nhìn không thấy điểm cuối. Bầu trời mây đen cuồn cuộn, chỉ có một chút ánh sáng yếu ớt xuyên qua tầng mây đen chiếu xuống không gian hắc ám này.

Cả vùng đất là một mảnh ao đầm có vô số độc trùng, quái thú ở trong này gầm thét như điên dại. Tại trung ương không gian này, là một rặng núi lớn, vắt ngang qua cả vùng đất, tản mát ra một cỗ khí tức mênh mang, cổ xưa mà đấy hắc ám.

Trước tòa núi vô cùng lớn này, con người giống như là một con kiến vậy, chỉ có thể ngước nhìn lên cao mà không có cảm giác gì.

- Đây rốt cuộc là nơi nào…

Phương Vân bị chấn kinh rồi. Tòa núi non ở trong vùng đất bóng tối này phảng phất giống như một con cự thú thời viễn cổ, từ nó phát ra một cỗ uy áp làm cho người ta phải kinh sợ!

Trước Phương Vân cũng có rất nhiều người trong tông phái. Những người này cũng giống Phương Vân, đều đang há miệng ra khiếp sợ trước cỗ núi non đầy cổ xưa này!

Từ trên trời quan sát xuống có thể thấy tòa sơn mạch cổ xưa, hình dáng tựa như một con Côn Bằng. Thân thể chôn dưới đất, chỉ để lộ cái đầu khổng lồ trên mặt đất. Cái sơn mạch hắc ám kia chính là cái đầu của Côn Bằng.

 