  

Trên bầu trời, một cỗ hôi vụ cấp tốc bay vút đi. Trong sương mù đó có hai gã đạo nhân trung niên. Sắc mặt hai gã đạo nhân này hồng nhuận như ngọc, trên người mặc áo cà sa bằng tơ lụa cực phẩm, trên áo cà sa có thêu núi, đại dương, mây mù, trời, trăng, lôi đình…tất cả đều rất sống động mang theo một cỗ ý cảnh khó lường.

- Thủ phạm hủy Phong Lôi môn đã bị bắt. Chúng ta có thể trở về phục mệnh rồi!

Đạo nhân đứng ở phía trước nói, trong tay của hắn còn có cầm một hạt châu lớn cỡ nắm tay, sương mù bốn phía là từ hạt châu này phát ra.

- Phong Lôi môn bị hủy chỉ là chuyện nhỏ, nhưng mặt mũi của tông môn lại là chuyện lớn. Lần này trở về, dù thế nào cũng phải rút hồn phách của tên Bình Bắc tướng quân này ra, phong ấn vào pháp khí làm khí linh.

Đạo nhân đứng ở phía sau phụ họa nói. Thân thể người này tuy cực kỳ gầy gò, nhưng lúc nói chuyện lại toát ra một uy áp.

Hai người này, một người tên Vạn Nguyên, một người tên Vạn Thái, đều là người có thiên tư trác tuyệt, nhưng bởi vì trùng kích Địa Biến cảnh thất bại, cho nên từ đệ tử nội môn bị cách chức xuống làm hộ pháp ngoại môn. Lần bắt thủ phạm hủy Phong Lôi môn này do hai người xuất thủ.

Hô!

Đang lúc này, sương mù bao quanh bỗng nhiên hơi rung động lên. Sắc mặt hai người khẽ biến.

- Hồn phách của tên tướng quân này thật mạnh. Ngay cả Vạn Tượng châu cũng chịu không nổi, bên trong tông phái còn có một cái Vạn Tượng bàn thiếu hụt khí linh, lần này trở về đem hồn phách của hắn phong ấn bên trong đó đi. 

Vạn Thái trầm giọng nói, vừa nói xong thì đánh một đạo pháp quyết vào trong Vạn Tượng châu, sương mù tức thì ổn định lại không ít.

…

Hô!

Bốn phía đều trống không, Phương Vân phát hiện mình đã rơi vào một đại dương mênh mông. Dưới chân thì sóng gợn chập chờn, những cơn sóng này lại là một màu đen, còn ở trên đỉnh đầu thì lại có mây đen. Khắp biển toàn là sương mù.

- Sét đánh!

Một tiếng sấm từ trong mây phát ra, to đến nỗi dường như cả bầu trời và đại dương cũng muốn nứt ra, hai lỗ tai của Phương Vân cũng đau nhói đi.

- Xảy ra chuyện gì đây? Ta rõ ràng đang ở Tây Nhị thành, làm sao đột nhiên lại chạy tới đại dương này rồi?

Phương Vân huyền phù trên không trung, thần sắc có chút không tin được. Đúng lúc này, một cỗ nguy cơ từ dưới biển và trong sương mù truyền đến, Phương Vân cảm giác được có nguy hiểm đang đến gần kề mình.

- Ảo giác, nhất định là ảo giác. Lấy khoảng cách giữa Tây Nhị thành cùng với đại dương thì ta không thể nào nhanh như vậy đã ra tới đây! Nếu như quả thật gặp phải cường giả thì đã trực tiếp dùng một chưởng đánh chết ta, căn bản không thể nào phiền toái đến như vậy!

Ánh mắt Phương Vân lóe lên, rất nhiều ý nghĩ cũng nhanh chóng xẹt qua. Ngay lúc này thì một gợn sóng đánh tới làm cho hơi nước hắt vào chân. Phương Vân lập tức cảm giác được một sự lạnh lẽ, cảm giác vô cùng chân thật, căn bản người ta không thể nào hoài nghi được.

- Sét đánh!

Đang lúc này thì lại có một đạo lôi kình từ trên trời giáng xuống, trong lôi kình tràn đầy lực lượng hủy diệt. Phương Vân không chút nào nghi ngờ nếu mình bị đạo lôi kình này đánh chúng thì mình sẽ chết ngay lập tức!

Thân thể thoáng một cái, Phương Vân lập tức tránh ra. Tia chớp khổng lồ liền đánh vào trên mặt biển, làm ra một cơn sóng cao đến mấy trăm trượng.

Phương Vân còn chưa ổn định tinh thần thì đã thấy một bóng đen như kiếm theo cơn sóng đâm về phía Phương Vân. Trên người bóng đen này phát ra luồng sáng như ẩn như hiện, Phương Vân thấy rõ đây là một con Kiếm Ngư.

Phương Vân đọc sâu hiểu rộng, cũng đã từng đọc được loại cá này qua cuốn ‘Thâm Hải chí’. Loại cá này sống ở trong biển, bởi vì thân thể như thoi đưa giống kiếm cho nên lúc di động thì có tốc độ cực nhanh, nhanh tới mức ngay cả áo giáp cũng có thể xuyên thấu.

Keng!

Trường kiếm lướt lên, Kiếm Ngư hét lên rồi bị chém thành hai nửa, máu văng tung tóe ra, xém chút nữa còn phun lên trên mặt Phương Vân. Hai khúc cá bay ra sau hơn mười trượng rồi mới rơi xuống mặt nước, làm cho nước văng lên.

- Quá thật! Quá thật!

Phương Vân lắc đầu không thôi, hẳn ngẩng đầu nhìn lên. Trong thế giới tự nhiên thì không thể tồn tại được tình huống như vừa rồi, cho dù là lôi kình hay kiếm ngư đều có xu hướng tấn công hắn, điều này cho thấy rõ ràng có người đang điều khiển.

- Vạn vật trong thiên niên đều không thể nào xuất hiện được tình huống như vậy, có thể làm ra tình cảnh này thì chỉ có pháp khí! Đem trời đất biến thành đại dương, trên trời còn có lôi vân, đây rõ ràng là một loại pháp khí có năng lực thay đổi khí hậu. Trong các tông phái thì cũng chỉ có Sâm La Vạn Tượng tông am hiểu cái này!

Phương Vân suy tư trong đầu một chút, lập tức hiểu được:

- Hiểu rồi, ta giết Phong Lôi Tử, phong ấn Phong Lôi tán nhân, khống chế Phong Lôi môn. Hiện tại, Sâm La Vạn Tượng tông đã phái người tới bắt ta!

Phương Vân từng đọc qua cuốn thời đại cận cổ cho nên cũng biết Sâm La Vạn Tượng tông là một đại phái. Triều đình tuy có thế lực hùng mạng, nhưng có vài tông phái lớn cũng không e ngại triều đình chút nào.

Phương Vân một khi đã hiểu mình bị bắt vào trong pháp khí thì lập tức trong lòng yên ổn hơn. Giơ tay phải lên, Phương Vân dùng kiếm thay đao, đánh ra Luân Hồi đao pháp.

Ầm!

Ba đạo kiếm khí dài mấy ngàn trượng đánh xuống làm cho biển nổi lên gợn sóng cao đến mấy trăm trượng. Đao pháp của Phương Vân liên miên không dứt, vừa đánh ra thức thứ nhất liền đánh ra thức thứ hai, rồi thức thứ ba. Đao khí nặng như núi, mênh mông cuồn cuộn như nhật nguyệt đánh ra khắp nơi.

Cả không gian cũng bởi vì những luồng đao khí này mà nổi lên sóng to gió lớn. Gợn sóng bị đánh lên cao, ngay cả mây trên bầu trời cũng bị xé tan, từng cơn sóng lớn hiện lên, cả không gian chấn động không thôi.

Hí!

Bỗng nhiên trong lúc này có một tiếng thét dài, một bóng đen to lớn từ dưới mặt biển hiện lên. Cái miệng rộng vừa mở ra thì lập tức cuồng phong gào thét, một cỗ hấp lực khổng lồ liền muốn đem Phương Vân nuốt vào bên trong.

- Long Kình! Thượng cổ Long Kình!

Phương Vân khẽ biến sắc. Cái bóng đen khổng lồ này cũng phải ngang một cái thành trì, Phương Vân ở trên không trung còn không bằng một cái răng của nó.

- Hừ!

Phương Vân hừ lạnh một tiếng, lập tức không tránh mà nương theo hấp lực đó xông vào bên trong Long Kình. Ngay lúc sắp vào miệng Long Kình thì Phương Vân liền thi triển thức thứ ba của Luân Hồi đao pháp – Nhật Nguyệt Luân Hồi đao.

Ầm!

Một cỗ đao khí bá đạo liền xâm nhập vào bên trong bụng Long Kình. Bên trong đao khí còn ẩn hiện hình dáng của Nhật Nguyệt. Phương Vân đứng ở bên một cái răng trắng nõn của Long Kình, dùng đao khí quấy vào. Chỉ nghe cạch một tiếng, huyết nhục trong cơ thể Long Kình lập tức bị xé tan, một cỗ đao khí từ trên đỉnh đầu của Long Kình phóng lên cao, sau đó thì cái đầu của Long Kình liền bị xé toang ra một mảnh nhỏ. Long Kình bị đau, lập tức chìm vào trong biển sâu.

Thân thể Phương Vân phóng lên cao huyền phù giữa không trung, nhìn lướt qua không trung. Long Kình lúc này dường như đã lặn sâu xuống trong đại dương.

Nội đan Long Kình có thể gia tăng thêm ít nhất hai mươi con phi long lực, mà thực lực bản thân Long Kình lại vượt xa hai mươi con phi long lực. Lực lượng của Phương Vân tuy đáng sợ, nhưng đối với thân thể cao lớn của Long Kình thì cũng không tạo ra thương thế quá lớn.

Phịch!

Không khí nổ vang, một cái đuôi to lớn từ dưới biển ngay nơi Long Kình ngã xuống đánh về phía Phương Vân. Phương Vân thấy vậy liền di động, tránh thoát một chiêu này.

Cái đuôi khổng lồ Long Kình nặng nề đánh xuống biển tạo nên một cơn sóng cao đến mấy ngàn trượng. Phương Vân đứng ở trên bầu trời, tuy đang quan sát cảnh tượng nhưng trong lòng lại có suy nghĩ khác.

- Long Kình thượng cổ sớm đã bị diệt sạch, nhưng lại xuất hiện ở nơi này. Không nghi ngờ gì nữa, hết thảy chỉ là ảo giác mà thôi, thậm chí ba đao mà ta phát ra cũng chỉ là đao khí. Nếu không không thể nào có việc như đánh về hư không như vậy.

Trong đầu Phương Vân hiện lên vô số ý niệm, một lát sau, ánh mắt của hắn hơi giật giật:

- Kiện pháp khí này lại lấy hồn phách của ta phong ấn vào bên trong!

Vừa nghĩ ra ý này, Phương Vân lập tức cả kinh trong lòng. Một cái pháp khí thật là hay, lại trực tiếp hút lấy hồn phách của người khác. Vùa nghĩ như vậy, Phương Vân liền bỏ đi ý nghĩ vọng động.

- Hết thảy cũng chỉ là ảo giác, ta phải mau chóng trở lại thân thể của mình!

Phương Vân vừa mới sinh ra ý nghĩ này thì không gian lập tức sinh ra cảm ứng. Chỉ nghe tiếng nổ ầm ầm vang lên, trên bầu trời xuất hiện vô số khe hỡ, còn con Long Kinh trong hải dương lại vỡ vụn trong nháy mắt, hóa thành vô số mảnh nhỏ.

- Không tốt! Tên Phương Vân này lại có thể phá tan ảo cảnh!

Vạn Nguyên cảm giác được Vạn Tượng châu đang run lên, sắc mặt đại biến.

- Đổi lại ảo cảnh, dùng huyễn tượng đánh bị thương hồn phách của hắn!

Vạn Thái trầm giọng nói. Vừa nói xong thì hai người đồng thời bấm pháp quyết, không ngừng đánh vào bên trong Vạn Tượng châu từng đạo pháp quyết. Hai người vừa làm cái này thì bên trong Vạn Tượng châu lập tức phát sinh vô số biến hóa.

Cả hư không bị vỡ vụn, rồi Phương Vân phát hiện thấy mình đang bị vây trong một hư không khác. Đột nhiên một tiếng ngâm nga rung trời, một con thiên long khổng lồ xuất hiện, quanh thân toàn là lửa đánh tới Phương Vân.

- Hừ!

Phương Vân cười lạnh một tiếng. Nếu như đã biết mọi vật hết thảy chỉ là ảo giác thì hắn còn e ngại gì nữa. Nhanh chóng biến hóa, Phương Vân biến thành một con cự long khổng lồ hơn, miệng há rộng một cái liền nuốt lấy con thiên long này. Sau đó quay trở lại thân người.

- Chết!

Lúc này bỗng nhiên xuất hiện một kim giáp thần linh cao lớn, thân cao vạn trượng, đỉnh thiên lập địa đứng trong hư không. Trong tay kim giáp thần linh cầm một cự phủ rồi gầm thét lên đánh về Phương Vân. Phương Vân lắc đầu, đưa một ngón tay chỉ về phía kim giáp thần linh, ngực của pho tượng thần linh khổng lồ này lập tức bị toát ra rồi nhanh chóng phân tán đi.

- Tại sao lại như vậy! Sao hắn lại có thể điều khiển ảo cảnh?

Vạn Nguyên, Vạn Thái cảm nhận được động tĩnh bên trong Vạn Tượng châu thì nhất thời rung lên, mặt biến sắc không thôi.

Vì bên trong Vạn Tượng châu đều là hư ảo, cho nên trên lý luận mà nói thì những võ giả khác cũng có thể điều khiển huyễn tượng ở bên trong, nhưng muốn làm việc này thì cần phải có một lực lượng tinh thần vô cùng khổng lồ, nếu không chuẩn bị tốt thì sẽ bị hồn phi phách tán. Không chỉ như thế, nếu muốn huyễn tượng ra bên trong Vạn Tượng châu thì cần phải có một lực lượng ý chí vô cùng cường đại, nếu không thì sẽ bị vạn chí yêu ma xâm nhập vào, lúc đó bản thân võ giả sẽ bị chết đi.

Tâm của hai người khẽ động, đang định đánh vào bên trong Vạn Tượng châu mấy đạo pháp quyết để ổn định trận pháp bên trong, thì đột nhiên có một âm thanh lạnh như băng từ phía trước truyền đến:

- Đã trễ thế này, hai vị cần gì gấp gáp lên đường như vậy, không ngại dừng lại nghỉ một chút đi.

Âm thanh vừa phát ra thì một gã đạo nhân người mặc đạo y chư thiên tinh tượng, đầu đội tử quan đứng ở phía trước hai người. Người này tuy lẳng lặng đứng đó, nhưng lại toát ra một khí tức như các ngôi sao huyền bí ở trên trời.

.

 