  

Phương Vân trở thành đô úy, trở thành sự kiện nổi bật nhất trong Diêm thành, đưa tới chấn động không nhỏ.

- Xem ra, hầu gia đối với con thứ của Phương gia cực kỳ chiếu cố. Mới hơn một tháng mà đã đưa hắn lên Đô úy!

- Chuyện này cùng hầu gia có quan hệ gì? Việc bổ nhiệm đô úy là do Lữ đại tướng quân tự mình bổ nhiệm. Ta còn thấy hắn tự mình đi vào trong phủ đại tướng quân.

- Muốn từ giáo úy đến đô úy thì không biết các binh sĩ phải chém giết bao nhiêu địch nhân mới có đủ chiến công a! Muốn nói không có mờ ám gì thì làm sao ai tin được!

- Ngươi nói vậy cũng được ư. Đó là binh lính bình thường, một người binh lính bình thường dám đương triều luận tội Võ hầu sao? Đó chính là cường giả Thiên Tượng cảnh! Một tên binh lính bình thường dám mới ngày đầu tiên ở binh doanh đã giết chết giáo úy sao? Ô Đạo Sa Môn ỏ Diêm Thành tàn sát bừa bãi cũng không phải là một ngày hai ngày cũng không phải là dựa vào vị Phương Vân tiểu hầu gia này đối phó sao!

Trong quân doanh ở Diêm thành nghị luận rối rít, nói gì cũng có.

Phương Vân đối với mấy điều này không hề để ý. Điều duy nhất làm hắn quan tâm đó là ở đại tướng quân Lữ Khoáng lại có bóng lưng của Thiên Tà tông, thực lực của hắn là Tinh Phách cảnh mười long lực, hơn nữa còn có thân phận là đại tướng quân, tất cả những điều này làm cho Phương Vân phá lệ để ý đến Lữ Khoáng.

- Tên Lữ Khoáng này ẩn nhẫn ở trong quân đội Đại Chu đã nhiều năm, là một nhân vật vô cùng lợi hại. Hiện tại hắn hẳn đã biết ta phát hiện ra quan hệ giữa Bình Đỉnh hầu phủ cùng Thiên Tà tông. Theo luật định của Đại Chu, cấu kết với thế lực ngoại quốc đó là tử tội! Thiên Tà Tông đã tính kế lâu như vậy, hiện tại lại muốn manh động như thế nhất định là có sự chuẩn bị. Ta phải cẩn thận!

Phương Vân vừa trong giáo trường tu luyện, vừa để ý đến động tĩnh của Lữ Khoáng.

Nhưng mà, hơn mười ngày trôi qua, Lữ Khoáng cũng không làm gì cả, dường như đã quên hết, vẫn thường ngày ở trong phủ đại tướng quân, một bước đều không ra khỏi nhà. Điều này đã nói lên là hắn không muốn cùng với Phương Vân tranh chấp. Phương Vân suy nghĩ một chút, lập tức hiểu suy nghĩ trong lòng Lữ Khoáng:

- Đại tướng quân quyền cao chức trọng, địa vị gần với vương hầu. Thiên Tà tông tuy lớn mạnh nhưng người của bọn họ có được cấp bậc đại tướng quân trong quân đội hẳn là không nhiều, không thể tổn thất được. Lữ Khoáng không phải là không muốn động thủ mà vì có thân phận đại tướng quân nên đã trở thành trói buộc của hắn. Hắn băn khoăn nhưng không có cách nào động thủ cả.

Thầm nghĩ như vậy, Phương Vân thầm thở phào nhẹ nhõm. Lữ Khoáng bên này án binh bất động, còn bên Ô Đạo Sa Môn thì đêm đó chỉ đi đoạt lấy thi thể của đệ tử Sa Môn, rồi cũng không làm gì nữa.

Có tám chiếc Phá Thần Nỏ ở đó, cũng có sự chấn nhiếp vô hình. Cho dù là cao thủ Khí Phách cảnh cũng không dám nói là tiến vào thành nam rồi có thể bình yên vô sự tiêu sái trở đi.

Vào ngày thứ mười bảy Phương Vân nhận lấy thụ ấn đô úy, một gã mặc áo bào trắng tới tìm Phương Vân.

- Đô úy đại nhân, hầu gia cho mời.

Phương Vân liền động lên, hắn biết Phong Trữ hầu rốt cuộc đã muốn sáng tỏ với hắn rồi.

Vẫn là trong cái thư phòng ấy, Hồng Tụ bưng lên hai chén trà thơm rồi lui ra ngoài. Trong thời gian Phong Trữ hầu tiếp khách, cho dù là nàng thì cũng không thể ở lại trong thư phòng.

- Ngồi đi.

Phong Trữ hầu chỉ vào ghế đối diện, mỉm cười nói.

Phương Vân theo lời ngồi xuống, nhấp một hớp trà nóng. Từ từ chờ Phong Trữ hầu mở miệng, hắn cũng không vội.

Phong Trữ hầu chờ Phương Vân ngồi xuống, miệng nhấp miếng trà thơm, rồi nói.

- Lâm Hiên, là do ngươi giết sao.

Trong lòng Phương Vân nhảy một chút, nhìn ánh mắt của Phong Trữ hầu, hơi chần chờ một chút rồi nói thật.

- Hầu gia anh minh, đúng là do ta giết.

- Đáng tiếc, Lâm Hiên cũng là một nhân tài, chỉ là nhìn lầm chủ.

Phong Trữ hầu không khỏi tiếc hận nói.

Phương Vân trong lòng ngạc nhiên, không hiểu nổi Phong Trữ hầu rốt cuộc là có ý gì.

- Ha ha.

Phong Trữ hầu thản nhiên cười nói.

- Chết thì đã chết, cũng không nói đến nữa. Phương Vân, Lý Dực quả nhiên không có nhìn lầm ngươi. Chỉ có hai tháng mà thế lực của Bình Đỉnh hầu ở Diêm thành đã bị ngươi phá hỏng rồi, cũng không biết hắn tức giận đến mức nào nữa rồi.

- Hầu gia nếu như đã rõ rồi thì xin thứ cho Phương Vân càn rỡ. Có một việc ta cũng không hiểu, ta cũng chỉ là giết chết có Diệp Vong cùng Lâm Hiên, vẫn còn đại tướng quân Lữ Khoáng đàng hoàng đứng đó, làm sao nói là bị ta hủy đây? Hơn nữa, lấy thực lực của hầu gia, nếu như muốn giết Lữ Khoáng thì cũng chỉ là chuyện giơ tay nhấc chân thôi.

Phương Vân hỏi.

Phong Trữ hầu lắc đầu:

- Ngươi không nên coi thường Diệp Vong cùng Lâm Hiên, hai người này tương đương với trảo cùng vuốt của Lữ Khoáng. Trừ đi trảo với vuốt của hắn, Lữ Khoáng cũng chỉ là Lữ Khoáng, không có uy hiếp gì nữa. Mặt khác, muốn giết Diệp Vong cùng Lâm Hiên, ta quả thật chỉ nói một câu là được. Đồng dạng, Lữ Khoáng nếu muốn giết ngươi thì cũng dễ như trở bàn tay. Nhưng người nào xuất thủ cũng được, chỉ có hai người chúng ta là không thể ra tay.

- Lữ Khoáng không dám giết ta là sợ lưu lại nhược điểm trong tay ngươi, mà ngươi không giết Lữ Khoáng là sợ Bình Đỉnh hầu ở sau lưng mượn cớ gây sự.

Phương Vân nói, đối với Bình Đỉnh hầu hắn cũng không có quá tôn kính.

- Ha ha, ngươi nói không sai. Hiện tại Lữ Khoáng đã biết, người ủng hộ sau lưng của ngươi là ta, hắn cảm giác được không ổn, lập tức co đầu rút cổ lại. Hắn làm như vậy, quả thật là ta không có biện pháp cầm hắn. Nưng mà, Diệp Vong cùng Lâm Hiên vừa chết thì hắn cũng còn có thể gây ra sóng gió gì được nữa. Đây cũng là nguyên nhân ta gọi ngươi đến, Lý Dực quả thật không có đề cử nhầm người.

Trữ Phong hầu cười nói.

- Hắn nếu như đã biết thì bên Bình Đỉnh hầu kia có vấn đề gì hay không?

Phương Vân nói.

Phong Trữ hầu khoát tay áo:

- Suy đoán vĩnh viễn là suy đoán, cho tới bây giờ cũng đảm đương không nổi sự thật!

Phương Vân gật đầu, đạo lý này hắn biết rõ. Giống như Lữ Khoáng biết rõ Lâm Hiên là do mình giết, nhưng lại không có biện pháp tự tay xuất thủ giết mình.

- Ha ha, hai người huynh đệ khác ngươi không hề giống mẫu thân hay phụ thân Tứ Phương hầu Phương Dận ngươi vậy. Mười sáu năm trước, lúc ta gặp hắn thì hắn vô cùng chính trực, ngay thẳng, không hề gian trá như ngươi vậy.

Trữ Phong hầu nói.

Phương Vân trong mắt khẽ kinh dị:

- Mười sáu năm trước?

Phong Trữ hầu mỉm cười nói.

- Không sai, mười sau năm trước ta ngao du thiên hạ, lúc đó vô cùng hăng hái, ở Kinh Châu gặp được phụ thân của ngươi, nhất thời cao hứng cho nên làm phụ tá một bên cho hắn. Phụ thân ngươi mãi cho đến lúc ta phong hầu thì mới biết ta là phụ tá kia của hắn.

Phương Vân mở to hai mắt nhìn, bật thốt lên nói:

- Ngươi chính là Lý đại tiên sinh kia?

Vào kiếp trước, Phương Vân cũng từ trong miệng của đại ca biết được phụ thân vào lúc trẻ tuổi đã từng cùng một người mưu sĩ tên là Lý tiên sinh, cùng chung thương nghị rồi định ra mưu lược dành cho Man Hoang, hơn nữa còn dùng đến nay. Phụ thân có thể trấn áp Man Hoang lâu như vậy, võ lực của người tất nhiên là trọng yếu, nhưng vị Lý tiên sinh này cũng đã xuất lực không ít.

Nhưng mà sau này, vị Lý tiên sinh này đột nhiên lúc nhập ngũ biến mất. Lúc ban đầu phụ thân tìm hắn còn mất hơn nửa năm.

- Ha ha.

Phong Trữ hầu nở nụ cười:

- Chuyện này, chỉ có ta và ngươi phụ thân, còn có le que mấy người biết. Lần trước chuyện trục xuất phụ thân ngươi tấn chức quý tộc hầu, Bình Đỉnh hầu còn muốn liên danh với ta. Nhưng không biết ta và phụ thân ngươi sớm đã có giao tình, loại chuyện này sao ta có thể chấp nhận.

Phương Vân trong lòng dâng lên một cỗ xúc động. Nói tiếp, vị Phong Trữ hầu này cũng là một nhân vật có tính truyền kỳ a.

- Phong thủy luân chuyển, mười sáu năm trước ta còn làm phụ tá cho phụ thân ngươi. Đến giờ, đến phiên ngươi làm môn hạ của ta.

Phong Trữ hầu nghĩ đến đây cảm thấy thú vị, không khỏi cười một tiếng.

Mười sáu năm trước, tự mình dùng tên giả Lý tiên sinh, làm phụ tá cho Tứ phương hầu, hiện tại nhi tử của Tứ Phương hầu lại đến trong quân thay mình giải quyết uy hiếp của Bình Đỉnh hầu. Sự gặp gỡ ở đời vô thường, ai cũng có thể gặp được!

- Phụ thân đại nhân cho đến bây giờ vẫn còn nhớ đến ân tình của hầu gia.

Lấy chuyện cũ ra nói, Phương Vân lập tức cảm giác thấy cùng với vị hầu gia này thân cận hơn không ít.

- Ân tình thì không cần nói. Thật ra đối với phụ thân ngươi ta vẫn còn có lòng cảm kích. Nếu như không phải làm phụ tá cho hắn thì ta cũng không thể gặp được phu nhân của ta được.

Phong Trữ hầu nói đến đây thì đột nhiên dừng lại không nói nữa, trong mắt hiện lên thần sắc ảm đạm.

Phương Vân lập tức nhớ tới thê tử của Phong Trữ hầu đã qua đời rồi. Cũng từ lúc đó, Phong Trữ hầu chủ động điều đến Diêm thành, từ đó trấn áp biên thùy, không có động đến chuyện khác nữa.

“Vị Phong Trữ hầu này cũng là người trọng tình.”

Phương Vân trầm mặc không nói, loại chuyện này, hắn không thể nói được .

- Trong các quý tộc ở kinh thành, người ta bội phục nhất cũng chỉ có cha ngươi. Trong các quý tộc của Đại Chu thì cũng chỉ có cha ngươi cưới một phu nhân là mẫu thân ngươi. Còn những người khác thì ai mà không tam thê tứ thiếp, thê thiếp cả bầy!

Phong Trữ hầu không nói võ lực Phương Dận như thế nào, chỉ nói Tứ Phương hầu yêu sâu sắc, làm cho hắn cực kỳ bội phục.

- Hầu gia đã tính sót chính mình rồi.

Phương Vân nói thêm một câu.

- Tiểu tử nhà ngươi.

Phong Trữ hầu bật cười, lắc lắc đầu.

Phong Trữ hầu bật cười, lắc lắc đầu:

- Không nói tới những thứ này nữa. Ta gọi ngươi tới đây là để nói cho ngươi biết, sáu cái Phá Thần Nỏ ta đã thay ngươi lo liệu rồi. Còn việc nữa đó là, giao tình là giao tình, còn quân vụ là quân vụ. Nếu như ngươi đã làm đô úy thì phải gánh lấy trách nhiệm của đô úy.

- Nam thành là nơi Sa Môn giết binh lính nhiều nhất. Nếu như đã có người trước thì ngươi phải chuẩn bị cho tốt, nếu như ngươi có thể giải quyết chuyện này tốt thì ta có thể ra mặt chính thức bổ nhiêm ngươi làm đô úy. Điều này đối với việc sau này ngươi vào quân chánh quy sẽ rất có lợi.

- Phương Vân hiểu, đa tạ hầu gia đã thành toàn. Đúng rồi, hầu gia, trong việc đối phó với Ô Đạo Sa Môn, ta hi vọng ngươi có thể cho một thủ dụ là lúc cần thiết ta có thể điều động binh sĩ trong thành hiệp trợ mà thôi.

Phương Vân nói.

- Chuyện này thì ta có thể đồng ý với ngươi….

- Nhưng mà, phạm vi binh lính hiệp trợ chỉ có bên trong Diêm thành thôi.

- Cái này là tự nhiên.

Phương Vân trong thư phòng chờ đợi thêm một chút nữa, cùng với Phong Trữ hầu nói thêm một ít chuyện rồi rời đi.

Phương Vân vừa đi, thần sắc của Phong Trữ hầu lại ảm đạm xuống.

- Hầu gia lại nhớ tới phu nhân rồi…

Hồng Tụ từ trong tủ sách bước ra, nhìn Phong Trữ hầu thật sâu, mang theo tia u oán nói.

- Hồng Tụ, chuyện của chúng ta, không có…

Phong Trữ hầu còn chưa nói ra thì đã bị một ngón tay ngọc nhỏ ngăn trở.

- Đại nhân, quên ước định của chúng ta rồi sao?

Hồng Tụ ngăn lấy đôi môi của Phong Trữ hầu nói.

Phong Trữ hầu thở dài một tiếng, dừng lại không nói.

 