  Ở thành nam của Tây Nhị thành có một tòa núi cao đứng sừng sững. Khi tới gần vách đá có thể thấy có một điện thờ dựng đứng, trên đó có viết ba chữ to: Phong Lôi môn.

Bên trong Phong Lôi môn, đèn dầu sáng rỡ.

Trong hành lang, chưởng môn Phong Lôi môn Phong lôi tử đang ngồi ngay ngắn tại đại đường. Dưới đường rất đông người, những người này hung thần ác sát, tà khí um tùm, hiển nhiên lai lịch cũng không nhỏ.

- Các vị.

Phong Lôi Tử mở mắt ra:

- Hôm nay triệu tập các vị tới đây là để nói về chuyện Bình Bắc tướng quân của triều đình. Hôm nay đã có khoảng bốn mươi vị trên thanh niên tài tuấn bảng đã bị triều đình bắt. Chuyện này nghe mà rợn người, chắc hẳn các vị đều đã biết.

- Phong Lôi Tử, ngươi còn có mặt mũi nói ư. Phong Lôi môn các ngươi đã sớm cấu kết với triều đình, ngay cả trưởng lão môn phái mà Phong Lôi Tử ngươi cũng phái đi hỗ trợ, ngươi còn ở đây mà nói chuyện đường hoàng ư?

Một gã tà tu áo xanh tay vịn thành ghế, bực mình lạnh lùng nói.

- Thì ra là Tà Đao.

Ánh mắt của Phong Lôi Tử nháy mấy cái:

- Phong Lôi môn chúng ta có cấu kết với ai chứ không có cấu kết với triều đình. Chư vị sao không nghĩ thử xem, đệ tử Lỗ Nguyên của phái chúng ta bị Bình Bắc tướng quân này một kiếm chém chết, Phong Lôi tán nhân chỉ có đi tìm hắn trả thù chứ sao lại đi ngược lại giúp hắn? Theo ta được biết thì Bình Bắc tướng quân này có một pháp môn tà ác, Phong Lôi tán nhân chính là bị hắn dùng tà pháp này không chế! Chuyện này ta nghĩ hẳn ở đây không ít vị biết chứ.

- Không sai!

Một người thanh niên trang phục thư sinh, đầu đội cái khăn đi ra.

- Đông Lăng thư sinh.

Lập tức có người nhận ra người này.

- Phong Lôi Tử chưởng môn nói không sai, ta có thể làm chứng điều này. Tên Bình Bắc tướng quân này có công phu vô cùng tà dị. Khi hắn đánh ra một bàn tay hoàng kim thì có thể trực tiếp khống chế người khác. Bách Quỷ ma quân cùng Tru Tâm tán nhân vừa chân trước bị truy nã thì chân sau đã cùng tiến vào phủ Tà Quân. Cho dù là phản bội chúng ta thì cũng không thể nhanh như vậy được.

Đông Lăng nói.

- Không cần phải nói nhiều nữa. Tên Bình Bắc tướng quân này là một tai họa đối với tu sĩ tà đạo chúng ta. Cần phải trừ đi!

Một gã nam tử trung niên toàn thân áo trắng, mặt không có chút huyết sắc giậm chân tại chỗ đi ra. Trong tay của hắn có một cái pháp khí hình đầu lâu luyện thành. Người này chính là Bạch Cốt ma quân, thực lực cực kỳ mạnh mẽ.

- Ừ, lời của Bạch Cốt ma quân ta đồng ý. Nhưng mà, Phong Lôi Tử, bởi vì nguyên nhân của Phong Lôi tán nhân cho nên rất nhiều đồng đạo đã bị phong ấn. Chuyện này ngươi phải nói làm sao?

Trong đám người, có một gã chân lông toàn thân tỏa ra một hắc vụ, ánh mắt tà độc nói.

- Quân đội của triều đình trú đóng ở Tây Nhị thành đối với tất cả đồng đạo nói thì không phải là chuyện tốt gì. Bình Bắc tướng quân cùng với quân đội triều đình cần phải trừ đi. Ý của ta là nói chuyện không bằng hành động, hay là mọi người hôm nay toàn lực phá hủy cái Bình Bắc phủ kia. Để cho Tây Nhị thành lần nữa khôi phục thái bình! Mọi người thấy thế nào?

Ánh mắt của Phong Lôi Tử như chim ưng quét qua mặt mọi người, chậm rãi nói. Trong hành lang liền yên tĩnh một hồi, lát sau có một âm thanh nói lên:

- Triều đình thế lớn có khoảng tám vạn tinh binh. Tên Bình Bắc tướng quân này tuy trẻ tuổi nhưng có khoảng hai mươi phi long lực. Ngay cả Tà Quân cũng bị hắn áp chế, nếu như các vị tiền bối có thể đồng ý đồng loạt ra tay thì chúng ta cũng không có ý kiến gì.

- Chuyện này là chuyện của cả đồng đạo Tây Nhị thành, chúng ta tự nhiên sẽ không từ chối!

Bạch Cốt Ma Quân nghiêm mặt nói. Chuyện này vốn là hắn là không quan tâm , nhưng Tà Vua bị áp chế thì ngay cả hắn cũng nổi lên lòng kiêng kỵ!

- Chuyện này, cứ như vậy quyết định đi! Tối nay đến giờ tý thì đồng loạt giết chết người của triều đình!

Một âm thanh uy nghiêm từ bầu trời truyền đến. Trong nháy mắt mấy tên có tà khí cuồn cuộn từ trên trời giáng xuống, đáp xuống Phong Lôi môn.

Phủ tướng quân!

Dưới ánh nến, Phương Vân đang ngồi xếp bằng, cả đại điện đang bị khí tức của hắn làm cho dao động!

Oong!

Một đợt sóng gợn lên từ phía sau Phương Vân, bức họa hoàng kim thứ ba đang lẳng lặng huyền phù tại trong hư không. Trong bức họa hoàng kim thứ ba có hơn bốn mươi con chim màu sắc có hình thái khác nhau đang ở đó, không nhúc nhích chút nào.

Những con chim này trông rất sống đông, nhìn qua có linh khí vô cùng. Chợt nhìn qua thì có cảm giác những con chim này lúc nào cũng có thể vươn hai cánh bay ra ngoài. Những hình tượng này hiển nhiên là các cao thủ Tinh Phách cảnh bị Phương Vân phong ấn.

Đạt đến Thoát Thai cảnh thì ba bức họa hoàng kim đầu tiên tự phân chia thành các bức họa về côn trùng, cá, chim. Tất cả các võ giả bị phong ấn cũng phân biệt biến thành các đồ án côn trùng, cá, chim huyền phù trong đó. Đợi đến thời điểm Phương Vân gọi về thì những đồ án côn trùng, cá, chim này liền phá họa hóa thành nhân hình!

- Lên!

Phương Vân ngồi trên bảo tọa kim khí, tâm niệm vừa động thì nội lực liền khu động, một bình sứ liền bay ra. Phương Vân đem toàn bộ đan dược thượng phẩm trong đó nuốt vào, đồng thời điên cuồng hấp thu nguyên khí từ trong nội đan hung thú.

- Đi ra ngoài!

Phương Vân mạnh mẽ quát to một tiếng, nội lực điên cuồng không ngừng như biển rộng trường giang trào vào bức họa hoàng kim thứ ba. Trong nháy mắt, chỉ thấy từng con chim chớp động từ trong hư không bước ra. Tám tên, mười tên, hai mươi tên…bốn mươi tên!

Bốn mươi tên cao thủ Tinh Phách cảnh đứng giang chân rộng ra ở trước Phương Vân. Những cao thủ Tinh Phách cảnh này hấp thu nội lực trong cơ thể Phương Vân căn bản đã khôi phục thực lực vốn có, ngay cả vết thương trên người cũng đã tốt hơn nhiều.

Trong bốn mươi tên cao thủ Tinh Phách cảnh này có Tà Quân hai mươi phi long lực, Phong Lôi tán nhân mười chín phi long lực, hai mươi tên mười sáu phi long lực, mười lăm tên mười bốn phi long lực. Đội ngũ như vậy cũng đã tương đương với lượng lớn cao thủ của một môn phái nhỏ.

- Chỉ cần cường giả Địa Biến cảnh không ra tay thì bản thân ta cũng muốn nhìn thử ai dám cùng ta đối nghịch!

Phương Vân mở mắt, từ trên bảo tọa đứng dậy. Ánh mắt nhìn lướt qua chừng, trong lòng sinh ra một loại tự tin cùng tự hào mãnh liệt. Nhiều cao thủ như thế nếu là đồng loạt ra tay, Phương Vân tự hỏi, coi như là mình cũng ngăn cản không nổi. Chỉ cần một chiêu thì đã bị đánh chết.

- Quản Công Minh, vào đây!

Đại môn mở ra, Quản Công Minh một thân khôi giáp bước đi vào, một chân quỳ xuống: 

- Đại nhân, ngươi gọi ta ?

- Hôm nay đã gây ra động tĩnh quá lớn rồi, tối nay ắt hẳn sẽ có người viếng thăm, ngươi đi chuẩn bị một chút ! 

Phương Vân một ngày phong ấn gần bốn mươi tên cao thủ tà đạo trên thanh niên tài tuấn trên bảng. Động tĩnh lớn như vậy, Phương Vân không tin các cao thủ tà đạo không đối phó với mình.

- Vâng, đại nhân!

Quản Công Minh lĩnh mệnh đi ra ngoài!

Phương Vân suy nghĩ một chút lại thu hồi bốn mươi tên cao thủ Tinh Phách cảnh vào trong bức họa hoàng kim, sau đó đi tới gian phòng của Quách Bá Tể Quách lão tiên sinh.

Trong căn phòng mờ mờ, có một cây đèn dầu được thắp nên. Đồng tử đi theo Quách Bá Tể là Thanh nhi đang dọn cơm ra.

- Ngươi đã đến rồi sao, ngồi xuống cùng ăn đi.

Thấy Phương Vân đi vào, Quách Bá Tể ngẩng đầu, lạnh nhạt nói một tiếng.

Bữa ăn tối của Quách Bá Tể rất đơn giản, chỉ là một chén cơm tẻ, một chén rau cùng một chén đậu hũ. Nếu như so với những thức ăn mà Phương Vân đã được nếm qua ở hầu phủ thì phải nói là cực kỳ đạm bạc. Nhưng những thứ mà Quách Bá Tể ở đây thoạt nhìn qua thì chẳng ngoài gì vài cọng rau cỏ cùng đậu hũ, ngoài ra đây cũng là thứ do chính Quách Bá Tể trồng lấy.

- Vâng!

Phương Vân gật đầu, ngồi xuống cạnh bàn.

Tiểu đồng tử vô cùng biết điều, lập tức để đũa xuống, đi lấy thêm một cái chén, bới cơm vào rồi bưng tới trước mặt của Phương Vân:

- Tướng quân, mời dùng.

- Cảm ơn.

Phương Vân đáp một tiếng, nhận lấy bát đũa.

Quách Bá Tể không có nhìn Phương Vân, dường như răng của hắn không tốt lắm, nhai rất chậm rãi.

Nhìn vị đại nho triều đình này, trong lòng Phương Vân sinh ra một cảm giác cổ quái.

Những đại nho triều đình này chỉ cần quát lên một tiếng là có thể đánh chết một lượng lớn cao thủ tà phái. Có thể nói so với một số cường giả Địa Biến cảnh còn lợi hại hơn, nhưng những đại nho này lại không hề tập võ.

Tuổi thọ của hắn cũng không hơn người bình thường bao nhiêu, nhiều nhất chỉ sống lâu hơn một chút mà thôi, mà có một số cũng còn sống ít hơn. Nhưng trên thực tế mà nói, nếu như với ngộ tính của các đại nho này mà tu tập võ thì việc tuổi thọ tăng lên không nói, chính là cường kiện thân thể vẫn có thể làm được.

Phương Vân gắp lên một cọng rau, bỏ vào trong miệng, nhai mấy lần rồi nuốt xuống.

- Như thế nào?

Quách Bá Tể đột nhiên ngẩng đầu, mỉm cười nhìn Phương Vân nói.

Phương Vân ngây ngốc, sau đó cười nói: 

- Vô cùng bình thản.

Quách Bá Tể gật đầu: 

- Ngươi có thể nói ra bốn chữ này, rất tốt.

Vẻ mặt của hắn dường như đối với câu trả lời của Phương Vân vô cùng hài lòng.

Nói xong, Quách Bá Tể lại lấy một quả trái câu, nhẹ nhàng xé nát thành từng mảnh rồi quăng đến cái hũ ở ngay đó.

Cái hũ này Phương Vân đã sớm chú ý từ khi bắt đầu lên đường ở An Tô thành, từ lúc đi Quách Bá Tể vẫn luôn tùy thân mang theo. Cứ đến buổi trưa thì Quách Bá Tể lại quăng vào trong đó một chút rau dại hoặc trái cây…khi đó Phương Vân cũng chưa có để ý.

Nhưng lúc này, mượn cơ hội Phương Vân liền liếc nhìn vào bên trong, phát hiện trong hũ cũng không phải là vật gì mà chỉ là mấy con kiến, gã không khỏi ngẩng ngơ.

- Không nghĩ tới lão sư còn thích nuôi vật cảnh.

Phương Vân nói.

Quach Bá Tể nhìn chăm chú vào trong hũ, lông mày màu bạc dưới ánh đèn ảm đạm tản mát ra ánh sáng xám tro.

- Đây không phải là vật cảnh.

Quách Bá Tể lắc đầu, mặt lộ ra thần sắc nhớ lại:

- Ba mươi năm trước, vào thời điểm ta tiến vào Tư Chính các thì đã nghe được Thái Phó tiền nhậm nói như vậy: Nếu như có người nào có thể hiểu được đạo lý của con kiến thì lúc đó hắn cũng đã hiểu được đạo của Nho gia! Cái thuyết pháp này từ xưa đến nay nếu như truy lại thì đã rất lâu rồi, có thể nghĩ đến tiền triều, thậm chí còn lâu hơn…

Quách Bá Tể dừng lại một chút, như đang cân nhắc điều gì. Phương Vân nghe vậy thì suy nghĩ một chút, một lát sau thì lại có âm thanh của Quách Bá Tể truyền đến.

- Bọn họ tới rồi.

Tâm thần Phương Vân chấn động, lập tức phục hồi tinh thần lại.

Trong đêm tối, có chi chít bóng người đang xếp thành từng vòng huyền phù ở không trung quan sát phủ tướng quân. Trong bóng tối, những lồng đèn trong phủ tướng quân phát ra ánh sáng, vô cùng bắt mắt.

- Lên!

Âm thanh vừa phát ra thì vô số người đã từ bốn phương tám hướng lao tới phủ tướng quân. Từ mái hiên, góc, đại môn…phủ tướng quân hầu như bị vây toàn bộ đến nỗi nước chảy không lọt.

- Phương Vân, hôm nay tử kỳ của ngươi đã đến!

Âm thanh của Phong Lôi Tử như sấm sét, một cước của hắn đá văng đại môn phủ tướng quân. Cùng một thời gian, dường như nhận được tín hiệu giống nhau, vô số tu sĩ tà phái cũng đồng thời xuyên qua cửa sổ, phá vỡ nóc nhà xông vào phủ tướng quân.

Chi chít bóng người như là thủy triều dâng trào ào vào trong phủ tướng quân. Khí tức của mọi người lay động, tà khí mênh mông mãnh liệt nối thành một mảnh bao phủ trọn phủ tướng quân lại.

Cùng một thời gian, mấy ngàn tu sĩ tà phái,xông vào đông giáo trường.

- Không!

Vô số cổ tay của tu sĩ tà phái run lên, đại lượng pháp khí bay ra ngoài, đồng thời thân thể của họ cũng thoáng động từ không trung đáp xuống.

Ầm! Ầm! Ầm!

Từng đạo quyền khí đánh ra, mấy chục chỗ ngồi quanh giáo trường bị đánh thành phấn vụn!

Băng! Băng! Băng!

Cùng một thời gian, vô số Phá Thần Nỗ từ trong doanh phòng bắn ra ngoài! Vừa lúc đó, cả Tây Nhị thành cũng nghe được một âm thanh vang dội!

Uống!

Âm thanh vang dội từ trong phủ tướng quân phát ra, trong nháy mắt đã bắn ra khắp bốn phương tám hướng.

 