  

- Tham kiến quận chúa!

Ở ngọn núi cao nhất của sơn mạch Mẫn Sơn, mấy gã giáp sỹ đột nhiên nhất tề quỳ một chân xuống, kêu lớn, thần thái hết sức cung kính.

“Quận chúa!”

Phương Vân có chút ngoài ý muốn nhìn qua cô gái ở trong không trung. Ở trong Lương Châu mà có thể được gọi là quận chúa thì chỉ có con gái của Lương Vương Vưu kia.

“Nhìn nàng hình như cũng mới chỉ có hai mươi mốt, hai tuổi, nhưng lại có tu vi như thế! Ta trước kia đúng là ngồi đáy giếng nhìn trời, coi thường anh hùng thiên hạ!”

Ở trong kinh thành, Phương Vân dựa vào tu vi Khí Trành cảnh, hầu như là cao thủ khắp kinh thành. Nhưng ở nơi này gặp phải nữ nhi của Tổng Đốc thì nàng lại là cao thủ Thoát Thai cảnh.

Cô gái được gọi là quận chú ngồi ở trên con Hổ Giao, ánh mắt cũng chưa từng nhìn xuống dưới. Chỉ thấy con Hổ Giao kia khẽ vẫy bốn chân rồi hóa thành một cầu vòng tiến đến tướng quân điên của Hoàng Tổ trên ngọn núi cao nhất đến. Một lát sau nàng đã biến mất ở ngay đỉnh núi.

- Vị quận chúa này tên là gì?

Chờ sau khi con Hổ Giao biến mất, Phương Vân lại gần một gã giáp sỹ hỏi.

- Lưu Tiên Nhi, là trưởng tử của Lương Vương đại nhân, được hiệu Cô Xạ.

Tên giáp sỹ này vội vàng giải thích.

- Nghe đồn Cô Xạ quận chúa ở trong đầm lầy chốn thâm sơn được truyền thừa đạo thống của một cổ phái. Cái con Hổ Giao kia chính là thần thú đứng ở cửa phủ.

Vào thời thượng cổ, tông phái có hơn mười vạn. Nhưng trải qua thời kỳ tông phái đại chiến thì mười vạn môn phái cũng đã trở thành lịch sử rồi. Không biết có bao nhiêu đạo thống thượng cổ đã biến mất trong dòng chảy của lịch sử.

“Lúc trước có một Lý Ức Huyền, hiện tại lại có một Lưu Tiên Nhi. Số mệnh của những người này cũng quá tốt đi.”

Phương Vân âm thầm kinh hãi, hắn vốn cho mình đã có kỳ ngộ không tệ, nhưng nếu so sánh với những người này thì đúng là không vào đâu cả.

Trong ngọn núi cao nhất của sơn mạch Mẫn Sơn.

Con Hổ Giao dài đến mấy trăm trượng từ không trung rơi xuống, thân thể khổng lồ lúc đến gần mặt đất không ngừng thu nhỏ lại. Từ mấy trăm trượng thu nhỏ lại chỉ còn hơn vài chục trượng, mười trượng rồi nhỏ lại thành một con Hổ Giao nhỏ có thể bỏ túi được, rơi vào bàn tay ngọc của Lưu Tiên Nhi, thuận thế chui vào trong tay áo.

- Thuộc hạ Hoàng Tổ ra mắt Quận Chúa!

Ở trước đại điện, Hoàng Tổ đứng ở trước đại môn, lớn tiếng cung kính ra mắt. Toàn thân hắn mặc giáp, lưng hùm vai gấu, râu ria ngay ngắn, toàn thân toát ra phong phạm của đại tướng.

- Vào trong nói chuyện!

Lưu Tiên Nhi khoát tay áo, cất bước vào trong đại điện.

Bên trong đại điện, ba tên phó tướng, hai hàng thị vệ thấy Lưu Tiên Nhi vào cũng cúi đầu xuống, khom mình hành lễ.

Lưu Tiên Nhi cũng không khách khí, trực tiếp đi lên vị trí của Hoàng Tổ trên đại điện rồi ngồi xuống.

- Chuyện lần này, Vương gia đã biết rồi!

Lưu Tiên Nhi nhìn lướt qua đại điện, hờ hững nói.

- Các vị có thể cố thủ ở mỏ, Vương gia rất là vui. Lần này ta tới đây là để khao thưởng ba quân! Rượu thịt lát nữa sẽ được đưa tới, các ngươi lấy đi sao.

- Vương gia nhân từ.

Mọi người vội vàng ca tụng.

- Lần này mỏ nô bạo động, quân đội chết thảm trọng. Các ngươi là xử lý thế nào đây ?

Sau khi nói xong thưởng, Lưu Tiên Nhi bắt đầu động đến chuyện chính.

- Bẩm Quận Chúa, lần này sau khi bình định lại, chúng ta đã giết chết hai thành mỏ nô để trừng phạt.

Hoàng Tổ cung kính nói.

- Giết thêm năm thành, răn đe!

Lưu Tiên Nhi khoát tay áo, giọng nói ra lệnh vô cùng lạnh nhạt.

- A!

Mọi người không khỏi kinh hô. Giết thêm năm thành vậy thì chết đi bao nhiêu người a.

- Nhưng thưa Quận Chúa, nếu như làm như vậy thì trên mỏ sẽ thiếu nhiều người lắm, sợ rằng khó hoàn thành được nhiệm vụ của triều đình trong năm nay ạ!

Một gã phó tướng mở miệng, thần thái sợ vô cùng.

- Không sao! Vương gia đã có sự chuẩn bị. Qua một thời gia nữa, lập tức sẽ có khoảng một vạn đầy tớ được chuyển đến mỏ!

Lưu Tiên Nhi nói, tuy giọng nói bình thản nhưng trong đó cũng có một cỗ sát khí.

Tất cả mọi người không nói nữa, ai cũng biết vị Quận Chúa này được truyền thừa Sát Lục Kiếm Đạo, sát khí toàn thân rất mãnh liệt.

- Đi làm đi!

Lưu Tiên Nhi khoát tay áo, hiện ra cổ lệ khí vô cùng đáng sợ.

- Vâng, Quận Chúa!

Chờ sau khi mọi người đi ra khỏi đại điện, trong điện chỉ còn có Hoàng Tổ. Lưu Tiên Nhi mới khẽ nhíu mày nói.

- Đại tướng quân, con trai của Tứ Phương Hầu, Phương Vân có phải đang ở trên núi đúng không?

- Vâng?

Hoàng Tổ trong mắt hiện lên một tia kinh ngạc, không nghĩ tới Lưu Tiên nhi sẽ hỏi đến cái này:

- Không sai. Nghe nói, bên Lý Ngọc được hắn nhắc nhở cho nên đã có chuẩn bị trước, lần này tổn thất cũng không lớn. Quận Chúa, người sao lại hỏi đến hắn?

- Khoảng thời gian trước ta có nhận được thư của đường muội từ trên kinh truyền đến, nàng có nhắc đến tên Phương Vân này. Dường như đã từng chịu thiệt trong tay hắn.

Lưu Tiên Nhi trong lúc nói lông mày nhăn lại, sẵng giọng phát ra.

"Đường muội? Đó không phải là Thanh Sưởng công chúa sao?"

Hoàng Tổ thầm nghĩ. Hắn và Lương Vương Lưu cực kỳ thân cận, biết quan hệ của vị đại tiểu thư này cùng với Thanh Sưởng công chúa trong kinh thành này vô cùng tốt. Quận Chúa cũng đã từng có chỉ điểm võ công cho Thanh Sưởng công chúa.

- Phương Vân là một trong các sĩ tử tới mỏ lần này. Ta cũng chưa thấy qua hắn, nhưng mà nếu như không có gì ngoài ý muốn thì chắc hẳn hắn đang ở luyện khu, chuẩn bị chế tạo chiến giáp.

Hoàng Tổ nói.

- Như vậy cũng tốt. Tên Phương Vân này ngay cả hoàng tộc cũng không để vào trong mắt, bản thân ta cũng muốn xem thử hắn có bản lãnh gì.

Thanh âm vừa phát ra thì lập tức Lưu Tiên Nhi hóa thành một cỗ kiếm khí mênh mông, điên cuồng từ trong điện bắn ra. Biến mất trong hư không rồi rơi vào ngay trên đỉnh núi.

Ánh mắt quét một vòng, Lưu Tiên nhi lập tức chú ý tới Phương Vân, trong lòng cười lạnh một tiếng, cũng không hỏi câu nào, lập tức rút trường tiên ra. Rồi từ trong hư không đánh trường tiên xuống, trường tiên này chỉ có hai trượng nhưng khi đánh ra lại dài hơn hai mươi mấy trượng, trong tiên ảnh còn có một cỗ kiếm khí lăng lợi!

- Ngươi thật to gan, lại dám lười biếng!

Tiên khí phá không đến cách đỉnh đầu của Phương Vân chỉ còn có mấy trượng thì Lưu Tiên Nhi mới lạnh quát một tiếng.

Từ lúc Lưu Tiên Nhi từ trên ngọn núi cao nhất bay lên thì Phương Vân liền chú ý tới nàng. Cô Xạ Quận Chúa này không nói hai lời thì đã động thủ trước. Phương Vân mặc dù có cả kinh nhưng dù sao cũng đã có chuẩn bị.

Phương Vân cũng nhìn thấy Lưu Tiên Nhi này vừa rơi xuống đất thì đã nhìn mình rồi lập tức đánh tới. Rõ ràng là lai giả bất thiện, tự nhắm tới mình mà tới.

Uống!

Phương Vân quát lên một tiếng lớn như sấm xuân cuồn cuộn, mười hai viên bạch cốt châu từ trong lồng ngực bay ra, rồi lóe lên trên không trung một chút, biến thành mười hai đầu cốt ma màu trắng, ngăn chặn ở trước người. Cùng một thời gian, Phương Vân liền mặc chiến giáp vừa luyện chế xong vào, thân hình vừa động, Quỷ Long Chu cũng đã hợp nhất với huyết nhục toàn thân. Phương Vân hét dài một tiếng, hóa thành một làn cầu vồng phá không bay đi.

Phanh! Phanh! Phanh!

Mười hai đầu cốt ma bị tiên ảnh xẹt qua lập tức nổ lấy. Có mười hai đầu cốt ma này ngăn trở, Phương Vân khó khăn né qua được tiên ảnh của Lưu Tiên Nhi. Nhưng mà chỉ vẻn vẹn xẹt qua như thế, đạo tiên ảnh đó vẫn lưu lại trên chiến giáp mà hắn vừa luyện chế một vệt thật sâu.

Vết xước do tiên ảnh tạo ra nhưng lại giống như vết kiếm vậy!

- Giáo hóa của Lương Vương quý phủ chẳng lẽ là như vậy sao? Làm việc không bằng suy nghĩ mà bằng hành động à!

Phương Vân đứng ở trên không trung, trên cao nhìn xuống, quan sát Cô Xạ Quận chúa. Tay khẽ vẫy, lập tức đem mười hai đầu Cốt Ma, bạo tạc biến thành bùa một lần nữa đưa vào đan điền, dùng nội lực ân cần săn sóc.

 