  

Chưởng ấn của công Ngu công tử vừa tới thì động quật liền sụp đổ, đất đá văng khắp nơi. Thân hình của Phương Vân vừa lóe lên liền thoát ra khỏi lớp đất đá vừa đổ xuống, rơi xuống trước mặt của Ngu công tử.

- Chỉ là một tên Khí Tràng cảnh, đồ con kiến con hôi mà cũng dám nhìn trộm việc làm của ta. Mấy người các ngươi giết hắn cho ta!

Ngu công tử ngẩng cao đầu, nhìn lướt qua Phương Vân, mặt lạnh lại, ra vẻ khinh thường vô cùng.

- Tuân lệnh, công tử!

Ba tên võ giả Đạo Môn liền chắp tay, sau đó thân hình động một cái liền phi thân lướt tới chỗ của Phương Vân. Ba người này cũng là cao thủ Trận Pháp Cảnh, vừa ra tay thì khí kình đã phát ra, làm cho người ta có cảm giác như thủy triều mãnh liệt, không hề muốn đứng gần.

Phương Vân bị Ngu công tử bức ra, thần sắc cũng vô cùng trấn định. Võ giả Trận Pháp cảnh cũng không phải lần đầu tiên hắn gặp phải. Tay phải đưa vào trong ngực, vuốt lấy một viên Lôi Chấn Tử cuối cùng, lòng của Phương Vân đã định.

Bút Pháp của Tam Công đối với người trong Đạo Môn là vô dụng, nhưng Lôi Chấn Tử thì lại khác. Mắt thấy ba tên cao thủ ngày càng gần tới, ánh mắt của Phương Vân lóe lên, trong đầu liền hiện lên vô số ý nghĩ. Nhưng hắn vẫn nén không xuất thủ, Phương Vân đang đợi thời cơ thêm nữa.

- Công tử muốn ngươi chết canh ba thì ngươi không thể sống đến canh năm! Để mạng đó đi!

Ba tên cao thủ Long Hổ tông lạnh mặt quát một tiếng, từ trên cao nhìn xuống đồng thời xuất thủ. Chỉ nghe thấy trong hư không phát ra tiếng rồng ngâm hổ khiếu, trước mặt ba người lại hiên ra hình rồng hổ. Rồi chỉ trong chớp mắt, hình rồng hổ cùng ngưng tụ rồi hóa thành một bàn tay khổng lồ có ba ngón, lấy thế Thái Sơn áp đỉnh chụp xuống chỗ Phương Vân.

- Ta đây chính là chờ các người xuất thủ!

Nhìn thấy ba người xuất thủ, trên mặt Phương Vân đột nhiên lộ ra vẻ tươi cười, ngón tay bắn ra, quả Lôi Chấn Tử cuối cùng trong ngực phá không mà ra, vọt tới chưởng ấn ở trên bầu trời.

- Cứ làm ra vẻ huyền bí!

Ba người hừ lạnh một tiếng, cũng không thèm để ý. Bàn tay đó vẫn như cũ chụp xuống đầu của Phương Vân.

Ầm!

Chỉ nghe thấy một tiếng nổ đinh tai nhức óc, Lôi Chấn Tử bị Long Hổ Đại Thủ Ấn chụp lấy, lập tức phát nổ.

- Không tốt, là Phích Lịch Tử của triều đình Đại Chu!

- Không đúng, là Lôi Chấn Tử của Thiên Tà Tông!

- Đồ gian xảo!

…………

Ba người rốt cuộc đã phát hiện ra rồi, nhưng khoảng cách quá gần, muốn né tránh là điều không thể. Chỉ nghe thấy một tiếng nổ ầm ầm, ba tên cao thủ Trận Pháp Cảnh Long Hổ Tông lập tức bị nổ nát bấy, hài cốt cũng không còn!

Ầm Ầm!

Sau khi bị dẫn nổ, đất đá trên đỉnh mỏ này lại rơi xuống nữa. Rồi chỉ trong nháy mắt, thông đạo này đã bị chôn rồi.

Ngâm!

Một tiếng thét kinh thiên kéo dài, Phương Vân hóa thành một con Lôi Long dài hơn mười trượng, xuyên qua đống đá vụn đang đổ xuống, xông về phía Ngu công tử.

- Đón lấy Lôi Chấn Tử của ta !

Phương Vân hét một tiếng lớn, rồi một bóng ảnh đen nhỏ từ trong tay bắn nhanh ra. Ngu công tử quá sợ hãi, mắt thấy Lôi Chấn Tử có uy lực kinh người, hắn làm sao dám để Lôi Chấn Tử tới gần. Mặc dù tu vi của hắn cao, nhưng nếu như bị nổ trúng thì cho dù không chết cũng sẽ bị thương.

- Trở về cho ta!

Ngu công tử cái khó ló cái khôn, quát lên một tiếng lớn, tay phải một chưởng đánh ra. Lần này hắn toàn lực xuất thủ, huyết quang khắp động, tiếng quỷ khóc thần gào khắp trong hư không, chỉ thấy một bàn tay khổng lồ xuyên qua không gian hơn mười trượng đánh vào Lôi Chấn Tử. Nhìn hành động của Ngu công tử thì rõ ràng hắn muốn để viên Lôi Chấn Tử này nổ tung ở xa.

Vèo!

Bàn tay huyết sắc to ôm lấy ‘Lôi Chấn Tử’ ở trên không trung, rồi nghe thấy một tiếng kêu nhẹ vang lên, ‘Lôi Chấn Tử’ hóa thành mưa bụi tiêu tán trên không trung. Cái mà Phương Vân ném ra, lại là một cục đá.

- Không tốt, trúng kế rồi!

Ngu công tử sắc mặt kịch biến, biết trúng kế, mặc dù không rõ Phương Vân làm cái gì quỷ kế, bàn tay run lên, vẫn theo bản năng thu hồi Tu La Huyết Chưởng về.

- Đáng tiếc, quá muộn rồi!

Phương Vân cười to, hắn chờ đúng là giờ khắc này. Hắn nắm lấy Bút Pháp Tam Công rồi ném ra, ánh sáng chói mắt phá không ra, giống như là thủy triều buông xuống, bao phủ cả phạm vi mấy dặm. Ở khoảng cách như vậy, căn bản không trốn được.

- A! Văn chương Nho gia! Ngươi rốt cuộc là ai?

Trong ánh sáng chói mắt ở trên không trung lại truyền đến tiếng kêu thảm thiết của Ngu công tử. Điều mà người tu luyện ma công sợ nhất chính là các Nho gia ở trong triều đình Đại Chu kia. Hắn không thể ngờ rằng, trên người của Phương Vân ngoài Lôi Chấn Tử của Thiên Tà Tông, lại còn có văn chương của Nho gia Đại Chu.

“Hắn quả nhiên trúng kế rồi!”

Trong lòng của Phương Vân đại định. Khí tức của Ngu công tử này so với ba tên cao thủ Trận Pháp Cảnh khi nãy còn mạnh hơn. Chỉ có ép hắn sử dụng ra môn tà công này thì mới có cơ hội làm bị thương hắn, thậm chí còn giết chết hắn!

- Tu La ma công của ta! Ta muốn giết chết ngươi!

Ánh sáng chói mắt trên bầu trời còn chưa tiêu tán thì đột nhiên một cỗ hơi thở như gió lốc tiến đến. Trước người đột nhiên xuất hiện một thân ảnh mờ hồ, chỉ thấy song chưởng của người này vỗ lên, tiếng rồng ngâm hổ khiếu lại xuất hiện, sau đó hóa thành một bàn tay to mang theo tiếng sấm nổ mạnh, chụp vào Phương Vân.

- Tới đúng lúc lắm!

Phương Vân phản ứng cũng không chậm, song chưởng rung lên, trong lòng bàn tay, hai luồng Lưu Tinh mang theo hơi thở hủy diệt liền cấp tốc thành hình. Cổ tay vừa lộn một cái, hai luồng Lưu Tinh này phá không mà ra, đánh tới đỉnh đầu của bàn tay to.

Tử Ngọ Lưu Tinh công nhanh chóng vô cùng. Chỉ trong thời gian chớp mắt, viên Tử Ngọ Lưu Tinh công đầu tiên liền đánh trúng đỉnh đầu của bàn tay to. Mặc dù tu vi của Phương Vân chỉ là Khí Tràng cảnh, nhưng lúc phát ra Tử Ngọ Lưu Tinh công thì uy lực không thua kém bao nhiêu so với cao thủ Trận Pháp cảnh. Chỉ nghe thấy tiếng nổ ầm nhỏ vang lên, luồng Lưu Tinh thứ nhất đã làm nổ tung Long Hổ Đại Thủ Ấn của Ngu công tử, viên thứ hai đang vọt tới trước ngực của Ngu công tử.

- Con kiến hôi chính là con kiến hôi, ta sẽ cho ngươi biết chênh lệch là như thế nào!

Đột nhiên có vô số bùa chú từ trong cơ thể Ngu công tử xông ra ngoài, từng dòng khí lãnh mãnh liệt mênh mông xuất hiện rồi bọc trọn Ngu công tử lại, Tử Ngọ Lưu Tinh Công của Phương Vân vừa đánh tới thì giống như muối bỏ biển, chỉ rung động một chút rồi biến mất.

- Ngươi phá hủy Tu La Huyết Chưởng của ta, vậy lấy tinh khí của ngươi bồi thường lại đi!

Tóc tai của Ngu công tử lúc này bù xù, vẻ mặt dữ tợn, nhìn lấy Phương Vân, ánh mắt như là hận không thể bắt được Phương Vân mà nuốt sống. Chỉ thấy hắn vung tay lên, vô số kình khí trong bùa phá không mà ra, như sóng lớn đánh xuống, đánh xuống Phương Vân.

Uống!

Phản ứng của Phương Vân cũng không chậm, thân thể khẽ động. Khí Tràng phát động, khí lãng hùng hồn phá thể mà ra. Hai cỗ khí kình vừa mới tiếp xúc, Phương Vân nhất thời như bị hai ngọn núi đụng vào, nội tạng chấn động, phun ra một ngụm máu tươi.

- Luyện hóa cho ta!

Khuôn mặt của Ngu công tử tràn đầy sát khí, quát lên một tiếng, hai tay dẫn động, vô số bùa hóa thành hai hình dạng Long Hổ trông rất sống động, rồi gầm thét lao tới chỗ Phương Vân, khóa Phương Vân vào ở giữa, dùng sức đè xuống.

Một long một hổ, khàn giọng gào thét, chạy quanh Phương Vân, mỗi lần chạy qua một vòng thì Khí tràng của Phương Vân lại bị chà đạp xuống. Tinh nguyên cuồn cuộn nhất thời bị Ngu công tử luyện hóa.

“Căn cơ võ đạo của ta vô cùng hùng hậu, còn có nguyên khí của trái quả do vị tiền bối trong động quật kia bồi dưỡng. Những võ giả bình thường cho dù có tu vi cao hơn ta hai tầng cũng không thể làm gì được!”

Phương Vân âm thầm khiếp sợ trong lòng, chung quanh truyền đến một cỗ lực lượng của Long Hổ, trói hắn lại, làm cho hắn không thể động đậy. Tu vi của đối phương rõ ràng là cao hơn mình rất nhiều. Nếu không phải căn cơ của mình hùng hậu thì sợ rằng đã chết đến mấy lần.

Phương Vân nhìn phía sau Ngu công tử một cái. Lục Vũ bị vứt đến bên vách núi, sinh tử không biết. Còn Lục Tiểu Linh co người lại, lạnh run, nàng cũng chỉ là một người bình thường, trông cậy vào nàng là không được.

“Làm sao bây giờ? Khổng Tước hiện tại cũng không biết đi đâu rồi! Lấy thực lực của ta thì cũng chỉ chống đỡ được một chút nữa thôi thì nội lực toàn thân sẽ bị hắn luyện hóa!”

Phương Vân trong lòng lo lắng vô cùng, thực lực của đối phương đã vượt xa ngoài dự liệu của mình.

- Tu vi của ta đã sớm nửa chân đạp vào Thoát Thai cảnh. Ta cũng không tin bắt không được một tên võ giả nho nhỏ Khí Tràng cảnh như ngươi!

Ngu công tử nghiến răng nghiến lợi, hắn lúc này đã gần điên lên rồi. Ba tên hộ vệ bị Phương Vân dùng kế nổ chết, chính mình cũng bị hắn dùng bút pháp của Nho gia phá đi Tu Ma Huyết Chưởng, chật vật như vậy hắn chưa bao giờ nếm qua! Bây giờ chỉ có đem hắn luyện hóa thì mới có thể làm cơn giận trôi xuống!

Bùa chung quanh biến thành hình rồng hổ càng lúc càng vây chặt hơn. Nội tâm của Phương Vân tuy lo lắng vô cùng, nhưng cũng không có cách nào khác. Đột nhiên, một cảm giác như có vật bằng kim loại gì đó chạm vào, một luồng khí lạnh từ lồng ngực truyền đến. Trong lòng Phương Vân liền động: “Là Thiên Địa Vạn Hóa Chung!”

Thiên Địa Vạn Hóa Chung có được từ cường giả trong động. Tu vi của Phương Vân còn chưa đủ, đến bây giờ không thể phát hiện được năng lực của tiểu Chung này.

“Chỉ có lao vào con đường tử thì mới tìm được con đường sống, thành không được thì cũng xong!”

Phương Vân cắn răng một cái, lập tức thúc dục nội lực, điên cuồng lấy nguyên khí của trái quả ở khắp nơi ra, đánh sâu vào cảnh giới Trận Pháp cảnh. Chỉ cần đạt tới Trận Pháp cảnh, thì lập tức có thể luyện hóa được Thiên Địa Vạn Hóa Chung này.

Ầm!

Toàn thân Phương Vân nóng hổi, nguyên khí của trái quả từ khắp nơi tràn ra, tràn vào khắp kinh mạch. Hơi thở của Phương Vân nhất thời như nước dâng thuyền, điên cuồng tăng lên. Một luồng sóng nội lực mãnh liệt mênh mông không ngừng áp súc trong cơ thể của Phương Vân, đẩy hắn tới cực hạn.

Ầm!

Khi nội lực trong cơ thể của Phương Vân ngưng luyện đến một cực hạn thì lập tức nước như hóa thành băng, rồi đột nhiên sụp đổ, tất cả co rút lại vào bên trong. Chỉ là trong nháy mắt thôi, một bùa hình rồng nho nhỏ đã xuất hiện ở trong đan điền của Phương Vân.

Bùa thứ nhất, bùa thứ hai, bùa thứ ba…bùa thứ một trăm…bùa thứ một ngàn…..

Loại biến hóa này hoàn toàn thoát khỏi suy nghĩ của Phương Vân. Chỉ trong nháy mắt, nội lực của Phương Vân đã không còn, mà chuyển thành vô số bùa nhỏ. Những bùa nhỏ này dường như có sinh mạng, vừa mới thành hình thì lập tức bay vụt ra phía bên ngoài, huyền phù quanh thân của Phương Vân.

Tách!

Chỉ trong một thời gian như thoáng chốc, các bùa đã tự động xếp thành hàng, sau khi sắp thành một trận pháp thì lại co rút lại, hóa thành một con Thanh Long nho nhỏ rất sống động, rồi lại chìm vào trong đan điền của Phương Vân!

- Cái gì? Ngươi lại dám đánh sâu vào Trận Pháp cảnh trước mặt ta ư???

Sắc mặt của Ngu công tử xanh mét, có cảm giác bị một bạt tai thật mạnh vào mặt.

Nhưng như vậy vẫn chưa xong, sau khi nội lực hóa thành trận pháp Thanh Long cũng không có vào thể nội mà tiếp theo lại có một Khí Tràng hoàng kim phá thể mà ra, vô số bùa lại hiện lên, ngưng kết thành một trận pháp, hóa thành một tiểu Kim Long, sau đó vào trong cơ thể của Phương Vân.

Phương Vân ngưng luyện trận pháp, tiêu hao một lượng lớn nội lực trong kinh mạch. Rất nhanh, nguyên khí của trái quả cuồn cuộn từ các nơi trong thân thể trào ra, hợp thành một trận pháp hình hai con rồng. Sau khi nhận được nguyên khí của trái quả cung cấp, hai con rồng một xanh một vàng này ngày càng chân thật, giống như là có tính mạng vậy. Hai cái Chân Long, một trái một phải ngủ say trong đan điền của Phương Vân.

“Mất hết thời gian mấy tháng, tiêu hao một lượng lớn nguyên khí của trái quả, rốt cuộc đã bước vào Trận Pháp Cảnh rồi!”

Cảm giác được lực lượng của hai con Chân Long trong cơ thể, trong lòng Phương Vân có cảm giác sự cường đại của mình tăng lên gấp mười lần. Trụ cột của hắn vô cùng hùng hậu, lúc này đạt tới được Trận Pháp cảnh, tu vi lập tức như nước dâng thuyền, tăng lên nhanh chóng, dường như đã tăng lên đến đỉnh, hơn nữa còn cực kỳ chắc chắn.

Trong lòng Phương Vân thậm chí còn có cảm giác mơ hồ đã đụng đến một bình chướng vô hình vô tướng. Chỉ cần đột phá một tầng thật mỏng này thì sẽ lập tức đột phá lên một cảnh giới mới, tiếp xúc được với một cảnh giới vô cùng kỳ diệu.

 