  

Mưu sĩ áo xanh há mồm, muốn nói gì đó nhưng liền thấy Hình Bộ thượng thư Lý Cư Chính đưa bàn tay to chúi xuống.

- Không cần phải nói nữa!

Lý Cư Chính quát lên.

- Luật định của Đại Chu, trong vòng ba ngày không tới thẩm đường thì bị xử là thua kiện. Ngươi trở về nói với Dương Hoằng, nếu như ngày mai không tới thì cho dù bị coi là thái tử thiếu bảo cũng phải bị phế truất tư cách phong hầu.

Tiếng quát này của Lý Cư Chính chói tai, chánh khí nghiêm nghị lộ ra vẻ khí khái của Nho gia. Chỉ sợ đối tượng cho dù là võ hầu, là tâm phúc của thái tử hay là Nhân Hoàng của tương lai, nếu như có tội thì cũng phải làm theo luật pháp, không hề nể tình.

- Bãi đường!

Vỗ vào bàn mộc một cái, ba người phẩy tay áo bỏ đi.

- Đại nhân.

Mưu sĩ áo xanh trong lòng cả kinh. Địa vị của võ hầu cao trọng, lấy cớ quân vụ bận rộn mà không tới cũng được đi. Hơn nữa, đối tượng cũng chỉ là một tên sĩ tử không có công danh, Dương Hoằng nếu như vì vậy mà xuất hiện thì không khỏi có chút mất thân phận.

Mưu sĩ áo xanh hiểu được điều này cho nên mới đi tới làm bộ, không có chút sơ hở nào, nhưng không ngờ rằng Phương Vân mới nói có mấy câu đã động đến tâm hỏa của ba vị chủ thẩm. Một câu cũng không nói, đã liền lùi đường.

- Phương Vân, ngươi nghĩ kỹ đi, đắc tội với Võ hầu, Phương gia các ngươi chịu không nổi đâu!

Mưu sĩ áo xanh cả bụng đầy hỏa khí, nhìn Phương Vân quát lên.

- Chờ cho chủ tử của ngươi trở thành Võ hầu rồi hãy nói sau!

Phương Vân lạnh lùng nói, vung ống tay áo, trực tiếp hướng ngoài cửa đi tới.

"Dương Hoằng a, Dương Hoằng, có bản lãnh, ngày mai, ngươi đừng tới đây!"

Phương Vân trong lòng oán hận nói.

Trên người Dương Hoằng có huyết thống hoàng thất, lại là tâm phúc của thái tử, lập tức là muốn phong làm Võ hầu. Còn mình chẳng qua chỉ là một gã sĩ tử, không có công danh gì trong người. Dương Hoằng đời nào sẽ coi trọng mình.

Vị thái tử thiếu bảo này đâu biết rằng, hết thảy phản ứng của hắn đều đã rơi vào trong dự tính của mình. Hắn càng kiêu ngạo thì càng có lợi đối với mình. Đây cũng là lý do mà ngày đầu tiên Phương Vân đợi cả ngày cũng không có nói cái gì cả.

- Hí!

Roi ngựa giương lên, Phương Vân lập tức rời đi Đại Lý Tự.

Hôm nay Đại Lý Tự, đã sớm là nơi thị phi, không biết có bao nhiêu người ngó chừng. Phương Vân chân trước mới vừa vừa rời đi, chân sau đã có người đem tin tức truyền ra.

- Thái tử thiếu bảo thất sách a, hắn tuy là nhất mạch võ quan, nhưng chuyện Phong hầu lại thuộc tiết chế của Nho gia!

- Ai nói, Nho gia chẳng qua là nắm giữ một chút mà thôi, còn quyết sách chân chính lại là Nhân Hoàng. Dương Hoằng từng là người hầu của thái tử, lại từng nhiều lần cứu thái tử. Chuyện này, chỉ cần thái tử nói chuyện thì Tam Công chưa chắc có thể hạ được hắn!

- Đại Chu hoàng triều từ trước giờ văn võ phân chia, Dương Hoằng làm như vậy là muốn vén lên tranh đấu giữa Tam Công cùng với Vũ Mục a!

- Gió lớn mưa to muốn tới rồi a...

- Không tốt, Tam Công tức giận, trực tiếp vào trong hoàng cung cầu kiến Nhân Hoàng rồi!

…..

Câu nói sau cùng vừa phát ra thì hơi thở khắp kinh thành ngưng trọng lại, người nào cũng đợi sự việc tiếp theo như thế nào.

- Tên Phương Vân này, không đơn giản a.

Ngày thứ hai của tam đường hội thẩm, rất nhiều quan văn võ lại biết được sự lợi hại của con thứ Phương Gia. Mưu sĩ mà Dương Hoằng phái tới cũng là người linh thông nhanh nhẹn, nhưng chỉ cần Phương Vân nói một câu thì đã không cho hắn chút cơ hội phản công nào.

So sánh với dư luận của cả kinh thành, những địa phương khác cũng tạo thành phản ứng hoàn toàn trái ngược.

Cả bảy cái phủ Võ hầu ở kinh thành đều im lặng vô cùng. Không ai có thể biết được tính tình của bảy vị Võ hầu của Đại Chu là tính như thế nào.

Làm thống soái tối cao của quân đội Đại Chu hoàng triều, Vũ Mục hoàn toàn có tư cách xét duyện chuyện này. Nhưng từ khi tin tức tam đường hội thẩm truyền ra cho đến bây giờ, phủ Vũ Mục vẫn không hề có động tĩnh gì. Giống như là không biết đại sự này vậy.

Mặc dù như thế nhưng vẫn có rất nhiều người chú ý tới yếu địa quân cơ thần bí nhất của Đại Chu hoàng triều. Bất luận kẻ nào cũng biết rằng, một khi Vũ Mục làm ra quyết định thì cũng làm cho long trời lở đất.

Phương Vân vẫn chú ý tới sự phát triển của việc này, đến lúc tối thì lập tức nhận được tin tức thánh chỉ của Nhân Hoàng đã vào phủ Anh Vũ hầu.

Nội dung thánh chỉ không ai biết, nhưng mà, cũng không khó đoán.

- Dương Hoằng, ngươi rốt cuộc ra mặt rồi. Ngày mai, ta sẽ cho ngươi một niềm vui lớn!

Trong lòng Phương Vân nói thầm.

Thái tử thiếu bảo Dương Hoằng, người này cho dù là kiếp trước hay kiếp này cũng làm cho người ta không quên được sự tồn tại của hắn. Phương Vân kiếp trước đã từng nghe qua tên người này, nhưng mà, chưa bao giờ thấy mặt cả.

Đến ngày thứ ba, tam đường hội thẩm vẫn mở ra.

- Phương Vân, hôm nay, ngươi cứ chờ đi sao. Nếu như Dương Hoằng còn không có xuất hiện thì việc ngươi đưa lên là đúng, coi như Dương Hoằng vũ đức không đủ, lột bỏ tư cách phong hầu của hắn!

Đại Lý Tự khanh Trương Mục Thanh nói, ba vị đại nhân thần thái như một, hiển nhiên đã nhất trí với nhau về vấn đề này.

- Hết thảy, tùy cho ba vị đại nhân quyết định!

Phương Vân cung kính nói.

Ngay lúc này, một âm thanh ù ù của bánh xe truyền tới, xen lẫn với thanh âm vó ngựa từ đàng xa truyền tới. Một cỗ hơi thở dương cương hạo hạo đãng đàng bắn về phía Đại Lý Tự, ngay cả mặt trời cũng bị đè ép xuống.

"Tới!" Phương Vân trong lòng vừa động.

Ngoài Đại Lý Tự, một đội ngũ hơn trăm người tạo thành một đội danh dự cuồn cuộn mà tới, trong đội danh dự đó chiếc xe ngựa do Thiên Đế Chiến Xa biến thành như hạc giữa bầy gà, hơi thở tôn quý vô cùng.

Bức màn được vén lên, một thân ảnh từ bên trong xe ngựa chậm rãi đi ra. Thái tử thiếu bảo hiển hách nhất từ lúc Đại Chu hoàng triều xuất hiện rốt cuộc đã hiện thân rồi. Dường như là cùng một thời gian, vô số ánh mắt đều tập trung đến vị tân quý nhân của quân đội Đại Chu này.

Vóc người của Anh Vũ hầu Dương Hoằng thon dài, ước chừng tám thước, mặc một bộ hoa phục màu tím cổ cao, tay áo hẹp, trên hoa phục có thêu dệt các đồ án như nhật nguyệt, tinh thần, sơn, cổn long, hoa, côn trùng. Tóc của hắn đen nhánh bóng loáng, ở trên đầu có một cái mũ quan đội lên, dùng một cây trâm ngọc dài cắm qua, cả người hiện lên khí chất tôn quý.

Phương Vân cẩn thận nhìn qua một cái, phát hiện màu da của vị thái tử thiếu bảo này trắng noãn, hoàn toàn không giống người trải qua chiến trường. Sống mũi của hắn cao thẳng, ánh mắt như ngôi sao, thâm thúy vô cùng. Ánh mắt của hắn vô cùng bình tĩnh, giống như cho dù cả núi thái sơn sụp đổ thì khí độ cũng không hề biến mất.

Chỉ là nhìn dáng ngoài mà thôi, Dương Hoằng quả thật anh tuấn vô cùng, hoàn toàn xứng đáng với chữ ‘Anh’ trong phong hào. Điểm hoàn mỹ duy nhất đó là dưới cằm của hắn hơi có xương nhô ra, toát ra vẻ cao ngạo. Dường như trong cái thế giới này không có người nào xứng đáng để hắn nhìn thẳng.

Bình tĩnh mà xem xét, nếu như xóa đi cái ngạo mạn làm cho người ta chán ghét này, Dương Hoằng quả thật có cái khí độ làm cho lòng người kính phục, xứng đáng được xưng tụng là thanh niên nhân tài kiệt xuất trong quân.

- Ba vị đại nhâ chờ lâu rồi.

Anh Vũ Hầu Dương Hoằng lạnh nhạt nói, tay phải của hắn theo bản năng , chuyển động nhẹ nhàng cái nhẫn màu bạc ở ngón trỏ tay trái, nhẹ nhàng bước qua cánh cửa Đại Lý Tự. Hắn đi lại không vội không chậm, thong dong ưu nhã. Không cần cố ý, tự có một cổ hơi thở tôn quý, so với người trong hoàng thất, càng giống hoàng tộc.

Ngoài sự lường trước của Phương Vân, Dương Hoằng lại ôn hòa vô cùng, không có chút ngạo khí này. Chỉ một câu nói mà thôi, nhưng lại như nước chảy tới đây, vô thanh vô tức xóa đi những bất mãn của mọi người đối với hắn.

Thần sắc của ba vị chủ thẩm cũng bình tĩnh trở lại, những bất mãn lúc trước cũng đã mất sạch.

"Lợi hại!" Phương Vân trong lòng thầm kêu một tiếng.

- Thái tử thiếu bảo nếu đã xuất hiện thì những chuyện cũ trước kia cũng bỏ qua đi. Chuyện phong hầu là chuyện đại sự, kính xin thái tử thiếu bảo toàn lực phối hợp.

Lý Cư Chính nhìn xuống đường nói. Mặc dù biểu hiện lúc trước của Dương Hoằng ngạo mạn, nhưng Nho gia lại có dạy không nên câu chấp.

- Cho thái tử thiếu bảo ghế ngồi!

Mặc dù là tam đường hội thẩm, nhưng Dương Hoằng cũng không phải là phạm án, hơn nữa quan chức không có ở dưới ba người đây. Cũng có tư cách ngồi.

- Chậm.

Dương Hoằng đột nhiên nói, xoay chuyển ánh mắt, nhìn về Phương Vân.

 