  

Hai con tuấn mã đang kéo theo xe ngựa, dọc theo đường núi quanh co đi lên kinh thành.

Trong xe ngựa, Lục Tiểu Linh yên lặng ngồi đó, nàng cúi đầu dựa vào một góc trong xe ngựa. Mà Phương Vân cùng Khổng Tước thì ngồi đối diện nhau, nhắm mắt điều tức.

- Khổng Tước, thương thế của ngươi thế nào?

Một lúc lâu, Phương Vân mở mắt ra, hỏi.

- Khá hơn rồi

Khổng Tước mở mắt ra, thản nhiên nói. Dưới cái mặt nạ màu bạc đó, một luồng tinh mang từ trong con mắt lóe lên rồi biến mất.

Xe ngựa chậm rãi đi tới, Phương Vân nhìn thoáng qua Khổng Tước, như có điều suy nghĩ.

Kiếm khí của Cô Xạ quận chúa vô cùng lăng lợi. Nếu như không phải có luật định của Đại Chu hoàng triều còn đó nên nàng không dám tùy tiện giết chết người trước mặt mọi người, chỉ sử dụng có mấy thành công lực thì Phương Vân cùng Khổng Tước sớm đã bị nàng giết chết.

Nhưng dưới tình huống Cô Xạ quận chúa không dùng hết thực lực thì Phương Vân cùng Khổng Tước cũng đã bị nội thương không nhẹ.

Trong cơ thể của Phương Vân có tinh khí của trái quả cho nên hồi phục nhanh cũng là hợp tình hợp lý. Nhưng Khổng Tước hồi phục nhanh như vậy thì không thể không làm người ta kinh hãi.

“Khổng Tước cho đến bây giờ vẫn giữ kín lai lịch của nàng. Cũng không biết pháp khí trên người nàng là gì mà lại thần ký như thế, làm cho nàng nhanh như thiểm điện, còn có năng lực khôi phục kinh người như vậy!”

Tốc độ cùng năng lực khôi phục là hai năng lực trong yếu với một sát thủ. Có hai năng lực kinh khủng này, Khổng Tước đã có tư cách trở thành một siêu cấp sát thủ, đủ để những người có tu vi cao hơn nàng cũng phải kiêng kị không thôi.

Dù sao, sát thủ cho tới bây giờ cũng không phải là chơi chính diện !

Giá!

Thét trong tiếng, xe ngựa đi vào một rừng cây. Bây giờ là giữa tháng tư, cây cối hai bên đường tươi tốt vô cùng, từng nhánh cây vươn tỏa ra khắp đường núi. Ở nơi này chính là hình thức trong rừng cây, con đường quanh co, cho nên phạm vi nhìn cũng không xa.

Xe ngựa vừa mới chuyển qua một chỗ ngoặt thì đột nhiên ở phía trước đường xuất hiện một bóng ảnh.

Người này vóc người khôi ngô, hai chân giang rộng ra, hơi thở trầm trọng, lẳng lặng đứng ở ngay trung ương đường núi. Hai mắt người này khép hờ, tóc thật dài tung bay trong gió, dường như đã chờ từ rất lâu.

- Mau tránh ra! Mau tránh ra!

Mắt thấy xe ngựa sắp đụng phải thanh y nam tử này, phu xe ngựa trong lòng quýnh lên, không khỏi vung trường tiên lên lớn tiếng quát mắng.

- Ha ha ha...

Nghe thấy âm thanh quát mắng, người này đột nhiên mở mắt ra, cất tiếng cười to nói.

- Rốt cuộc đã tới, bổn tọa chờ các ngươi đã lâu rồi!

Trong tiếng cười lớn, tên thanh y nam tử thần thái uy mãnh này vung tay áo bào đột nhiên bắn ra hai khỏa hạt châu màu đen bay về xe ngựa.

- Ngươi không muốn sống!

Phu xe ngựa nhìn một cái hai khỏa hạt châu, cũng không để ý. Hắn trợn mắt nhìn thanh y nam tử, vẻ mặt kinh sợ tiếng kêu to .

Người này nếu không mau tránh ra, lập tức sẽ bị vó ngựa đạp chết!

- Khổng Tước, nhanh!

Ngay lúc hai quả hạt châu màu đen bay tới, Phương Vân dường như cảm thấy được điều gì đó, không chút suy nghĩ vội vàng khu động Quỷ Long Chu, một tay nắm lấy Lục Tiểu Linh, nghiêng người phá vỡ cửa xe ngựa, bay ra ngoài. Giữa không trung, Phương Vân phát ra một đạo nội lực nâng Lục Tiểu Linh lên đưa vào trong rừng rậm.

Ầm! Ầm!

Hai khỏa Lôi Chấn Tử rơi xuống đất phát ra tiếng nổ kinh thiên, hai con ngựa kêu lên một tiếng rồi chỉ trong nháy mắt đã hóa thành những mảnh huyết nhục nhỏ bay đầy trời.

- Thú vị, lại tế luyện được pháp khí phi hành rồi à!

Trong mắt Ngụy Duyên hiện lên chút ngoài ý muốn. Hắn cũng chưa bao giờ nhìn qua Lục Tiểu Linh, dường như ngay lúc hai người tung lên trời thì năm ngón tay lại đưa ra, tám viên Lôi Chân Tử chia làm hai đường, cùng lúc bắn về Phương Vân cùng Khổng Tước.

Phịch!

Chân của Ngụy Duyên cũng chuyển đổi, làm bụi mù nổi lên, thân thể như là chim hạc, bay lên trời.

Uống!

Thấy bốn viên Lôi Chấn Tử bay tới, sắc mặt Phương Vân biến hóa, thân thể vội vàng thối lui, đồng thời giơ tay phải lên, một viên "Tử Ngọ Lưu Tinh công" phá không bay ra, đánh tới bốn viên Lôi Chấn Tử.

Theo sát phía sau, Phương Vân tế lên Bạch Cốt châu, trong hư không tia sáng chợt lóe, mười hai đầu Cốt Ma xếp thành một hàng, che ở trước người Phương Vân.

Ầm!

Tử Ngọ Lưu Tinh Công đụng nổ phải một quả Lôi Chân Tử, còn lại ba quả vẫn bay về phía Phương Vân.

- Phát! Phát! Phát!

Ngón tay Ngụy Duyên vừa nhấc, đồng thời điên cuồng nói.

Ầm! Ầm! Ầm!

Ba viên Lôi Chấn Tử đồng thời nổ tung, sóng chấn động khổng lồ nhanh chóng lan ra. Mười hai đầu cốt ma trước người Phương Vân liên tiếp chấn vỡ. Có mười hai đầu cốt ma này ngăn trước, uy lực của sóng chấn động đã yếu bớt rất nhiều. Uy lực còn lại đã không thể tạo thành uy hiếp nữa, bị nội lực của Phương Vân chặn lại.

- Thu!

Tay của Phương Vân khẽ vẫy, lại đem mười hai đầu cốt ma thu vào trong đan điền.

Hô!

Một trận tay áo truyền lọt vào trong tai, hư không trước mắt chợt lóe, Ngụy Duyên theo sát ở sau ba viên Lôi Chấn Tử, hiện ra trước người của Phương Vân.

Vẻ mặt của Ngụy Duyên âm tàn, tay phải nhấc lên, muốn lấy đi tính mạng của Phương Vân.

- Chết!

Một âm thanh lạnh như băng truyền vào trong tai, ngay khoảng khắc Ngụy Duyên định hạ sát thủ thì thân hình Khổng Tước lại hiện ra ngay bên cạnh của Ngụy Duyên, đoản kiếm màu vàng sắc bén vung ra, chém vào đầu của Ngụy Duyên.

Phanh!

Ánh sáng màu vàng vừa tỏa ra ba thước thì đột nhiên trong cơ thể của Phương Vân bắn ra một kiện pháp khí. Kiện pháp khí này đột nhiên nổ tung, hóa thành vô số mảnh nhỏ trôi lơ lửng, tạo thành một cái lưới rồi vây Ngụy Duyên ở trong đó.

Ầm!

Đoản kiếm màu vàng chém vào trong cái lưới, một cổ lực lượng bắn ngược trở lại đánh Khổng Tước bay ra xa.

Nhưng sau khi đỡ lấy một kiếm này của Khổng Tước, kiện pháp khí này dường như cũng đã tiêu hao hết nội lực. Oong lên một tiếng lại rơi thành vô số tổ hợp bay vào trong đan điền của Ngụy Duyên.

Ngụy Duyên căn bản là chưa bao giờ nhìn lấy Khổng Tước, dường như việc Khổng Tước xuất hiện hoàn toàn nằm trong dự đoán của hắn. Tay phải của hắn vung ra, một đoàn khí vụ xông ra, tạo thành mười hai tiểu kiếm màu đen trôi lơ lửng.

- Thập Nhị Tà Kiếm Trận, đi!

Ngụy Duyên quát lên một tiếng lớn, tay phải vung lên, mười hai bóng ảnh nhỏ màu đen từ trong khí vụ xông ra, cấp tốc bành trướng, ầm một tiếng liền hóa thành mười hai thanh trường kiếm màu đen.

Mười hai thanh trường kiếm này tạo thành một kiếm trận, chỉ trong chốc lát, trong vòng mười trượng chung quanh mười hai thanh kiếm này lập tức có mây đen cuồn cuộn, trong nháy mắt bao vây Phương Vân vào trong đó.

Khúc khích!!

Trong hư không chấn động không thôi, mười hai thanh tà kiếm này ẩn núp lại trong mây đen, theo ngón tay giương lên của Ngụy Duyên rồi giống như bầy cá hướng về Phương Vân đánh tới.

Uống!

Phương Vân quát lên một tiếng lớn, nội lực mãnh liệt lần nữa tràn vào trong mười hai viên bạch cốt châu, mười hai viên bạch cốt châu lại lần nữa hóa thành mười hai cốt ma, tất cả nối vào nhau, tạo thành một cái bạch cốt cầu vô cùng lớn, bao vây cả Phương Vân vào trong đó, rồi cấp tốc rớt xuống đất.

Két két!

Mười hai thanh tà kiếm đáng sợ này, mỗi giây lấy tần số đánh kiếm đáng sợ điên cuồng đánh vào mười hai cái cốt ma đang tạo thành cái cốt cầu. Chỉ trong thời gian ngắn mười hai cái cốt ma đã hiện ra vết nứt rồi, sắp chống đỡ không nổi nữa.

Phanh!

Khi còn cách mặt đất mấy trượng thì bạch cốt cầu đột nhiên nổ tung, tự động tán ra khắp nơi. Nhưng ngay khi bạch cốt cầu vỡ nát thì lại không thấy thân hình của Phương Vân ở đâu cả.

- Hử?

Ngay lúc đó thì Ngụy Duyên cũng đột nhiên phát hiện ra hơi thở của Phương Vân cũng đã biến mất.

- Chết cho ta!

Chợt trước người có một bóng người hiện lên, Phương Vân đột nhiên hiện ra ngay bên cạnh Ngụy Duyên, hét lớn một tiếng, một quyền đánh về cổ của Ngụy Duyên.

- Hắc hắc!

Ngụy Duyên cười lạnh một tiếng, lấy một ánh mắt như đang nhìn người chết nhìn Phương Vân.

"Không tốt!"

Thấy ánh mắt Ngụy Duyên, trong lòng Phương Vân đột nhiên dâng lên một loại cảm giác không ổn, dường như có chuyện gì chính mình đã quên lãng. Vừa muốn thu tay lại, nhưng đã không còn kịp rồi.

Phanh!

Quả đấm tiến tới gần Ngụy Duyên ba thước , cái pháp khí dạng lưới lại lần nữa xuất hiện trước mặt. Quyền của Phương Vân vừa đập vào thì một cỗ lực lượng cường đại đập chấn ngược lại cánh tay của Phương vân, trong nháy mắt đại môn đã trống không.

- Đền mạng cho thái tử Dương Bưu đi!

Ngụy Duyên cười lạnh một tiếng, một thanh kiếm màu đen dài ba thước từ trong tay áo bay ra, rung động trên không trung, hóa thành một đạo ánh sáng chói mắt chém xuống đầu của Phương Vân.

Ánh mắt của Ngụy Duyên khẽ nheo lại, tuy mọi việc trước mắt so với lúc dự tính có chút khác biệt, nhưng cũng không sao cả. Chỉ cần một kiếm này chém đứt đầu của Phương Vân, sau đó lập tức chạy đi thì mục đích của hắn đã xong. Còn về phần Khổng Tước thì giết hay không giết cũng chẳng sao cả.

Bóng ảnh của thanh trường kiếm màu đen này càng lúc càng lớn trong con ngươi của Phương Vân. Chỉ trong khoảng khắc, trong lòng Phương Vân đột nhiên hiện lên một cảm giác nao nao, lỗ chân lông toàn thân dường như cũng muốn nổ tung lên.

“Chẳng lẽ ta phải chết ở chỗ này sao?”

Mắt của Phương Van mở to ra, giờ khắc này, hắn cảm nhận được cổ hơi thở chết đi một cách nồng đậm. Một cảm giác không cam mãnh liệt kích động ở trong lòng, từng mạch máu trong cơ thể của hắn cũng đỏ rực lên. Hắn đang điên cuồng vận chuyển nội lực trong cơ thể, cố gắng tránh khỏi một kiếm này.

- Giãy dụa cũng là phí công, chết đi!

Hàn khí kiếm phong chém đau cổ của Phương Vân, một dòng máu tươi đã xuất hiện. Mắt thấy Phương Vân sẽ chết ở trong tay của Ngụy Duyên, đột nhiên nội lực toàn thân của Phương Vân giống như là một dòng nước suối phun lên, xông về phía óc, trong cảm giác mông lung đó, dường như có thứ gì đó đã bị phá vỡ.

Thời gian lúc này dường như đã dừng lại.

Phương Vân cảm giác thấy tầng bình chướng mà mình có thể vung tay chạm đến đột nhiên bị xé đi. Cái bình chướng đó toàn bộ tản đi mất, một luồng ánh sáng nhàn nhạt toát ra, Phương Vân lúc này đây có thể cảm nhận được luồng ánh sáng đó một cách vô cùng chân thật.

Tầm mắt chuyển dời đến bên ngoài cơ thể, Phương Vân có thể thấy rõ kiếm phong của trường kiếm kia đang huy động trong hư không, rồi đến vẻ mặt khiếp sợ của Ngụy Duyên đều rơi vào trong mắt của Phương Vân. Từng điểm biến hóa đều chậm đi rất nhiều, chậm đến một cách đáng sợ!

Trước đường sinh tử, Phương Vân rốt cuộc đã đột phá được tầng bình chướng kia, đạt đến đệ lục trọng Trụ Thai Cảnh!

Mắt thấy trường kiếm sắp chém vào cổ, Phương Vân đột nhiên gập người về phía sau, đồng thời cũng gọi chiến giáp trong cơ thể ra mặc lên người.

Keng!

Trường kiếm chém trúng mũ sắt của Phương Vân, một ánh lửa chợt lóe lên. Cùng một thời gian, quyền của Phương Vân mãnh liệt vung ra, đấm vào lồng ngực của Ngụy Duyên.

Vèo!

Gần như là đồng thời, âm thanh của một binh khí sắc bén chém vào trong huyết nhục vang lên., thanh đoản kiếm màu vàng của Khổng Tước đã nhanh chóng xỏ xuyên qua đỉnh đầu của Ngụy Duyên.

- Ngươi….các ngươi!

Hai mắt của Ngụy Duyên trợn tròn lên, cổ họng run run lên chỉ nói được ba chữ rồi như cái cộc gỗ từ trong không trung rụng rơi xuống, làm bụi mù đầy đất. Hắn đến chết cũng không thể hiểu được vì sao mình lại chết. Kế hoạch đã được bày ra rất tốt, nhưng ở giây phút cuối cùng lại còn thiếu một chút, cuối cùng làm mất đi cả tính mạng!

 