  

- Đưa cho hắn một bộ bát đũa!

Phương Vân vẫy vẫy tay nói với đầu bếp, một bộ bát đũa cùng thức ăn rất nhanh đã được mang lên.

- Ta cũng không cần ngươi cảm kích, ngươi cứ ăn no trước đi!

Phương Vân chỉ vào thức ăn trên bàn nói.

Thiếu niên kinh ngạc nhìn mấy món thức ăn trên bàn, đang lúc Phương Vân cho là hắn không ăn đồ 'của ăn xin' thì người thiếu niên này đột nhiên quay đầu lại, nhìn cô bé ở cách đó không xa ngoắt ngoắt tay nói.

- Tiểu linh, ngươi cũng tới đây đi, ở đây có đồ ăn ngon. Có thể cho ta thêm một bộ bát đũa không?

Phương Vân gật đầu, đầu bếp ở bên cạnh hiểu ý vội đưa thêm một bộ bát đũa nữa.

Huynh muội này dường như đã đói bụng rất lâu, ăn rất nhanh. Phương Vân cẩn thận quan sát hai người này, phát hiện thấy hai người cho dù là đang ăn rất nhanh nhưng cũng có điểm khác với người khác, từ trong người phát ra một hình thái ưu nhã, lúc nhìn qua, gây cho người ta cảm giác rất gần gũi.

- Hai người các ngươi vốn xuất thân từ quan lại?

Phương Vân hỏi một câu.

Thân thể của người thiếu niên hơi run rẩy lên, đầu cũng không ngẩng, gật đầu nói.

- Vâng, là dòng dõi Nho gia.

Thiếu niên sau khi nói xong lại tiếp tục ăn, thanh âm của hắn lúc này lại mang vẻ đầu tớ, không cao ngạo chút nào.

Phương Vân có chút hiểu được. Hai vị huynh muội này xuất thân cao quý, nhưng chỉ sợ gia thế gặp phải đại biến rồi mới luân lạc tới đây làm mỏ nô.

- Bên chúng ta còn có vài món, các ngươi cũng cùng nhau ăn đi.

Trương Anh cùng Chu Hân nhìn một cái, đem thức ăn trước người mình đẩy qua một chút. Nhóm sĩ tử đến mỏ rèn luyện lần này xuất thân cao quý, món ngon gì cũng đã từng ăn qua. Mấy món thức ăn ở trên mỏ đối với bọn họ cũng không có lực hấp dẫn quá lớn.

Thiếu niên lúc này cũng không có cự tuyệt, lại chỗ Trương Anh, Chu Hân lấy thức ăn.

Đúng lúc này, chung quanh cũng yên tĩnh lại. Các sĩ tử chung quanh cũng nhìn hai huynh muội này. Trong mắt bọn họ, hai người kia chẳng qua là mỏ nô đê tiện, bọn họ thật sự không hiểu hai huynh đệ này có gì đặc biệt để Phương Vân phải ưu ái.

- Ăn no rồi chứ? Nếu không đủ thì ta có thể kêu bọn họ làm thêm?

Nhìn thức ăn trên bàn nhanh chóng ăn xong, Phương Vân nói. Cả quá trình, hắn cũng không có động đến đũa, chỉ ngồi đó nhìn hai vị huynh đệ đó ăn.

- Cảm ơn ngươi, không cần.

Thiếu nữ để đũa xuống, cảm tạ nói.

Lúc này Phương Vân mới nhìn vào thấy rõ khuôn mặt của nàng. Người thiếu nữ này mặt rất bẩn, nhưng loáng thoáng nhìn qua vẫn có thể thấy rõ sự thanh tú hiện lên.

- Tiểu Linh, muội không cần cảm hơn hắn. Những tên vương công tử đệ này không có người nào là tốt cả. Nói đi, ngươi muốn ta làm cái gì? Làm nô hay là làm bộc?

Thiếu niên lạnh lùng nói.

Phương Vân cười cười, lực lượng ý chí của người thiếu niên này rất là mạnh, nếu như tu luyện võ đạo thì trong tương lai sẽ có thành tựu rất lớn.

- Ngươi tên là gì?

Phương Vân hỏi.

- Lục Vũ!

Thiếu niên thản nhiên nói.

- Ngươi cứ nói thẳng đi, ta không thích vòng vo!

"Lục Vũ!" Nghe thấy cái tên, thân thể của Phương Vân chấn động vô cùng, trong đầu đột nhiên nhớ đến một chuyện.

Vào kiếp trước, cũng là lúc mười lăm tuổi, Phương Vân lúc ở kinh thành đã nghe thấy một đại sự.

Mỏ Ba Lâm vốn được hoàng thất trực tiếp khống chế, vào một năm đó đã xảy ra một lần náo động lớn. Mấy chục vạn nô lệ đã bảo động, tập kích các quân đội thủ vệ của Đại Chu. Mà nguyên nhân gây ra chuyện này chính là những tên yêu đạo ngoại quốc kia muốn lấy Vực Ngoại Tinh Thần Thiết mà chỉ có triều đình Đại Chu mới sản xuất ra được.

Chiến giáp, vũ khí của Đại Chu dù ít hay nhiều cũng đều có pha một chút Vực Ngoại Tinh Thần Thiết vào. Chính điều này đã làm cho vũ khí trang bị của Đại Chu hơn xa bất kỳ thế lực nào.

Vực Ngoại Tinh Thần Thiết vô cùng hữu hạn, coi như là triều đình Đại Chu cũng không có nhiều. Cũng vì mấy cái Vực Ngoại Tinh Thần Thiết này, mà những yêu đạo nước ngoài đó đã tập kích các kho binh khí các châu, cướp lấy một lượng lớn vũ khí, sau đó tế luyện, lấy Vực Ngoại Tinh Thần Thiết ở trong ra.

Mà theo những lời đồn đãi ở kinh thành. Vào năm đó, triều đình đã vận chuyển một lượng lớn Vực Ngoại Tinh Thần Thiết đến mỏ Ba Lâm. Cũng vì vậy, đã dẫn đến sự chú ý của biết bao yêu đạo ngoại quốc, làm nên cuộc bạo động vô cùng lớn đó, gây chấn động cho cả triều đình.

Nhưng mà, sau đó hoàng thất đã có công bố với mọi người rằng những tên yêu đạo ngoại quốc đó không có được như ý muốn, triều đình đã phái người trấn áp thành công cuộc bạo động đó.

Chuyện này chính là chuyện về yêu đạo ngoại quốc gây ấn tượng nhất cho Phương Vân vào kiếp trước.

Nhưng mà, nguyên nhân chân chính làm cho các vương công quý tộc chú ý đến trận bạo động không phải là cái nà, mà là sau đó, lại có phát sinh chuyện các quan lại của Đại Chu liên tục bị giết.

Mà người ra tay đó lại là một người thiếu niên mặc áo đen, tên Lục Vũ. Dựa theo những gì người thiếu niên đó đã nói thì muội muội duy nhất của hắn đã chết ở trong cuộc bạo động tại mỏ Ba Lâm đó. Rất hiển nhiên, người thiếu niên áo đen này đã đổ hết mọi tội lỗi lên các quan lại của Đại Chu. Từ đó về sau, điên cuồng chém giết quan lại Đại Chu.

Vào lúc ban đầu, triều đình còn không có để ý. Nhưng sau khi có một lượng lớn các quan lại Đại Chu bị giết, triều đình đã phái ra cao thủ, nhưng cũng bị chém giết hết. Vào lúc này, triều đình đã bị chấn động rồi.

Mà người thiếu niên tên Lục Vũ này, chỉ trong có mấy năm đã biểu hiện ra thiên phú võ học kinh người. Vào lúc ban đầu, triều đình chỉ phái ra các cao thủ Trụ Thai Cảnh, nhưng về sau ngay cả cao thủ Thoát Thai Cảnh cũng không làm gì được hắn nữa! Mà một thân võ học của hắn toàn bộ đều là võ học Ma môn ngoại quốc.

"Lục Vũ, muội muội..."

Phương Vân một lần nữa nhìn thoáng qua người thiếu niên này, cùng với người thiếu nữ vô cùng chất phát kia.

"Thiếu niên gọi là Lục Vũ, còn có một người muội muội, cũng ở mỏ Ba Lâm...chẳng lẽ đây chỉ là sự trùng hợp?"

Phương Vân đột nhiên gọi một gã mỏ binh tới.

- Đi tới chỗ giáo úy Lý Mông, nói hắn điều tra một chút, ở mỏ Ba Lâm này có mấy người tên là Lục Vũ?

- Vâng, tiểu hầu gia!

Tên mỏ binh này lập tức xoay người rời đi.

- Không cần tra xét, cả mỏ này cũng chỉ có ta một người tên Lục Vũ! Ngươi hỏi như vậy, rốt cuộc là muốn làm gì?

Lục Vũ lúc này cũng lên tiếng rồi. Cử động của Phương Vân cũng làm cho hắn thấy sửng sốt.

Nghe thấy thanh âm của Lục Vũ, Phương Vân ngược lại tỉnh táo rất nhiều, hắn cẩn thận nhớ lại một chút: "Vào năm đó, ta đúng là mười lăm tuổi. Lúc ấy băng tuyết vừa tan, học cung còn tổ chức đi du ngoạn một lần. Dựa theo thời gian thì lúc đó là....ngày hai mươi lăm tháng ba. Hả? Chỉ còn có mười ngày!"

Sắc mặt của Phương Vân liền thay đổi, thời gian quá gấp rồi.

- Phương huynh, chuyện gì thế?

Chu Hân cẩn thận hỏi. Chỉ là một cái tên thôi mà, sao Phương Vân lại có phản ứng như vậy, chẳng lẽ hắn nhớ đến chuyện gì ư?

- Ca ca...

Thiếu nữ có chút bất an nhìn về huynh trưởng của mình.

- Không sao, có huynh ở đây!

Lục Vũ ôm lấy muội muội của mình, an ủi nói.

Phương Vân căn bản không để ý đến mấy lời này, hắn lúc này hiện lên rất nhiều suy nghĩ.

"Sau khi ta sống lại, đã có rất nhiều chuyện thay đổi. Dương Bưu chết là thứ nhất; Ta mười lăm tuổi đoạt được vị trí đệ nhất cả văn lẫn võ tết Nguyên Tiêu là chuyện thứ hai; Gặp huynh muội Lục Vũ là chuyện thứ ba. Chuyện này không nhất định là nghiêm trọng như ta nghĩ. Nhưng mà, cho dù như thế nào, cũng phải nhắc Lý Ngọc đề cao cảnh giác. Nếu không thì sẽ gây ra chuyện lớn rồi. Về phần hai vị tướng quân khác, cho dù ta có nói ra thì chưa chắc họ đã tin tưởng."

Phương Vân nhìn các mỏ nô đông nghịt ở bốn phương. Tuyệt đại đa số những người này đều là tù binh do triều đình Đại Chu bắt được khi đi chinh chiến. Nói cách khác, nếu nhìn theo một góc độ nào đó thì những tên nô lệ này lại là các chiến sỹ tốt nhất.

Nếu suy nghĩ một chút, mấy vạn mỏ nô bạo động, lại phối hợp thêm Đạo Môn, Ma Môn cùng công kích, tâm của Phương Vân lạnh run lên, toàn thân lạnh như băng. Nếu quả thật xảy ra trận bạo động này thì coi như là núp ở sâu trong quặng mỏ cũng không xong. Trận bạo động đó một khi xảy ra, sẽ hoàn toàn dìm chết những người núp ở trong.

Phương Vân cũng chỉ mới Khí Tràng đỉnh phong, chưa phải là thần. Đối phó với mười tám mỏ nô có thể không có chút vấn đề. Nhưng nếu có hàng trăm, hàng ngàn mỏ nô dị tộc cùng nhau đánh tới thì việc bầm chết hắn là bình thường.

"Thời gian cấp bách, cần phải tính kế nhanh mới được. Biên pháp tốt nhất hiện nay chính là rời khỏi mỏ càng xa càng tốt. Nhưng mà, cũng khó nói lắm. Bây giờ cách thời gian trong trí nhó khoảng mười ngày, những tên yêu đạo nước ngoài kia có khi đã phong tỏa nơi này lại rồi. Nếu như chạy ra khỏi núi thì lập tức chính là một con đường chết!"

Phương Vân không ngờ rằng, chuyện này hắn quả thật đã đoán đúng rồi. Mỏ Ba Lâm lúc này đã bị một cổ thế lực khổng lồ bao vây lại. Lúc này nếu đi ra ngoài thì chết là không thể nghi ngờ.

Hít sâu một hơi, Phương Vân đứng lên.

- Ngươi gọi là Lục Vũ đúng không, sau này, ngươi hãy ở bên cạnh ta đi. Yên tâm, ta không cần ngươi làm nô, cũng không cần làm bộc cho ta. Ta chỉ muốn ngươi hứa một điều. Trong tương lai, không cần biết ngươi có thân phận gì, nhưng không thể làm kẻ đối địch với ta! Và ở ngay lúc ta cần, nếu như ngươi có năng lực, phải lập tức trợ giúp ta!

Những lời này của Phương Vân nói ra rất đột ngột, căn bản là không có ai ngờ tới.

Trong mắt Lục Vũ xẹt qua một chút kinh ngạc.

- Chỉ cần như vậy ư?

- Vậy ngươi cảm thấy ta còn cần ngươi làm gì nữa sao?

Phương Vân hỏi ngược lại một câu.

Thần sắc của Lục Vũ bị chấn động. Đúng, vị tiểu hầu gia trước mắt này đúng là người đứng đầu các sĩ tử này. Lấy thân phận của hắn, nếu như cần gì, coi như là thu nô bộc, cũng sẽ có một hàng dài người xếp hàng tranh nhau.

Nghĩ đến đây, ánh mắt vốn sắc bén của Lục Vũ có chút ảm đạm lại.

- Có thể, nhưng chỉ ở tình huống ta có năng lực.

Lục Vũ nhìn muội muội ở bên cạnh, rốt cuộc nói.

- Ừ.

Phương Vân gật đầu, chỉ vào một gã mỏ binh nói.

- Lát nữa, đem huynh muội bọn họ đến đông quật của ta, sau này, bọn họ cũng sẽ không cần đào quáng thạch nữa!

- Vâng, tiểu hầu gia!

Tên mỏ binh bị điểm trúng, cung kính nói.

Nói xong câu đó, Phương Vân xoay người rời đi, đi thẳng tới tướng quân điện ở trên ngọn núi cao nhất.

.........

- Cái gì? Ngươi muốn ta dùng xiềng xích để xích hàng ngàn hàng vạn mỏ nô này lại?

Lý Ngọc khiếp sợ nhìn Phương Vân.

- Không sai? Cứ lấy mười người làm một tổ, dùng xiềng xích khóa họ lại. Như vậy cũng không ngại đến việc đào quáng của họ. Mặt khác, ngươi có nghĩ tới hay không, hiện tại ở mỏ này, mỏ nô đã hơn xa binh lính rồi. Một khi những người này cũng nhau làm loạn. Bản thân ngươi cứ nghĩ xem sẽ có bạo động như thế nào!

Vẻ mặt của Phương Vân trịnh trọng, hoàn toàn không có ý nói giỡn.

- Ngươi để ta suy nghĩ một chút đã. Cũng đã mấy chục năm rồi, ở trên mỏ vẫn luôn có quy củ này. Hơn nữa, chỉ cần có bạo động thì sẽ xử tử toàn bộ. Vào năm xưa, cũng đã từng xử tử qua một nhóm lớn đầy tớ. Hiện tại, căn bản không có ai dám bạo động nữa, cho dù có, cũng chỉ là số nhỏ, hoàn toàn có thể đè xuống.

Lý Ngọc lộ vẻ do dự, nếu làm như vậy thì sẽ quá mức đột ngột, hơn nữa, còn có thể nhận lấy sự bất mãn của mỏ nô.

- Ta bây giờ không phải là trưng cầu ý kiến của ngươi, mà là báo cho ngươi cái tin này. Ngươi tốt nhất là làm theo lời của ta đi!

Phương Vân nhìn vẻ mặt do dự của hắn, rồi cũng nói thêm, trực tiếp ra lệnh.

Sắc mặt Lý Ngọc cứng đờ, lúc này mới nhớ tới người trước mắt tuy mới chỉ là mười lăm tuổi, nhưng không phải là người hắn có thể đối phó được.

- Tốt, tiểu hầu gia. Ta sẽ phái người đi làm ngay. Nhưng mà, số lượng mỏ nô quá nhiều, trong khoảng thời gian ngắn sẽ không có đủ xiềng xích. Hơn nữa, việc này sẽ làm tiêu hao một lượng lớn quáng thạch!

Lý Ngọc lập tức thay đổi lập trường.

- Có thể chế tạo bao nhiêu thì chế tạo bấy nhiêu đi. Không cần phải khóa toàn bộ, chỉ cần khóa phần lớn thì cũng được rồi!

Phương Vân nói mấy câu nữa rồi xoay ngưởi ra khỏi tướng quân điện.

Những yêu đạo nước ngoài mặc dù có tới nhưng trang bị ở mỏ cũng cực kỳ hoàn mỹ. Phá Thần Nỏ, Phá Thần Tiễn, có mấy thứ thần binh này trấn giữ, cộng thêm quân đội ở trên mỏ, nếu như có mấy tên yêu đạo ngoại quốc tới thì lập tức sẽ chết ngay lập tức.

Vấn đề chân chính chính là mấy tên mỏ nô dị tộc tới. Nếu mười mấy vạn mỏ nô cùng nhau bạo động thì lập tức quân đội trên mỏ sẽ bị đánh một cách mạnh mẽ. Đến lúc đó, hai mặt giáp công, nhất định sẽ bị thất bại!

 