  

- Đao Quân Ngụy Văn Thai…Ta phải cẩn thận mới được.

Trong lòng Phương Vân nhắc tới cái tên này, âm thầm suy nghĩ.

Ngụy Văn Thai tuổi đã hơn bốn mươi, lúc tuổi còn trẻ đã từng được xếp hạng trên thanh niên tài tuấn bảng, hơn nữa còn được xếp hạng rất cao. Hôm nay đã trôi qua mười mấy năm, võ đạo của hắn đã cao tới mức nào thì cũng không ai biết cả.

Trong lòng Phương Vân âm thầm gật đầu, lần này triệu tập chưởng môn các phái tới thì mục đích uy hiếp bọn họ đã đạt được. Ngoài ra hắn còn ngoài ý muốn thu hoạch được mấy tình báo khác. Từ đây mà xem ra thì trong Tây Nhị thành có các dư nghiệt tông phái muốn tiêu diệt triều đình không thể nghi ngờ chút nào. Hơn nữa, từ tình huống của Đinh Chính Lễ mà xem thì các dư nghiệt của các tông phái này còn rất có thể liên kết với nhau tự tạo thành một tông phái khác.

Về phần tin tức thứ hai thì không nghi ngờ chút nào chính là tin về người Anh Vũ hầu phủ có cấu kết với Đao Quân Ngụy Văn Thai. 

- Anh Vũ hầu tìm tới Đao Quân này tất nhiên cho là hắn có thể giết chết ta nên mới cùng hắn liên thủ. Ta phải cẩn thận mới được.

Ánh mắt Phương Vân híp lại, lóe lên một chút. Chỉ trong sát na mà vô số ý niệm đã từ trong đầu hắn xẹt qua.

Ngâm!

Phương Vân duỗi tay ra, cái chuôi trường kiếm trong suốt như nước suối của Đinh Chính Lễ đang dính trên xà ngang tự động bay xuống rơi vào trên tay Phương Vân. Nội lực của Phương Vân khu động lập tức đem thanh trường kiếm này tế luyện.

- Các vị trưởng giáo, chuyện vừa xảy ra quan hệ trọng đại. Không biết các vị trưởng giáo có thể thay ta giữ bí mật được không?

Phương Vân quay đầu lại nhìn mấy tên chưởng giáo còn ở lại chưa đi. Bên cạnh hắn, thanh trường kiếm của Đinh Chính Lễ đang giống như cá xoay tròn quanh người hắn, ý uy hiếp vô cùng rõ ràng.

Mấy tông phái này thuộc loại tông phái tương đối nhỏ ở Tây Nhị thàn, thuộc về ở tầng dưới cùng. Chưởng môn cộng thêm đệ tử thêm mấy người làm việc vặt nữa cũng không vượt quá hai mươi người.

Tông phái cũng có quy củ tông phái, vào thời điểm tan cuộc thì cá lớn đi trước, cá nhỏ phải đi sau, không thể nào đảo lộn được. Mấy chưởng môn này cũng chỉ có mười bảy mười tám phi long lực, thuộc loại không có quyền thế gì. 

Nghe thấy câu hỏi của Phương Vân, ba tên chưởng giáo còn muộn màng chưa đi theo bản năng liếc nhìn Phương Vân, mí mắt hơi nhảy lên. Sau đó lại nhìn thanh trường kiếm đang rung động thì trong mắt hiện lên thần sắc cực kỳ kiêng kỵ. 

Đinh Chính Lễ có tu vi mười con phi long lực cũng có thể thiết chút nữa giết được Phương Vân. Hôm nay Phương Vân lại học được tuyệt học của Nhất Khí Ngự Kiếm này, uy lực hiển nhiên còn hơn Đinh Chính Lễ rất nhiều. Không ai trong ba người có thể nắm chắc tiếp được một kiếm này cả!

Ba người liếc nhìn lẫn nhau, một người trong đó nói:

- Phương tướng quân quá lo lắng, nếu tướng quân đã có lệnh thì tất nhiên chúng ta sẽ không nói chuyện này ra. Các vị nói thử xem có đúng không?

- Lý chưởng môn nói không sai, chúng ta cái gì cũng không thấy, cái gì cũng không nghe thấy!

- Lý chưởng môn nói rất đúng…

Tên chưởng môn thứ ba nói, mí mắt của hắn hơi nhảy lên. Ngay khoảng khắc này trong mắt hắn lại hiện lên thần sắc xảo trá.

Ngâm!

Bỗng nhiên trong điện tướng quân có từng tia sáng lóe lên, một đạo kiếm quang lướt qua đại điện. Lúc nhìn lại thì đã thấy thi thể của tên chưởng môn Thiên Vân phái này dính trên vách tường.

- Hừ! Muốn gạt ta, gạt được sao?

Tâm tư của Thiên Vân chưởng môn sao có thể gạt được Phương Vân. Một kiếm giết chết chưởng môn Thiên Vân phái, Phương Vân quay đầu nhìn chưởng môn Ngũ Luân phái cùng Uân Nhân phái:

- Còn hai người các ngươi, có muốn gạt ta không?

Hai người liền nói không dám.

- Nếu chưởng môn Thiên Vân phái đã chết thì thế lực của môn phái hắn từ giờ liền do hai người chia cắt đi!

Phương Vân vung tay lên nói.

Trong lòng hai người thầm run sợ, biết Phương Vân đây là muốn đem bọn họ dìm xuống nước.

“Tên Phương tướng quân này tuy tuổi còn nhỏ nhưng lòng dạ sâu đậm. Chỉ nhìn vào cái tụ hội chưởng môn nhân hôm nay thì hắn lấy uy bức lợi dụ ra dùng đem các tông phái thu thập đã có thể thấy thủ đoạn của hắn. Sau lưng của hắn lại có triều đình chống lưng. Ngũ Luân phái chúng ta hay đi theo hắn một lần, nói không chừng còn có thể phát triển an toàn.

Ánh mắt chưởng môn Uân Nhân phái lóe lên, lập tức có rất nhiều suy nghĩ trôi qua: “Nếu nói thành môn thất hỏa, ương ngập ngư trì thì vị tướng quân do triều đình phái tới lần này so với các lần trước lợi hại hơn rát nhiều. Tây Nhị thành lần này sợ rằng phải có một cuộc ác đấu. Uân Nhân phái chúng ta chỉ là môn phái nhỏ, nếu như lẫn vào trong cuộc tranh đấu này sợ rằng còn chưa có chỗ tốt thì đã bị sụp đổ rồi. Chuyện này có lẽ không để ý tới là tốt nhất.” 

- Được rồi, ta tin hai vị chưởng môn là người biết giữ lời hứa. Các vị có thể đi.

Phương Vân phất phất tay, nói rõ ý tiễn khách.

- Bọn ta cáo từ.

Hai người khom người thi lễ một cái, đi ra ngoài.

Chưởng môn Ngũ Luân phái Triệu Bá Ngôn tuy nói thế nhưng trong lòng lại có suy nghĩ riêng, bước chân vì thế cũng chậm hơn, rơi vào phía sau.

Vẻ mặt Phương Vân đạm mạc nhìn bóng lưng hai người, trên mặt không có chút biểu lộ nào.

“Tên chưởng môn Ngũ Luân phái này quyết hai phần, do dự ba phần, đi đứng không đều rõ ràng là có ý muốn đầu nhập vào ta. Quá năm mươi bước thì người này nhất định sẽ quay đầu. Chưởng môn Uân Nhân phái đi quyết ba phần, do dự hai phần, không nhanh không chậm rõ ràng là lòng bằng phẳng. Mặc dù không muốn đầu nhập vào ta nhưng cũng không muốn trở thành địch với ta. Ài, ta lưu ngươi một mạng đi.” 

Chưởng môn Uân Nhân phái thế mà không biết mình vừa đi một vòng qua Quỷ Môn quanh. 

Quả nhiên, chưởng môn Ngũ Luân phái vừa mới đi được bốn mươi bước thì đã quay đầu lại, bước nhanh tới. 

- Thuộc hạ ra mắt Phương tướng quân.

Chưởng môn Ngũ Luân phái cúi đầu, nhẹ nhàng nói hai chữ ‘thuộc hạ’ đã nói hết những tính toán trong lòng. 

- Triệu chưởng môn nói quá rồi, tại hạ người trong quân ngũ, còn không ra lệnh được cho Triệu chưởng môn!

Phương Vân lạnh nhạt nói.

- Triệu Bá Ngôn nguyện cùng đệ tử của Ngũ Luân phái quy thuận tướng quân, nguyện làm khuyển mã để tướng quân sai khiến.

Triệu Bá Ngôn nghiêm mặt nói.

- Ha Ha.

Phương Vân nở nụ cười:

- Tốt! Triệu chưởng môn mau đứng dậy! Ta sẽ thu phần đại lễ này của Triệu chưởng môn!

Triệu Bá Ngôn mừng rỡ, biết Phương Vân đây đã đáp ứng Ngũ Luân phái đầu nhập vào.

- Phương tướng quân, người cứ để chưởng môn Uân Nhân phái về như vậy sợ rằng có chút không ổn. Nếu như sau khi trở về mà hắn nói với Đao Quân thì sợ rằng không hay!

Triệu Bá Ngôn vừa mở miệng thì liền thể hiện bổn sắc. Người này tuổi đang ba, bốn mươi, chính là thời điểm dã tâm bừng bừng.

Nếu như là tính cách Phương Vân kiếp trước thì nhất định không thích người này. Nhưng mà tâm thái của hắn lúc này đã có rất nhiều biến hóa. Đối với rất nhiều chuyện đã có suy nghĩ bất đồng.

- Không cần! Chuyện này ta đã có chủ trương!

Phương Vân lạnh nhạt nói.

- Triệu chưởng môn, nếu như ngươi đã đầu nhập vào ta thì Ngũ Luân phái cũng không thể tồn tại nữa. Nếu không đây chính là cấu kết với tông phái ngoại quốc, điều này ở Đại Chu hoàng triều chính là trọng tội mất đầu. 

Phương Vân nói.

- Thuộc hạ hiểu, sau này ở trong Tây Nhị thành sẽ không còn Ngũ Luân phái nữa.

Triệu Bá Ngôn lập tức hiểu ý. Người này cũng chủ là nhân duyên tế hội được một quyển bí pháp Ngũ Luân, sau đó ở trong Tây Nhị thành này lập ra Ngũ Luân phái. Thời gian lập phái cũng mới có bảy, tám năm. Nếu thật giải tán thì cũng không cảm thấy đau lòng.

- Chuyện lần này giải quyết xong ngươi có thể rời khỏi Tây Nhị thành. Ta sẽ đem mọi việc trong Tứ Phương hầu phủ giao cho ngươi xử lý. Nhưng mà, trước đó ta muốn ngươi thay ta làm một chuyện. Đem tất cả lộ tuyến của các thế lực lớn nhỏ trong Tây Nhị thành này viết rõ ra cho ta.

- Thuộc hạ hiểu. Đúng rồi đại nhân, người hồi nãy cố gắng đem Đinh Chính Lễ đi tương truyền chính là Phúc Thiên Chân Quân trong Tây Nhị thành. Nghe nói tất cả các dư nghiệt tông phái bị triều đình tiêu diệt chính là do người này tụ tập lại, thế lực cực kỳ khổng lồ. Các tướng quân do triều đình phái tới Tây Nhị thành, thành chủ phần lớn chính là do người này lãnh đạo dư nghiệt tông phái đánh chết. Có muốn tại hạ thăm dò hắn không?

Triệu Bá Ngôn lấy lòng nói.

- Ha ha ha.

Phương Vân cười lớn lên.

- Không cần tra xét. Phúc Thiên Chân Quân gì chứ, ta biết hắn là ai!

Triệu Bá Ngôn nghe vậy mà cả kinh. Trong Tây Nhị thành rất muốn biết Phúc Thiên Chân Quân thực sự là ai nhưng không có ai tra ra được cả. Nhưng vị tiểu hầu gia này vừa mới tới có mấy ngày mà đã điều tra ra được ư?

Triệu Bá Ngôn mặc dù không dám khinh thường Phương Vân, nhưng đối với những lời này của Phương Vân cũng cực kỳ hoài nghi.

- Đại nhân, Đoàn Khí tông từng điều tra qua người này nhưng cũng không tra được, đại nhân biết người này là ai sao?

Phương Vân lắc đầu, mỉm cười nói: 

- Không cần tra xét, người này chính là chưởng môn Đoàn Khí tông, Thanh Tịnh Tử!

- Cái gì!

Vẻ mặt Triệu Bá Ngôn khiếp sợ, cơ hồ không thể tin được lỗ tai của mình.

- Triều đình tiêu diệt không biết bao nhiêu tông phái, tuy đạo thống của những môn phái này bị tiêu diệt nhưng có người nào không phải tâm cao khí ngạo. Nhưng đệ tử của các tông phái này mặc dù mất đạo thống nhưng ngạo tính còn đó, nơi nào có thể dễ dàng hàng phục người khác. Cho dù công lực có cao tới đâu thì cũng sẽ chỉ để cho bội phục chứ không làm cho bọn họ tâm phục.

Phương Vân cẩn thận nói ra.

- Muốn đem bọn người này tập hợp lại thì người này ngoại từ võ công cao, uy vọng cao thì cần phải có cái để bọn họ tin tưởng là hắn có thể thay cho bọn họ báo thù. Có thể làm được mấy cái này thì chỉ có mấy đại tông phái đương thời thôi. Giống như Ma Tông, Thái Tố phái, Thanh Vi tông, Sâm La Vạn Tượng tông trong thành này, còn những môn phái có bối cảnh khác đơn giả là Phong Lôi môn, Cửu Khúc phái cùng với Đoàn Khí tông. Phong Lôi môn hiện tại đã bị ta khống chế, Cửu Khúc phái đã sớm bị biến thành tro bụi, còn dư lại chỉ có Đoàn Khí tông thôi. Mà người ban nãy lúc xuất thủ rõ ràng có khí màu canh, đây chính là chưởng môn Thanh Tĩnh Tử của Đoàn Khí tông. Theo ta thấy, tên Thanh Tĩnh Tử này căn bản là đệ tử của Thanh Vi tông, có thể một chưởng đẩy lui ta thì địa vị khẳng định không thấp, rất có khả năng là trưởng lão của môn phái này. 

- Không trách được!

Triệu Bá Ngôn càng nghe càng có đạo lý, nghe xong thì phải chậc lưỡi mà nói:

- Thì ra Thanh Tĩnh Tử căn bản là vừa ăn cướp vừa la làng!

Phương Vân cười mà không nói.

…

Trong Tây Nhị thành, tại mật thất của Đoàn Khí tông.

Thanh Tĩnh Tử tay cầm phất trần, ngồi trên một bế đoàn. Trước người của hắn có tụ tập hơn mười người trẻ tuổi có khí tức cường đại. Những người này cúi đầu, vẻ mặt rất phẫn hận. Nếu như Phương Vân ở chỗ này ắt sẽ thất kinh bởi vì những người này chính là những nhân vật trên thanh niên tài tuấn bảng, hơn nữa còn được xếp hạng rất cao.

- Trưởng lão, vì sao không ra tay cứu Đinh Chính Lễ?

Một người trẻ tuổi mặc áo xanh mở miệng nói.

 