  

Đêm khuya vắng lặng, đây là đêm đầu tiên Phương Vân gia nhập quân chánh quy.

- Giết!

Bỗng nhiên có một trận hét hò từ phía đông truyền đến. Trong tiếng kêu còn có tiếng chiến mã, âm thanh đánh nhau của đao thương.

Từ trong doanh trướng có rất nhiều người bị động tâm, sải bước vọt ra. Từ bốn phía yên tĩnh bỗng nổi lên lửa khắp nơi. Cách đó về phía đông khoảng chừng mấy dặm, ánh lửa ngất trời, có vô số tiếng kêu phát ra.

Chỉ thấy ở trong bóng đêm có từng luồng tinh mang tràn ra, đó là cao thủ trong quân đang giao thủ cùng cao thủ của dị hoang.

- Trở về đi.

Thấy mọi người từ trong doanh trướng đi ra, một giáo úy mặc giáp đen quát trách mắng, đi tới nói.

- Việc đột kích như vậy ngày nào cũng có. Giữ vững cương vị, không cần ngạc nhiên làm gì!

Phương Vân lúc này cũng cảm thấy có động tĩnh, liền bước ra.

Mọi người nhìn lướt qua bốn phía, chỉ thấy các giáp sỹ màu đen chấp kích đứng ngạo nghễ, thần thái bình tĩnh, hiển nhiên đã sớm có thói quen với việc đột kích nửa đêm như vậy.

- Xem ra là ta ngạc nhiên rồi...

Mọi người đây là lần đầu tiên ra chiến trường, nghe thấy động tĩnh cho là kẻ địch đột kích cũng là chuyện thường.

- Lui về hết đi! Bọn dị tộc còn cách rất xa, chờ các ngươi chạy tới thì chiến đấu cũng đã kết thúc rồi.

Tên giáo úy này khiển trách, trong mắt tràn đầy khinh thường. Mỗi một năm khi có quân dự bị được đưa đến, hắn đều làm lại cái việc khiển trách này.

Mọi người nghe vậy cũng lộ ra vẻ thẹn. Rối rít lui trở về.

Ngay lúc này, đột nhiên Phương Vân cảm giác được có điều gì đó không đúng, đang muốn cẩn thận lắng nghe thì trong tai nghe được tiếng hô to của trạm canh gác.

- Địch tập kích!

Hí hí hí hí!

Ngay lúc này, từ trong bóng tối truyền đến tiếng hí dài cao vút của chiến mã. Rồi ngay trong ánh mắt của mọi người, có một bóng ảnh màu đen từ trong rừng cây gần doanh trại vẩy hai cánh ra. Đôi cánh khổng lồ từ trong hư không mở ra, đây lại là chiến mã trời sinh có hai cánh!

Oong!

Một cây trường kích từ trên lưng ngựa bay ra, xuyên qua tầng không gian lấy thế như sét đánh đánh gãy một cái tháp canh. Chỉ nghe thấy một tiếng nổ ầm, ánh lửa nổ tung lên, trạm canh gác trong giây lát tung, vô số vụn gỗ như mũi tên nhọn, bắn ra khắp bốn phương tám hướng. Còn tên lính trinh sát ở trong tháp canh đó thì bị lửa nổ chấn thành bột phấn.

Băng!

Con ngựa bay vừa nhảy qua thì ở phía sau doanh địa Đại Chu lập tức phát ra tiếng bắn của một cây tên lớn. Một cây Phá Thần Tiễn xuyên qua đêm tối, nhanh như một tia chớp xuyên thấu qua cái đầu của con ngựa bay ra, lực đạo mạnh đến nỗi đem nó quẳng ra sau đếm mấy trăm trượng rồi rơi xuống dốc núi ngay rừng núi.

- Ha ha ha, các huynh đệ, giết cho ta!

Trong tiếng cười lớn, một đại hán trên mặt có một vết sẹo lớn từ không trung nhảy xuống. Bàn tay vung lên, cự mã ngoài doanh trướng lập tức bị nổ thành phấn vụn. Ngay trước thời khắc con ngựa bị bắn rơi chết thì hắn đã rời khỏi lưng ngựa.

Hí hí hí hí!

Từng trận tiếng ngựa hí vang lên, tất cả ngựa bay từ trong rừng cây bay ra, cùng một thời gian, vô số chiến mã bọc giáp của Địch hoang cũng xông qua hàng rào, chém giết tới đây. Từng cây đuốc quăng ra vào trong cách doanh trướng, đốt đi.

- Giết!

Một võ giả Địch hoang cỡi ngựa, trong tay cầm một cái lưu tinh chùy thật dài cuồng đập tới đây, ba bốn tên chiến sĩ mặc hắc giáp ở sau hàng rào lập tức bị nện bay ra.

Chiến giáp của Đại Chu hoàng triều có thể phòng ngừa mưa tên của dị hoang, nhưng đối với các loại vũ khí đánh cận lớn này lại không có tác dụng lớn. Ngay lúc chiến đấu với quân đội, dị hoang đã tách ra thành những nhóm lớn đánh sâu vào trong đại quân, mượn chiến mã trùng kích, rồi dùng vũ khí cận chiến có lực đạo lớn đánh chết các giáp sĩ Đại Chu.

-Giết bọn họ!

Một âm thanh lạnh đến tận xương tủy từ trong đêm tối truyền đến. Quân đội Đại Chu như một cỗ máy chiến tranh, ngay lúc đại quân dị hoang đột kích liều chết tiến vào, thì chỉ trong nháy mắt, cỗ máy này đã điên cuồng chuyển động.

Chi chít đại quân, từ bốn phương tám hướng lao đến. Trong quá trình chạy tới, chỉ trong mười trượng đã kết thành một cái trận pháp đơn giản, đánh tới đại quân dị tộc.

Băng! Băng! Băng!

Âm thanh của Phá Thần Tiễn liên miên không dứt, mỗi một cái phá thần tiễn một khi được bắn ra thì lập tức có hơn mười đầu Song Dực Phi Kỳ bị bắn chết. Thi thể bay ra sau mười trượng mới rơi xuống.

- Hừ! Không biết sống chết!

Trong tiếng hừ lạnh, một cao thủ quân đội Đại Chu nhảy cao qua, đón lấy những cao thủ trong dị tộc kia. Trong âm thanh của tiếng đao kiếm, còn có sự âm hành và áng sáng lạnh chói mắt, nổ tung tại không trung.

Đại quân dị tộc đột kích có khoảng một vạn người lao ra thật nhanh từ trong bóng tối. Chỗ ở của Phương Vân cách nơi mà dị tộc tiến công cũng không xa, chỉ một lát sau, đã có một nhóm binh lính dị tộc đột phá vòng vây thẳng hướng đến doanh trướng chung quanh Phương Vân.

- Nơi này có một nhóm tân binh, giết họ!

Thủ lĩnh của đám binh lính dị tộc này hiển nhiên rất kinh nghiệm. Chỉ dựa vào phản ứng cùng khí thế cũng có thể cảm nhận sự khác nhau rất lớn của đám binh sĩ ở đây cùng đám binh sĩ đang chiến đấu ở kia. Đó chính là thiếu hụt sát khí.

- Giết!

Nghe thấy thế, đám binh lính dị tộc hưng phấn lên. Trong mắt hiện lên quang mang dữ tợ, điên cuồng xung phong liền chết xông tới.

Chuyện đột kích vào trại địch này vốn là chuyện vào nhà cướp của, chiếm chút tiện nghi mà thôi. Cũng không có ai đi trông cậy vào nhóm binh lính này mà có thể phá tan quân doanh Đại Chu.

- Hừ! Tân binh thì đúng là không ai, nhưng muốn chiếm tiện nghi thì lại không dễ dàng đâu!

Phương Vân đứng mũi chịu sào. Đối mặt với nhánh quân đội Đại Chu này hắn lộ ra vẻ trấn định như không.

- Toàn thể nghe lệnh, lập tức lấy vũ khí ra lâm trận đối địch!

Âm thanh của Phương Vân vang dội trong hư không, không hề dưới âm thanh tiếng đạo kiếm va vào nhau. Trong âm thanh còn có một cỗ lực lượng làm an tĩnh lòng người, lập tức làm cho các binh sĩ vốn đang hơi bối rối an tĩnh lại.

- Dàn trận!

Trong bóng tối vang lên âm thanh của Sở Cuồng. Cùng một thời gian, liền nghe thấy có tiếng vèo qua, sáu cây thiết tiễn giữa không trung chia làm sáu nhánh nhanh như tia chớp bắn trúng vào cổ họng sáu tên kỵ binh dị tộc, làm bọn họ té xuống. Đây là Chu Hân xuất thủ.

Cốc cốc! Cốc cốc!

Vó ngựa đồng thời phát động lên làm cho mặt đất cũng bị chấn động. Những binh lính dị tộc này thế tới hung mãnh, phảng phất giống như mãnh hổ xuống núi, khí thế vô cùng.

Phương Vân lẳng lặng đứng ở phía trước doanh trại, bình tĩnh nhìn một thiết kỵ thật lớn của dị tộc đang đạp mà đến. Trong mắt của tên dị tộc này, ngoại trừ sự tĩnh táo trên khuôn mặt mười lăm tuổi này còn hiện ra thần sắc lãnh khốc khiến tim hắn phải đập nhanh.

Hiệu quả của những ngày tập luyện liền có tác dụng, ba nghìn binh lính binh đoàn giáo úy nhanh chóng kết thành trận pháp. Mà Phương Vân chính là đứng đầu mũi trận pháp này. Binh lính dị tộc càng lúc càng gần, ngay lúc chỉ còn cách có ba trượng, Phương Vân rốt cuộc đã xuất thủ rồi.

Ầm!

Phương Vân xông ra, từ trên cao nhìn xuống rồi tung một chưởng ra. Chỉ nghe ầm một tiếng, không khí nổ tung. Trong phạm vi hai mươi trượng phía trước Phương Vân toàn bộ hóa thành hư không, một cái bàn tay màu vàng khổng lồ, giống như là ma thần từ trên trời giáng xuống.

Ầm!

Một tiếng nổ kinh thiên động địa vang lên, phạm vi hai mươi trượng liền hóa thành một cái địa ngục tu la. Hơn ba mươi tên binh lính dị tộc cả người lẫn ngựa, bao gồm cả chiến giáp trên người đều bị một chưởng của Phương Vân chấn thành bụi phấn. Máu nhiễm khắp cả mặt đất.

Hí hí hí!

Chiến mã hí dài, các con chiến mã phía của dị tộc đột nhiên kinh sợ, binh mã đứng đó. Chúng binh lính dị tộc giống như bị dội một gáo nước lạnh xuống, mắt sợ hãi vô cùng.

- Giết!

Phương Vân lại không để ý tới nhiều như vậy, cánh tay vung lên. Doanh trại giáo úy đã kết thành trận pháp thừa dịp hỗn loạn này mà hướng tới chém giết.

- Trong các tân binh Đại Chu này chỉ có mình hắn là cao thủ, ngăn hắn lại!

Trong đám lính dị tộc truyền ra tiếng hô to. Rồi có vài thân ảnh nhảy lên trên.

Phương Vân cũng lười để ý tới. Liên tiếp đánh hai Lực Phách Đại Thủ Ấn ra, hai tên cao thủ dị tộc vừa mới bay lên đã trở thành hai cỗ thi thể đánh ra phía ngoài.

Ngâm!

Trong hư không vang lên tiếng rồng ngâm. Phương Vân thôi động nội lực, không khí ở phía sau lưng hắn dập dờn bồng bềnh. Trong sự biến hóa của quang ảnh, một thân ảnh phi long hiện ra.

Ầm!

Hai chưởng đánh chết hai gã cao thủ dị tộc, thân hình của Phương Vân như én bay, lại một chưởng Lực Phách Đại Thủ Ấn đáng xuống, nhất thời người ngã ngựa đổ, huyết nhục văng ra. Ánh mắt Phương Vân lạnh lẽo, rồi đưa mười hai chuôi tà kiếm lên. Chỉ nghe một tiếng ầm, rồi một đám mây đen hiện ra trên đầu đám binh lính dị tộc, tiếp theo trong đám mây đen đó vang lên âm thanh của mười hai chuôi tà kiếm đâm qua huyết nhục.

Hí hí hí!

Chiến mã tán loạn, đội hình của đám binh lính dị tộc này loạn rồi!

- Có cao thủ!

Ở ngay hàng rào, một gã cao thủ dị tộc quay đầu lại nhìn, trong con mắt đen nhánh hiện lên bóng dáng của Phương Vân. Tên đại hán vạm vỡ này chính là tên cao thủ ban đầu cưỡi con Song Dực Phi ký của dị tộc, lướt qua hàng rào.

Trong tay của hắn có một thanh trảm mã đao, ngay lưỡi đao toàn là máu, từng giọt máu tách tách rơi xuống. Qua một hồi tiến công vừa rồi, hắn đã giết hơn hai mươi binh lính Đại Chu, trong đó còn có mấy tên cao thủ Trụ Thai cảnh.

Ánh mắt nhíu lại, trong mắt của tên cao thủ dị tộc này phát ra hàn quang lạnh người. Thân hình nhảy lên, người này giống như một mũi tên rơi cung, bắn xuyên qua. Chỉ trong chớp mắt đã vượt qua khoảng cách bốn mươi trượng, trong không khí xuất hiện từng đạo sóng rền, hư không ở phía sau bị chấn nổ.

- Hử?

Trong lòng Phương Vân bỗng cảnh giác lên, sinh ra cảm giác nguy cơ mãnh liệt. Từ sau khi hắn tu thành Lực Phách Đại Thủ Ấn, thì đây là lần đầu tiên cảm thấy nguy hiểm như thế!

Ầm!

Phương Vân không chút nghĩ ngợi, trực tiếp một cái Lực Phách Đại Thủ Ấntà tà bay ra. Hư không nổ vang, một thanh trảm mã đao bị Lực Phách của Phương Vân đánh trúng, vòng vòng bay ra ngoài.

Khoảng hơn mười trượng, tên cao thủ dị tộc đó phun ra một búng máu:

- Lực lượng mạnh quá.

Trước khi Phương Vân xuất thủ thì sau lưng chính là một con phi long. Nhưng ngay giây phút hắn xuất thủ thì đột nhiên một con rồng bay hóa thành ba con phi long. Hắn đâu nào ngờ đến Phương Vân lại giấu tài đến như vậy.

Ba con phi long lực, cho dù là cao thủ Khí Phách cảnh cũng phải lui đi, mà hắn lại chính là Khí Phách cảnh!

- Hừ! Thì ra là một tên cao thủ Khí Phách cảnh!

Phương Vân một chưởng đánh bay đối thủ, báo động trong lòng liền giải trừ. Lập tức biết được cảm giác hồi nãy là do tên cao thủ dị tộc này đánh lén nên mới sinh ra cảm giác như thế.

“Lần đột kích này, hình như tên này là thủ lĩnh. Ta nếu giết được hắn thì đó là công lớn. Tích lũy chiến công để ngày sau có thể phong vương bái hầu, trải bằng con đường đi…”

Ánh mắt Phương Vân lóe lên một chút, lập tức khóa chặt tên thủ lĩnh dị tộc này lại…

- Để mạng lại!

Tâm tư của Phương Vân đã định, lập tức khu động quỷ long chu bay tới. Đang được nửa đường thì cổ tay run lên, Lực Phách Đại Thủ Ấn phá không bay ra. Hắn vừa xuất thủ thì đã vận nội lực lên tới đỉnh, hư không ở phía sau biến ảo, ba con phi long khổng lồ hiện ra, di động trong bầu trời đêm, sống động vô cùng.

 