  

Mỏ Ba Lâm vào ban đêm nhìn giống như một con cự thú tiền sử, không ngừng phun khói lên.

Trên đỉnh núi, tất cả các sĩ tử lại lần nữa tập hợp với nhau. Gần trăm sĩ tử, chỉnh tề đội ngũ. Trước mặt của mỗi người đều có một đống các cuốc mỏ.

- Mỗi một địa phương ở Đại Chu đều có ban ngày cùng đêm tối, nhưng trừ mỏ! Hôm nay là khóa học đầu tiên của các ngươi ở mỏ, mấy cái cuốc này là công cụ của các ngươi. Ta không cần biết các ngươi dùng phương pháp gì, dùng cuốc đào cũng được, dùng tay bóc cũng tốt...tóm lại, trước khi trời sáng, ta muốn nhìn thấy mỗi người các ngươi phải có năm trăm cân khoáng thạch ở trước mặt ta.

Dưới ngọn lửa, một gã võ quan đang chắp tay sau lưng, lớn tiếng gầm thét, đi tới đi lui.

- Các ngươi nhớ kỹ cho ta, nếu như không hoàn thành nhiệm vụ được, ngày mai các ngươi chỉ có thể ăn khoáng thạch! Trong quân đội, cũng sẽ không có hột cơm cho các ngươi. Đi đi!

Quan quân nói mấy câu đó xong liền xoay người rời đi.

Trong một góc tối cách đó không xa, Lý Mông yên lặng nhìn vào đám người, trước hắn còn có hai mỏ binh.

- Được rồi, các ngươi đi ra đi. Nhớ kỹ, dẫn tên Phương Vân kia tới khu phế mỏ số 107. Sau khi hắn tiến vào, lập tức đánh chết, chôn sống ở trong đó.

Lý Mông thu mắt lại, nhìn hai gã mỏ binh, lạnh lùng nói.

- Vâng, đại nhân.

Hai gã mỏ binh lên tiếng, xoay người rời đi.

- Ngươi, đi theo ta!

Hai gã mỏ binh chỉ vào Phương Vân, vênh mặt hất hàm sai khiến. Phương Vân nhìn thật sâu vào hai người, không nói lời nào, chọn lấy một cái cuốc mỏ, trực tiếp đi theo bọn hắn.

Dưới nền đất của mỏ Ba Lâm, thông đạo rất phức tạp. Một cái thông đạo chính là có thể phân ra các thông đạo phụ khác rất nhiều. Lúc đầu hai gã mỏ binh dẫn đi, Phương Vân còn thấy rất nhiều người đẩy quáng mỏ ra vào, nhưng càng về sau thì lại càng ít.

- Chính là nơi này, theo sát đi!

Hai gã mỏ binh không khách sáo hét lớn, trong hai tay bọn họ cầm hai cây đuốc, Phương Vân vẫn cứ theo con đường tối đen đó đi. Tiếng bước chân cộc cạch trong thông đạo đen tối truyền lại, trên nóc quặng mỏ còn có vài mẫu đá rơi xuống. Phương Vân dường như còn có thể ngửi được vị ươn ướt mốc lên trong không khí.

Ở giữa đường có một cái cộc tạo thành sàn nhà, hai gã mỏ binh dừng lại, phất phất tay.

- Được rồi, chính là ở đây, tự ngươi đi vào đào đi.

- Hai vị quan gia không cùng vào sao!

Phương Vân quay đầu lại, nhìn hai người thật sâu, hỏi.

- Nói ngươi vào thì ngươi vào đi. Hỏi nhiều thế làm gì!

Hai người có chút nhịn không được.

Phương Vân nhìn chằm chằm hai người mấy lần, đột nhiên đi đến vách mỏ kế bên, lấy tay khẽ vuốt lấy, rồi đem đất ở ngay đó lên mũi ngửi.

- Các ngươi thật to gian.

Phương Vân mở đất ở trong tay xuống, đột nhiên quay đầu lại quát lên một tiếng chói tai.

Hai gã mỏ binh sợ hết hồn.

- Ngươi nói nhăng cuội cái gì đó!

- Quặng mỏ này không khí ươn ướt, phát ra mùi nấm mốc, rõ ràng đã bỏ hoang từ lâu. Hai người các ngươi dẫn ta vào đây rõ ràng có ý xấu, cố ý hãm hại ta. Luật của Đại Chu, mưu hại vương công tử đệ chính là tội chết! Chuyện này nếu nói ra không ai cũng có thể bảo vệ các ngươi!

Phương Vân mặt nghiêm nói.

Phương Vân nói một câu nói ra âm mưu của hai người, trong lòng hai người run lên. Nhưng mà, vẫn cắn răng chống đỡ.

- Ngươi nói nhiều làm gì? Đừng nói nhiều, vào đào đi.

- Hừ, còn mạnh miệng nói thế à!

Phương Vân hừ lạnh một tiếng, bàn tay vỗ vào cái cột chống đỡ ở đằng sau. Chỉ nghe thấy một tiếng răng rắc, cột gỗ bị gãy, từ trên nóc quặng mỏ rơi xuống từng khối đá lớn, ầm một chút đã hoàn toàn ngăn cách quặng mỏ ở phía sau. Tiếp sau đó, thanh âm ầm ầm không ngừng vang lên, liên tiếp thanh âm đá rơi vang lên, động mỏ ở phía sau đã hoàn toàn bị ngăn cách.

- Ta đã đọc qua rất nhiều, trong đó có một quyển sách nói về địa lý khoáng Đất đai ở nơi này xốp, rất dễ lún, cho nên phải vứt đi. Đoạn đường tới nơi này có rất nhiều lối rẽ, nhưng các ngươi không hề nghĩ ngợi mà một đường tới đây. Rõ ràng đã sớm biết quặng mỏ này có vấn đề, cố ý đem ta dẫn vào đây rồi sau đó chôn sống. Nói, người nào sai khiến các ngươi!

Phương Vân nghiêm mặt quát. Từ biểu hiện kỳ quặc của hai người, Phương Vân đã bắt đầu chú ý tới. Hơn nữa cấu tạo và tính chất đất đai ở đây, cùng mùi nấm mốc trong khộng khí, càng làm cho hắn khẳng định nghi hoặc ở trong lòng.

- Hừ, không ngờ bị phát hiện rồi, đã không làm thì thôi, đã làm phải tới cùng. Trương Tùng, cùng nhau giết hắn, sau đó vứt vào trong động.

Hai người thấy âm mưu bị đoán được, đã xé mặt nạ đi. Vừa lấy đao ra, đã lập tức bổ nhào về phía trước.

- Không tự lượng sức mình!

Phương Vân cười lạnh một tiếng, khí tràng phá không ra, kình khí bàng bạc tràn ngập khắp quặng mỏ. Hai người vừa mới nhảy lên, lập tức đã bị một cỗ lực lượng mạnh mẽ khống chế trên không, không thể động đậy được.

- Nói cho ta biết, là ai sai các ngươi!

Phương Vân quát lên.

Hai người không nói tiếng nào. Phương Vân cười lạnh, tay đưa ra, một người bên trái lập tức bay vào vách núi, đầu nổ tung, lập tức tử vong.

- Ta nói, ta nói!

Thấy Phương Vân không nói câu nào đã giết, người con lại hoảng sợ, rốt cuộc mở miệng.

- Là giáo úy Lý Mông! Là giáo úy Lý Mông sai khiến ta!

- Lý Mông? Ai là Lý Mông?

Phương Vân lại hỏi.

- Lý Mông...là thân tín của đại tướng quân Lý Ngọc. Chúng ta dựa vào mưu kế của hắn mà mới dám động thủ, bằng không, cho chúng ta gan lớn bằng trời cũng không dám động thủ đâu!

- Đại tướng quân Lý Ngọc...

Phương Vân có chút hiểu được, lại hỏi tiếp.

- Ngươi có biết gì về bối cảnh của đại tướng quân Lý Ngọc không?

- Đại nhân! Ta cũng chỉ là tiểu nhân vật thôi, không có biết nhiều như vậy đâu. Chỉ biết đại tướng quân đã ở trong mỏ hơn mười năm, mười năm qua vì muốn thăng quan tiến chức vẫn muốn được ra ngoài.

- Thử nghĩ xem, ngoài những điều này còn nhớ được gì không?

- Cái này...đúng rồi, thân vệ của Lý Ngọc đại nhân có lần say rượu đã nói, đại tướng quân mười năm trước từng nhậm chức trong Mãnh Hổ quân.

- Thì ra là như vậy, ta hiểu rồi.

Phương Vân gật đầu, tiện tay vặn gãy cổ của tên mỏ binh này.

Mãnh Hổ quân....không phải là quân đội của Bình Đỉnh hầu sao! Phương Vân thoáng một cái đã bắt được đầu mối chính.

- Chuyện này phiền toái rồi. Bình Đỉnh hầu lại muốn lợi dụng thế lực ở mỏ đối phó ngươi!

Khổng Tước từ trong bóng tối vô thanh vô tức đi ra, trong thanh âm của nàng có một chút ngưng trọng.

- Dựa theo quy củ của triều đình, các ngươi cần phải ở chỗ này năm tháng. Trong năm tháng này, mọi việc ăn uống cùng nhiệm vụ mỗi ngày đều phải do quân đội an bài. Lý Ngọc lại chấp chưởng quân đội mỏ, nếu như hắn muốn đối phó với ngươi thì ngươi sẽ khó lòng mà phòng bị được!

- Nếu không phòng bị được thì...phải giết hắn!

Phương Vân lạnh nhạt nói.

Khổng Tước lắc đầu.

- Hầu gia phái ta tới là để bảo vệ ngươi, căn bản không phải để đối phó với nhân vật là đại tướng quân trong quân đội. Tướng quân của Đại Chu, ít nhất cũng là cao thủ Thoát Thai Cảnh đệ nhị trọng, Tinh Phách cảnh. Một khi giết không chết, thì người chết chính là chúng ta.

- Thực lực của chúng ta bây giờ căn bản không thể đối phó được với người là đại tướng quân trong quân đội. Biện pháp tốt nhất bây giờ chính là tìm lý do rời khỏi mỏ. Chờ một thời gian nữa thì ngươi hãy trở về kinh thành.

Khổng Tước trầm tư trong chốc lát, nói.

- Đã muộn. Hắn hiện tại đã chú ý đến ta. Chỉ cần ta rời khỏi mỏ, hắn lập tức có thể phát hiện ra. Ở trên mỏ hắn còn có chút kiêng kị, nhưng nếu như ta rời khỏi mỏ thì hắn lập tức có thể không cố kỵ gì cả. Bằng bản lãnh phi thiên độn địa của tướng quân Đại Chu, ta trốn cũng không thoát, lập tức nhận lấy cái chết. Hơn nữa, ta cũng không muốn như vậy mà bỏ mạng chạy đi khắp nơi!

Phương Vân lạnh nhạt nói, không hề bối rối.

Khổng Tước trầm mặc, đột nhiên hiểu ra điều gì, nói.

- Ngươi đã có biện pháp rồi?

- Ha ha ha....

Phương Vân rốt cuộc nở nụ cười.

- Khổng Tước, nếu như đã biết địch nhân là người nào rồi thì chuyện cũng không có phiền toái như ngươi nghĩ đâu. Binh pháp đã nói, công thành lấy công tâm làm đầu. Đối phó với những người có thực lực hơn mình, biện pháp tốt nhất chính là không nên dùng võ lực.

- Ngươi muốn làm cái gì>

Ánh mắt của Khổng Tước lóe lên.

- Khổng Tước, ngươi đã từng nghe qua câu này chưa? Đao nhanh giải quyết nhanh!

Khổng Tước rốt cuộc biến sắc.

- Ngươi muốn đi tìm Lý Ngọc!

- Không sai. Ta còn ở mỏ năm tháng nữa, nếu như có thể để cho hắn buông bỏ thì ta cũng không còn phiền phức nữa, chuyện gì cũng không cần làm.

Phương Vân lạnh nhạt nói.

- Ngươi muốn làm cái gì! Lý Ngọc là bộ hạ ngày xưa của Bình Đỉnh hầu!

Thanh âm của Khổng Tước mang đầy ý vị cảnh cáo.

- Ngươi đây là tự đi tìm chết!

- Chỉ là quá khứ, còn giờ thì không phải. Chuyện này, ta tự có chủ kiến, ngươi chỉ cần phối hợp với ta là được, không cần lo lắng.

Phương Vân khoát khoát tay, bộ dáng giống như đã nắm đại thế trong tay.

..............

Tại ngọn núi cao nhất của sơn mạch Mẫn Sơn, Lý Ngọc ngồi ngay ngắn trên ghế, trong tay đang cầm một chén trà thơm, yên lặng thưởng thức.

- Đại nhân! Thứ tử Tứ Phương hầu Phương Vân cầu kiến!

Một gã thân vệ binh từ ngoài đi vào, cung kính nói.

- Hả?

Ánh mắt của Lý Ngọc nháy một cái, dường như hiểu ra điều gì, trên mặt tươi cười nói.

- Để cho hắn vào đi

Thanh âm vừa phát ra, thân vệ binh còn chưa đi ra ngoài thì nghe thấy phịch một tiếng, một bóng đen từ ngoài cửa đại điện bao vào, nặng nề rơi xuống đất, chính là Lý Mông.

- Lý Ngọc, ngươi chết đến nơi rồi mà còn tâm tư uống trà!

Thanh âm vừa rơi xuống, Phương Vân đã như rồng như hổ bước vào.

Loảng xoảng!

Lý Ngọc nghe thấy mấy lời này, cổ tay run lên, khiếp sợ đến nỗi chén trà cũng rớt xuống đất, vỡ thành mảnh vụn!

 