  

Phương Vân đang kịch chiến say sưa, đột nhiên trong tai nghe được một tiếng gào thét thê lương.

- Phương huynh, cẩn thận!

Chu Hân mắt nhìn xung quanh, tai nghe bát phương. Ngẩng đầu liền thấy trong bóng đêm có một bóng ảnh Biên Bức vô cùng lớn từ trên trời giáng xuống, vừa ra tay thì đã có một đám sương mù màu xanh, vô thanh vô tức đánh úp về phía Phương Vân. Chu Hân nhất thời quá sợ hãi, tiễn liền lên cung, giơ tay lên bắn ba mũi vào phía bầu trời.

Ti ti!

Ba mũi tên bắn đi cực nhanh, trong nháy mắt đã đi qua mấy chục trượng, bắn thẳng vào đám sương mù màu xanh. Chỉ nghe thấy vài tiếng cười khúc khích vàng lên, ba mũi tên vừa tiếp xúc với đám sương mù màu xanh, lập tức xung quanh dâng lên một đám khói trắng. Tên còn chưa bắn tới bóng đen kia đã biến thành khói trắng tiêu tán đi.

- Hủ thực mạnh quá!

Chu Hân chấn động trong lòng.

Éc –eeeeeeeeeeeee!

Trong tai truyền đến tiếng quỷ khóc thần tru, một cổ nguy cơ bao phủ trong lòng. Phương Vân nghe thấy lời cảnh cáo của Chu hân, trong lòng đã lưu ý. Lúc này nghe thấy âm thanh khóc gào này, lập tức không chút suy nghĩ phát kình ra, một cổ khí kình bàng bạc phát ra. Các mỏ nô trong phạm vi mười trượng lập tức bị đánh bay ra.

Chỉ nghe thấy tiếng cười khúc khích lại vang lên, kình khí dập dờn bồng bềnh. Nhưng cổ sương mù do hắc bào nhân phát ra gặp gỡ Khí Tràng của Phương Vân lại bị chắn ở ngoài, không có cách nào tiến vào.

- Hả?

Hắc bào nhân ngạc nhiên. Đây là lần đầu tiên hắn gặp một người không sợ hủ thực của hắn. Hắn không biết trong nội lực của Phương Vân có ẩn chứa tinh quả, không sợ mấy loại kịch độc này.

- Chết cho ta!

Thấy vậy, tay của hắc bào nhân vung lên, hóa thành một cốt trảo trắng bệch, mang theo một lực lượng kỳ dị, xé rách Khí Tràng của Phương Vân, chụp xuống đỉnh đầu.

- Tới đúng lúc lắm!

Phương Vân lâm nguy không hãi sợ, trong lòng hừ lạnh một tiếng, Tử Ngọ Lưu Tinh Công phát động, bàn tay vừa lật thì một viên "Ngôi Sao" , hướng đỉnh đầu đánh ra. Luồng lưu tinh này vô cùng nhanh, muốn trốn cũng không trốn được. Cốt trảo của hắc bào nhân chụp trúng ‘ngôi sao’ này thì lập tức lực lượng hủy diệt trong ngôi sao liền bộc phát. Chỉ nghe ầm một tiếng, cốt trảo đã nát bấy, mà cả bàn tay của hắc bào nhân cũng nổ tung, máu tươi phun ra ngoài.

- A! Không ổn, người này giả trư ăn cọp, chạy mau!

Hắc bào nhân trong nháy mắt mất một cái cánh tay, lập tức ý thức được đại sự không ổn. Nhìn một cái rồi thân thể nhanh chóng bay đi.

- Còn đi được không?

Phương Vân hừ lạnh một tiếng, lập tức lại là một viên Ngôi Sao đánh ra. Chỉ thấy trong hư không phá ra một luồng lưu tinh màu đen, hắc bào nhân còn không có chạy ra mấy trượng, đã bị Tử Ngọ Lưu Tinh Công đuổi theo, phịch một tiếng, ở giữa không trung nổ thành phấn vụn. Vô số huyết thủy hòa với mảnh nhỏ nát bấy của hắc bào, từ không trung bay lả tả xuống.

- Thất sư huynh!

Một tiếng nổ thật lớn vang lên, truyền đi khắp các sường núi, nhất thời làm cho các nơi đều yên tĩnh lại một chút. Rồi bỗng nhiên không biết người nào phát ra một tiếng kêu kinh hãi, sau đó có hơn mười cỗ hơi thở cường đại, bỏ qua các trận chiến ở sườn núi, rồi nhắm đến đám người Phương Vân đánh tới.

Phương Vân, Chu Hân, Trương Anh tất cả đều biến sắc. Những người này đều là cao thủ chân chánh. Trong đó có mấy người, hơi thở lớn đến nỗi Phương Vân cũng muốn sinh ra ý niệm chạy trốn trong đầu.

- Tất cả theo ta vào trong mỏ đi!

Phương Vân chợt quát lên. Chúng sĩ tử lúc này thất thần vô chủ, nghe thấy hắn nói như vậy, lập tức toàn bộ trào một cái mỏ ở gần đấy.

- Cầm chân họ lại, đừng để họ chạy!

Một mỏ nô dị tộc gầm thét vang lên. Những mỏ nô khác bị kích động cũng lập tức điên cuồng chạy qua.

Ngâm!

Thân thể của Phương Vân động một cái, lập tức hóa thành một con thanh long hơn mười trượng, lôi điện cuồn cuộn quanh thân. Cái đuôi rồng khổng lồ càn quét ở trong dám người, nhất thời đám truy binh ở trước mặt không cách nào đuổi theo được nữa.

- Lục Vũ, ta dắt bọn họ rời đi. Một lát nữa, ngươi mang theo muội muội ngươi rồi nhanh chóng rời đi xa!

Sau khi vào trong động, giọng của Phương Vân giảm xuống, sau đó đuôi rồng vung lên, hóa thành một cầu vồng màu xanh bắn về phía mỏ động đen thui.

Ngay giây phút vào trong động, Phương Vân thấy ở trên ba ngọn núi cao nhất điện quang lóe lên, chung quanh một đạo điện quang đều có ma khí cuồn cuộn. Ba vị tướng quân Đại Chu trấn áp mỏ đều lâm vào khổ chiến. Ở ngay đỉnh đầu, trong đám sương mù màu xám, từng bóng đen mang theo hơi thở tử vong giống như u linh, chi chít từ trên trời rớt xuống.

“Xong! Không ngờ đám yêu đạo ngoại quốc này lại phái nhiều người tới như vậy!”

Phương Vân trong lòng chấn động, thân thể thoáng một cái, liền tiến vào trong mỏ sâu.

- Đuổi theo!

Hơn mười tên đệ tử Thánh Vu giáo nối đuôi nhau mà vào, hóa thành từng cầu vồng màu đen, lập tức đuổi theo sau Phương Vân.

...

Quặng mỏ ở bên trong cực kỳ sâu, không biết nơi nào là nơi nào. Các sĩ tử ở phía trước, còn Phương Vân ở sau, cùng nhau bỏ chạy trong đêm tối. Cái duy nhất có thể dẫn đường cho mọi người chính là các cây đuốc ở trên vách.

Hơn năm, sáu mươi sĩ tử có thể lực không đồng nhất, tốc độ chạy trốn cũng không đều. Chỉ chốc lát sau, hơn mười tên đệ tử Thánh Vu Giáo đã đuổi tới.

Đột nhiên, Phương Vân thân thể gập lại, tản đi hình rồng, không hề nữa chạy trốn, từ không trung phiêu rơi xuống.

- Các vị, một đường đuổi theo tới đây cực khổ rồi. Ta ở chỗ này đưa các vị đoạn đường!

Phương Vân rơi xuống đất , mỉm cười nói, trên mặt lộ ra một nụ cười âm mưu được như ý.

- Không biết sống chết!

Những tên đệ tử Thánh Vu giáo này nào có để Phương Vân ở trong mắt. Một gã hắc bào nhân có thực lực cao nhất, hơi thở mạnh nhất, không hề nghĩ ngợi tung ra sáu cái khô lâu màu xanh. Những cái khô lâu này vừa mới rời tay liền hóa thành một bàn tay bạch cốt sáu ngón to lớn, mang theo sương mù cuồn cuộn đánh về phía Phương Vân.

Tên hắc bào nhân này vừa ra tay liền thể hiện thực lực cường đại. Các cây đuốc ở trên vách động chập chờn. Phương Vân có thể cảm nhận được một cổ lực lượng thật lớn đang trấn áp thân thể mình. Nội lực bên trong điên cuồng bị phát ra bên ngoài, đồng thời một cổ lực lượng dường như muốn bắt mình bay lên trời để cái bạch cốt sáu ngón này đánh chết mình!

“May quá, tu vi của người này hình như cũng chỉ là Trận Pháp cảnh! Nếu như là người khác thì xong rồi!”

Phương Vân cũng không hoảng hốt, sắc mặt bình thản ung dung. Đột nhiên ha ha cười một tiếng, rồi ở trước mặt mấy tên đệ tử này lấy ra Bút Pháp Tam Công, ném tới cái bạch cốt sáu ngón kia.

Xoạt!

Dưới ánh mắt khiếp sợ của mấy tên đệ tử, Bút Pháp của Tam Công huyền phù ở ngay không trung.

- Không xong rồi, là bút pháp của đại thần Nho gia! Chạy mau!

Tên nam tử hắc bào kia cũng có chút kiến thức, thấy trong quyển trục có mấy cỗ chữ đang di động, mang theo một cổ hơi thở mênh mông như đất trời, lập tức đã bị biết trung kế rồi. Thân hình động một cái, rồi chạy như điên về phía trước. Một cái nháy mắt đã hơn hai mươi trượng, nhưng đáng tiếc, hắn vẫn quá chậm rồi.

Ầm!

Bút Pháp Tam Công bộc phát ra một luồng sáng vô cùng chói mắt. Một cỗ hơi thở ngay thẳng mãnh liệt như thủy triều, trong nháy mắt đã phát ra hơn mấy ngàn trượng. Hơn mười tên đệ tử mặc hắc bào đứng mũi chịu sào, nhất thời bị cỗ ánh sáng chói mắt này bao phủ lấy.

Ầm! Ầm! Ầm!

Giữa không trung, hơn mười tên đệ tử Thánh Vu Giáo trợn to hai mắt, hoảng sợ ,mặt cũng méo lại. Cổ họng của bọn chúng cũng chưa kịp phát ra tiếng nào thì thân thể đã bị nổ tung thành tro bụi bay khắp bầu trời, đồng thời cũng có vài đồ vật rơi xuống.

Không có mục tiêu nữa, Bút Pháp Tam Công liền rơi xuống đất, Phương Vân lấy tay nhặt lên, rồi bỏ vào trong ngực.

Tam Công là người đứng đầu quần nho, đã từng trải qua sự nghèo khó gian khổ, luôn ẩn chứa sự ngay thẳng mãnh liệt. Chữ tranh của bọn họ đối phó với mấy tên đầy tớ đệ tử ngoại quốc này cũng chỉ là một bữa ăn sáng!

Nhưng mà, mặc dù Bút Pháp Tam Công có chỗ tốt, nhưng điều hại lúc này cũng rõ ràng vô cùng. Lúc nãy bộc phát đã phát sáng đến mấy ngàn trượng, mà lúc này lại là đêm tối, rất dễ dàng dẫn đến sự chú ý của cường giả.

Bút pháp của Tam Công cũng chỉ là một bộ tranh chữ của Tam Công mà thôi, cũng không phải là vạn năng. Nếu như chọc đến vài cao thủ chân chánh không e ngại bút pháp của Tam Công thì lúc đó quả là ngu xuẩn.

May mà Phương Vân đã sớm tính kế tốt ở trong lòng, chỉ cần thu hút những người này vào sâu trong quặng mỏ rồi quăng Bút Pháp Tam Công ra là được. Dựa vào địa hình của quặng mỏ, hoàn toàn có thể vô thanh vô tức giết chết những người trong ma đạo này! Mà sự thật, tất cả đều ở trong sự tính toán của hắn.

Hơn mười bộ hài cốt của mấy tên đệ tử Thánh Vu giáo này đều hóa thành tro bụi. Trên mặt đất đầy tro bụi này lại có mấy đồ vật: một quyển sách da màu đen, một vài viên Bạch Cốt chây, cùng với một tiểu hồ lô màu đen. Phương Vân đi tới, lấy Bạch Cốt châu cùng với tiểu hồ lô thu vào trong ngực.

Phương Vân cầm quyển sách da màu đen trong tay, chỉ thấy trên bìa sách có viết mấy chữ cổ triện “Thời Đại Cận Cổ”.

“Thời đại cận cổ? Đấy không phải là bây giờ sao?”

Phương Vân trong lòng kinh dị một tiếng, tiện tay mở ra mấy tờ. Chỉ thấy bên trong sách, miêu tả toàn bộ các ma phái cùng với vài điểm chú ý khi ra ngoài.

“Đây là một quyển sách nói về thế lực các tông phái, ma đạo.”

Trong lòng Phương Vân mừng rõ vô cùng. Yêu đạo ngoại quốc đối với hắn mà nói là còn quá mức xa xôi, cơ bản là không biết gì cả. Nhưng có quyển sách này thì khác rồi. Lúc này Phương Vân xem sơ qua sách một lần liền biết hơn mười người mặc hắc bào lúc nãy là cùng thuộc về Ma Môn có tên là Thánh Vu giáo.

Cuốn sách ‘thời đại cận cổ’ này viết ra để các đệ tử trong phái hiểu rõ thực lực cùng tình huống ma đạo các phái, đồng thời tránh việc khi đi ra ngoài lại chọc đến các nhân vật lợi hại.

 