  

Thời gian từng ngày trôi qua, mỗi ngày Phương Vân trừ lúc tu luyện Luân Hồi đao pháp thì đều đến chỗ Quách Bá Tể để thỉnh giáo học vấn. Quách Bá Tể đối với người học sinh này cũng cực kỳ hài lòng, những nghi ngờ đối với Phương Vân trước kia cũng biến mất không còn.

Một ngày kia, Phương Vân cùng Quách Bá Tể lão tiên sinh cùng nhau ăn cơm tối, sau khi dùng xong thì Quách Bá Tể đối với Phương Vân nói: 

- Tây Nhị thành là trọng địa triều đình, không nên để rơi vào trong tay tông phái. Hơn nữa tòa thành này có khí tức buôn bán quá nặng, còn khí tức học vấn quá ít. Khí tức buôn bán quá nặng rất dễ làm mất bản tâm, cho nên ta muốn mời một vài người bằng hữu tới đây. Thứ nhất là cùng trấn áp Tây Nhị thành để cho tu sĩ tà đạo không dám tiến vào. Mặt khác ta cũng muốn ở đây tụ họp với các vị sư huynh cùng nhau dạy học. 

- Như vậy thì rất tốt a.

Ánh mắt Phương Vân sáng lên, đồng ý nói. Có những đại Nho ở đây thì tòa thành này sẽ trở thành cấm địa của tu sĩ tà đạo.

Quách Bá Tể cười cười:

- Ngươi cũng biết rằng người Nho gia chúng ta không theo đuổi ngoại vật, từ lúc làm quan đều là hai bàn tay trắng cả. Cho nên về phần giảng đường thì còn phải nhờ ngươi a.

Phương Vân gật đầu lia lịa:

- Lão sư yên tâm, chuyện này, ta nhất định sẽ làm thỏa đáng.

Quách Bá Tể lộ ra vẻ tươi cười:

- Ngoài ra, nếu như ta tính toán không sai thì hẳn hôm nay họ sẽ đến đây. Lát nữa, ngươi cùng ta ra nghênh đón đi.

Đại Nho triều đình không thể bay lượn tren trời cho nên chỉ có thể đi xe ngựa tới đây. Phương Vân đã ở đây cũng gần một tháng, nếu như hôm nay những người này đến thì cũng vừa lúc.

- Đệ tử tuân lệnh.

Phương Vân xưng hô cẩn thận, lấy danh đệ tử mà nói. Hắn biết Quách Bá Tể muốn mượn cơ hội này để nâng đỡ mình. Ngày ngay có Quách Bá Tể ra mặt thì ngày sau khi Phương Vân tới các thành trì khác, việc giao tiếp với các đại Nho cũng sẽ dễ hơn nhiều. Thậm chí nếu có gặp phải các cao thủ tà đạo cường đại thì cũng có thể nhờ vã các đại Nho ở các thành trì xuất thủ đánh chết.

Phải biết rằng, Đại Chu hoàng triều văn võ phân trị, quan hệ văn võ triều thần cũng không phải lúc nào cũng hòa hợp. Phương Vân có chức vụ là Bình Bắc tướng quân, thuộc về nhà binh. Theo đạo lý thì đại Nho sẽ không để ý đến hắn.

Nếu như không phải Tây Nhị thành qua lời của Phương Vân quá mức càn rỡ, cộng thêm bút pháp, văn tự trong phong thơ của Phương Vân toát ra một cỗ tu dưỡng nho học sâu đậm chứng tỏ hắn là đệ tử Nho gia thì Quách Bá Tể còn không có chú ý đến hắn.

Quách Bá Tể hài lòng gật đầu. Đối với Phương Vân hắn là cực kỳ hài lòng. Mà trong đoạn thời gian này, Quách Bá Tể cũng đã âm thầm quan sát Phương Vân. Phương Vân mặc dù có lúc tồn tại tâm tư nhỏ, nhưng nhìn chung thì phẩm tính không tệ, hơn nữa đối với đạo của Nho gia lại có ngộ tính, có tâm tư học tập nên Quách Bá Tể cũng động tâm với hắn, đem hắn tiến cử lên.

Không lâu sau đó, binh lính chạy tới báo ở ngoài Tây Nhị thành phát hiện một số lượng lớn xe ngựa đồng xanh tượng trưng cho triều đình. Phương Vân hiểu ý, biết những lão đồng học của Quách Bá Tể đã tới. Liền cùng Quách Bá Tể cùng nhau ra ngoài cửa thành nghênh đón.

Năm cổ xe ngựa đồng xanh được cấm quân triều đình bảo vệ dừng ở ngoài Tây Nhị thành. Buồng xe mở ra, năm người lão nho tóc trắng xóa, nhưng tinh thần quắc thước từ trong xe ngựa bước ra.

- Tử Văn huynh, nhiều năm không gặp!

Năm vị đại Nho chắp tay tiến lên. Phương Vân lúc này mới biết Quách Bá Tể còn có ngoại hiệu là Tử Văn. Khuôn mặt của Quách Bá Tể vui vẻ, mang theo Phương Vân đi ra phía trước.

- Vị này là Lăng Công Trái, năm đó từng ở Phụ Chính Các, là tam phẩm Thông Nghị đại phu.

- Vị này là Trần Trường Văn, ở Tư Chính Các, là nhị phẩm Phụng Lộc đại phu.

- Vị này là Dương Hiếu Trực, tiền nhậm tứ phẩm Triêu Nghị đại phu.

- Vị này là Lưu Công Thọ, là người đã từng ở thọ yến của bệ hạ làm một bài thơ trấn uy bốn phương! 

Quách Bá Tể giới thiệu qua một lượt, Phương Vân liền lấy lễ học sinh ra mắt:

- Học sinh ra mắt lão sư.

Đến phiên vị cuối cùng, Quách Bá Tể rất trịnh trọng:

- Vị này là bạn thâm giao của ta Lý Hành. Tuy không nhậm chức ở triều đình nhưng học vấn của hắn thì cả ta cũng tự nhận không bằng.

Phương Vân cẩn thận nhìn vị đại Nho này. Người này vẻ mặt cổ lão, nghiêm túc, không cười chút nào.

- Học sinh ra mắt lão sư.

Phương Vân khom người thi lễ một cái, thái độ vô cùng kính cẩn.

Lưu Công Thọ thấy thế thì lạnh nhạt hỏi:

- Quách huynh, huynh đang làm gì vậy? Truyện Đại Chu Hoàng Tộc 

Mấy vị đại Nho này cũng phát hiện Phương Vân ở sau Quách Bá Tể, nhìn điệu bộ này của Quách Bá Tể thì dường như là đang trịnh trọng giới thiệu người gọi là Phương Vân – thành chủ tạm thời của Tây Nhị thành này cho bọn họ biết. Gioi.com

- Ha hả.

Quách Bá Tể hơi cười nói:

- Cũng giới thiệu cho các ngươi biết, người này là đệ tử của ta.

Mấy người đại Nho này liền biến sắc:

- Quách huynh, huynh thu đệ tử ư?

Quách Bá Tể cười không đáp.

Trong mắt mấy người đại Nho hiện lên vẻ kinh dị. Mấy người này cùng với Quách Bá Tể hoặc là quan đồng liêu, hoặc là cùng học với hắn, đối với hắn vô cùng hiểu rõ. Quách Bá Tể cho tới giờ vẫn không thu đệ tử, năm nay đã bảy mươi sáu tuổi, lúc gần đất xa trời thì lại thu đệ tử. 

- Chúc mừng a!

Mấy người thật tâm nói.

Dạy học là một chuyện, thu truyền đệ tử y bát lại là một chuyện khác. Những đại Nho có học vấn tinh thâm này đối với việc chọn lựa đệ tử thì vô cùng nghiêm khắc, phẩm hạnh của người được chọn phải đoan chánh, hơn nữa ngộ tính cũng phải cao mới được: Phẩm hạnh mà không đoan chính thì chính là dạy người xấu, còn ngộ tính không tốt thì cho dù có dạy cũng như không dạy.

- Phương Vân.

Tiền nhậm Tư Chính Các đại phu Trần lão tiên sinh nhíu mày lại, như có điều suy nghĩ:

- Ngươi chính là con trai Tứ Phương hầu, đệ nhất văn võ tết Nguyên Tiêu, là người được Thái Phó mời làm đệ tử?

- Tứ Phương hầu chính là gia phụ.

Phương Vân cung kính nói.

Mấy người liếc nhìn nhau, trong mắt cũng là cổ quái. Lý Hành có khuôn mặt cổ lão cũng hơi giật mắt một chút, nhìn thoáng qua Phương Vân.

- Đệ nhất văn võ tết Nguyên Tiêu, đệ tử Thái Phó?

Quách Bá Tể nhíu mày, hắn ẩn cư ở Uyển thành dốc lòng tu dưỡng học vấn, vẫn không để ý đến chuyện bên ngoài. Điểm này có thể thấy từ lúc vào trong Uyển thành, hắn dựng một nhà lá, để một tấm bia đá ở bên ngoài là không được quấy nhiễu có thể thấy được.

- Lão sư tha lỗi, những chuyện này là từ năm ngoái. Học sinh cho là lão sư đã biết cho nên cũng không có nói qua.

Phương Vân cung kính nói.

- Thì ra là chuyện năm ngoái…không nói những thứ này nữa. Các vị, mời theo ta cùng vào trong thành đi.

Quách Bá Tể nói. Năm vị đại Nho cũng gật đầu, dưới sự hộ tống của quân đội bước vào phủ tướng quân.

Phương Vân biết sau khi Quách Bá Tể tiến cử cùng với việc nói hắn là đệ tử thì coi như hắn chân chính bắt đầu tiến vào trong tầm mắt của các đại Nho Đại Chu. 

Vào lúc trời tối, sáu vị Đại Nho cùng ngồi một chỗ với nhau.

- Nói đi, rốt cuộc xảy ra chuyện gì? Còn có chuyện gì mà ta không biết?

Quách Bá Tể lộ vẻ tức giận.

- Quách Bá Tể bớt giận, chuyện này liên quan quá lớn, không thể tùy tiện mà nói được.

Trần Trường Văn nói.

- Ở ngoài cửa thành thì thôi, hiện tại sáu người chúng ta ngồi đây thì các ngươi muốn nói gì thì nói đi.

Quách Bá Tể nói. Mấy người liếc nhìn nhau, cảm thấy ý chí của Quách Bá Tể kiên định vô cùng. Thở dài một tiếng, Lưu Công Thọ nói:

- Quách huynh, không phải chúng ta không nói cho ngươi, mà là chúng ta cũng không biết nhiều. Trần huynh nói không sai, chuyện này không tiện nói chút nào. Ít nhất là đối với Phương Vân.

Dừng một chút, Lưu Công Thọ nói:

- Chúng ta chỉ biết là chuyện này có liên quan đến Phu Tử!

- Phu Tử!

Nghe thấy cái tên này, Quách Bá Tể chấn động không thôi.

- Không sai, thế nên mới nói là chuyện này không tiện nói ra từ chúng ta.

Mấy người này lúc nói đế Phu Tử thì trên mặt lộ vẻ tôn kính, so với lão sư của họ thì còn tôn kính hơn nhiều.

Quách Bá Tể trầm mặc không nói. Hắn biết nếu như chuyện này mà có liên quan đến Phu Tử thì mấy lời của các vị đồng liêu này không sai. Không chỉ như vậy, mà đến việc hắn hỏi qua cũng là có quá mức.

- Nhưng mà, dù sao hắn cũng là đệ tử của ta a...

Quách Bá Tể thở dài nói.

Thông Nghị đại phu Lăng Công Trái lắc đầu:

- Ngươi yên tâm đi, không ai muốn gạt hắn, chuyện này sớm muộn gì hắn cũng biết. Chẳng qua là vẫn chưa tới lúc thôi, hơn nữa chúng ta cũng không có tư cách để biết.

Dừng một chút, Lăng Công Trái lại nói.

- Quách huynh, mấy năm nay ngươi vẫn luôn không tiếp xúc với bên ngoài. Vốn con thứ Phương gia tuyệt đối không nên tiến vào làm học trò của ngươi. Nhưng mà, nếu như đây đã là sự thật thì truy cứu cũng vô ích, cứ để như vậy đi. Nếu như đã đến đây rồi thì giờ chúng ta chuyên tâm đến việc giảng dạy đi.

Trong lòng Quách Bá Tể lo lắng, nhưng cũng không nhiều lời, trong lòng thầm nghĩ: “Nếu quả thật là Phu Tử, thì chắc hẳn Phu Tử cũng đã có an bài tốt sao.”

Sau khi năm đại nho đến đông đủ thì Phương Vân bắt đầu vào làm công việc làm giảng đường. Hắn có tám vạn binh lính, hơn nữa cũng không có thiếu tiến cho nên rất nhanh đã xây được một giảng đường lớn ở Tây Nhị thành.

Tà đạo trong Tây Nhị thành đã bị tiêu diệt, hơn nữa có Phương Vân trấn giữ cho nên người trong chính đạo cũng không nói gì. Cho dù có người có tâm ý khác thì cũng sẽ có người khác ngó chừng. Dù sao, nếu như năm vị đại Nho đương triều của Đại Chu mà chết ở trong Tây Nhị thành thì đúng là dẫn tới tai họa ngập đầu.

Thời gian từng ngày trôi qua, chỉ trong chớp mắt mà Phương Vân đã đến Tây Nhị thành được hai tháng.

Vào một ngày, Phương Vân đang ngồi trên đại điện. Đột nhiên trong lúc này vèo một tiếng, một trang giấy cực mỏng xuyên qua đại môn phủ tướng quân, mang theo phong duệ cắt mặt bắn vào. Đinh một tiếng, liền bắn vào vách tường trên đại điện cách Phương Vân một trượng.

- Ồ?

Phương Vân bỗng nhiên mở mắt, chỉ thấy ở bên trái có một tấm thiệp mời màu hồng khảm ở trên vách tường. Vách tường này làm bằng kim khí vậy mà lại bị cái thiệp mời mỏng này cắt sâu vào ba thước như đậu hũ vậy!

- Công lực thật bá đạo!

Con ngươi Phương Vân co rút lại, biết đối thủ ngoại trừ nội lực thâm hậu thì chắc chắn còn có công phu tu luyện binh khí một thời gian.

- Xem ra, chưởng khống giả chân chính của Tây Nhị thành rốt cục đã ra mặt rồi!

Vẻ mặt Phương Vân lãnh mạc. Đi tới bên cạnh thiếp mời, dùng nội lực lấy thiếp mời ra. Mở thiệp mời ra thì chỉ thấy trên đó có một câu ngắn ngủn:

- Tối nay giờ tý, Yên Khuyết lâu.

Phương Vân nhìn thoáng qua rồi để thiệp mời xuống. Các cao thủ Tinh Phách cảnh trong Tây Nhị thành thì hắn đã gặp qua rồi. Hiện tại sau hai tháng mà còn có người dám đến thì nhất định là cường giả Địa Biến cảnh.

 