  

- Thụ ấn tướng quân đây, ngươi tạm thời giữ lấy, đến lúc cần thì ta sẽ lấy lại.

Trung Tín hầu nói xong thì đưa một cái thụ ấn màu vàng ngọc tới.

- Đa tạ hầu gia!

Trong lòng Phương Vân hiểu rất rõ, thụ ấn này một khi đã đưa đến mình thì sợ rằng cũng không còn cơ hội đưa lên lại.

Quan ở vị trí cao khi muốn lập chiến công so với người ở dưới cũng dễ dàng hơn rất nhiều.

Binh lính bình thường có nỗ lực hơn nữa thì cũng chỉ có thể giết binh địch, còn tới vị trí tướng quân này thì phất một lệnh kỳ là có thể lập rất nhiều công lao lớn. Hai vị trí hoàn toàn không thể so sánh với nhau.

- Ừ, cho ngươi thời gian ba ngày. Ngươi mau sớm đi thao luyện cho quen thuộc đi sao!

Trung Tín Hầu khoát tay áo, cho thấy ý tiễn khách.

- Vậy Phương Vân cáo từ.

Trung Tín Hầu đưa mắt nhìn Phương Vân rời đi, đột nhiên nói:

- Thái tử có thể đi ra.

Tiếng bước chân từ sau tấm bình phong truyền đến. Thái tử Lưu Tú khẽ cau mày, ngồi vào chỗ đối diện với Trung Tín hầu.

- Trung Tín hầu, ngươi mời ta đến đây rồi bắt ta đợi ở sau tấm bình phong là có ý gì? Chẳng lẽ chính là xem ngươi chọn Phương Vân sao?

Sắc mặt của thái tử Lưu Tú hờ hững, trong lòng dường như có chút không vui.

- Thái tử, đến bây giờ mà ngài vẫn cho là ta chọn Phương Vân sao?

Trung Tín Hầu cười nói.

- Ồ?

Lưu Tú lạnh lùng nói.

- Chẳng lẽ Trung Tín hầu còn có điều gì chưa nói sao?

- Việc thái tử sai khiến thuộc hạ ngăn cản Phương Vân tấn chức đô úy, ta đã biết rồi.

Thần sắc Trung Tín hầu thong dong.

Vẻ mặt Lưu Tú vô cảm, đường đường là thống soái đại quân, nếu như cả chuyện này mà cũng không biết thì mới là chuyện lạ.

- Thái tử nếu quả thật không muốn để cho Phương Vân có được thế lực thì để hắn làm tướng quân cũng là một phương pháp tốt!

- Hử!

Chân mày của Lưu Tú giương lên.

- Sao thái tử không ngại suy nghĩ một chút, nếu như Phương Vân hành quân bất lực dẫn đến đại quân chiến bại, vậy có phải hay không có thể quang minh chính đại trị tội hắn?

Thần thái Trung Tín hầu tự tin vô cùng.

Lưu Tú nghe vậy thì cũng hơi động một chút. Nhưng mà, tâm trí của hắn cũng không bình thường, hơi nghĩ ngợi một chút rồi cười lạnh nói:

- Nếu như Phương Vân hành quân được thì sao đây? Tam Đường Hội Thẩm hắn ngay cả Dương Hoằng cũng có thể đánh bại, đảm nhiệm cái vị trí tướng quân thì có gì là sai?

Trung Tín hầu nghe vậy thì đột nhiên đứng lên, vạt áo qua một bên, vẻ mặt nghiêm nghị cung kính quỳ xuống:

- Vậy thì vi thần phải chúc mừng thái tử rồi.

Trung Tín hầu đột nhiên làm vậy khiến cho Lưu Tú trở tay không kịp.

- Trung Tín Hầu, ngươi đây là đang làm cái gì vậy?

Thái tử Lưu Tú cũng có chút luống cuống tay chân.

- Điện hạ, xin thứ cho vi thần làm càn. Xin hỏi bệ hạ sau trăm tuổi, ai sẽ thừa kế sự nghiệp thống nhất đất nước?

Trung Tín hầu nói lớn.

Lưu Tú trầm mặc. Hắn cũng là người thông minh, nghe được câu này, lập tức hiểu ý tứ Trung Tín Hầu.

- Trung Tín hầu, bổn tọa hiểu ý ngươi rồi.

Lưu Tú hơi ngây ngốc, chỉ chốc lát sau hắn đã hiểu ý rồi. Nhân Hoàng thối vị, thừa kế sự nghiệp thống nhất thiên hạ dĩ nhiên là là thái tử.

- Điện hạ, Phương Vân cho dù làm lớn đến đâu, Phương gia cho dù lớn đến đâu thì vẫn là thần tử, vĩnh viễn là thân tử, không thể nào làm được Nhân Hoàng. Sự nghiệp thống nhất thiên hạ của Đại Chu cũng chỉ có thể do thái tử thừa kế.

Trung Tín Hầu thấy thái tử thông suốt rồi thì trong mắt hiện lên một tia vui mừng, tiếp tục nói:

- Cho dù là Phương gia kiêu ngạo hay Dương gia kiêu ngạo thì kết quả cuối cùng là để cho Đại Chu ta ngày càng cường thịnh hơn, để cho giang sơn mà thái tử kế thừa càng thêm vững chắc! Biểu hiện của Phương Vân lúc trước thái tử cũng đã thấy qua. Trong đại quân, chỉ có mình hắn có thể đánh bại chiến pháp hình cung của Tạ Đạo Uẩn, nếu như Phương Vân hành quân bất lực, phá không được chiến pháp của Tạ Đạo Uẩn, làm cho đại quân tổn thất nghiêm trọng thì đây chính là cái cớ có thể giết hắn. Dù sao tài trí bình thường có chết bao nhiêu cũng không sao cả.

- Nhưng nếu như hắn có thể đảm nhiêm được, phá được chiến pháp của Tạ Đạo Uẩn thì lúc này giống như vi thần nói, phải chúc mừng thái tử rồi. Trong tương lai Đại Chu ta lại có thêm một tướng tài. Trong tương lai khi thái tử kế thừa sự nghiệp thống nhất đất nước thì cho dù Phương gia có nguyện ý hay không cũng phải thần phục thái tử, thần phục bệ hạ! Dương Hoằng cùng Phương Vân cho dù đấu đến thế nào thì cũng không ảnh hưởng đến việc thái tử kế thừa sự nghiệp thống nhất thiên hạ!

- Điện hạ, vi thần biết Dương Hoằng lúc thuở nhỏ chính là thư đồng của thái tử, tình cảm đối với thái tử vô cùng sâu đậm. Nhưng đạo làm vua chính là phải có tâm của đế vương, luôn tạo nên thế cân bằng ở các thần tử.

- Ngươi để cho ta suy nghĩ một chút.

Ánh mắt thái tử phức tạo. Sâu trong nội tâm của hắn, hắn vẫn luôn hướng về Dương Hoằng cùng hắn lớn lên.

Thấy thái tử vẫn không dứt bỏ được tình cảm với Dương Hoằng, Trung Tín hầu rốt cuộc bỏ thêm một liều thuốc mạnh:

- Thái tử, bệ hạ vẫn luôn nhìn theo ngài a!

Oong!

Nghe thấy câu này thì vẻ mặt của thái tử trở nên sợ hãi vô cùng, toàn thân run lên, cả người cũng nhờ vậy mà thanh tỉnh.

- Ở Tam Đường Hội Thẩm ta lên tiếng nhắc nhở Dương Hoằng đã làm cho phụ hoàng không vui, hơn nữa nhị đệ cùng tứ đệ vẫn luôn nhìn chằm chằm vào vị trí này của ta. Trung Tín hầu nói không sai, ta tuyệt không thể bởi vì một mình Phương Vân mà làm anhar hưởng cái nhìn của phụ hoàng đối với ta.

Một cơn gió nhẹ thổi vào doanh trướng, nhưng lại làm cho Lưu Tú cảm thấy lạnh vô cùng. Việc phế bỏ thái tử của Đại Chu chỉ cần một câu của Nhân Hoàng là xong. Chỉ cần một khắc còn chưa kế thừa sự nghiệp thống nhất thiên hạ của Đại Chu thì tuyệt không thể buông lỏng khắc nào.

- Phụ hoàng vẫn luôn nói nếu muốn làm hoàng giả thì phải có cái lòng người độ lượng rộng rãi. Nếu muốn nắm giữ cái tâm của đế vương thì phải biết cái đạo thăng bằng. Nếu để cho phụ hoàng biết ta ngay cả một Phương Vân cũng không khống chế được thì sợ rằng sẽ có ấn tượng rất xấu với ta.

Nghĩ tới đây thì Lưu Tú cũng không muốn ngăn chặn Phương Vân nữa.

- Trung Tín hầu, nếu như ngày sau thì kế thừa sự nghiệp thống nhất thiên hạ thì tuyệt đối không quên được những lời ngươi nói hôm nay. Còn chuyện của Phương Vân thì…cứ theo ý ngươi đi.

Thái tử dứt lời thì cũng không có tâm ở lại, ống tay áo phất một cái, trực tiếp đi ra khỏi doanh trướng.

Trung Tín Hầu đưa mắt nhìn thái tử rời đi, ngồi dậy, trên mặt lộ ra vẻ tươi cười.

Trương gia đã có liên hệ với Tam Công, hôm nay lại có công ‘vá rách’ giữa thái tử và Phương gia, chỗ ngồi trọng thân tương lai của Đại Chu ắt có một vị trí của Trương gia.

Đột nhiên, Trung Tín hầu thu nụ cười trên mặt lại, hắn vươn tay ra, từ trên bàn trà lấy ra một phong thư thật mỏng. Phong thư này chạy đến tám trăm dặm cấp tốc từ kinh thành đưa đến Địch Hoang tây bắc. Trên phong thư còn có đại ấn đóng lên, đó là dấu ấn của Nhân Hoàng.

Nhìn đại ấn này, trong lòng Trung Tín hầu dâng lên một cảm giác nghiêm nghị, yên lặng thở dài một tiếng:

- Hoàng ân mênh mông, thiên uy khó dò a!

Phong thư này hắn vốn chuẩn bị lúc thái tử khăng khăng chỉ làm theo ý mình thì sẽ thức tỉnh hắn. Nhưng bây giờ nghĩ lại thì hoàn toàn không cần nữa!

Thời gian ba ngày quả thật rất ngắn!

Nhưng mà cũng may đây là chiến trường Tây Bắc, toàn bộ đều là quân chính quy, cho nên toàn bộ đều đã chinh chiến ở biên hoang nhiều năm. Binh pháp nào binh lính cũng đều trải qua cả, cho nên Phương Vân cũng không có khó khăn mấy.

Đích long, trường xà, phong thỉ, yển nguyệt, ngư lân, đại nhạn…

Các loại trận pháp đều nhất nhất diễn luyện theo lệnh kỳ của Phương Vân. Phương Vân lúc mới ra đời đã làm quen với binh pháp, nay lại được kinh nghiêm chiến trường tôi luyện, cho nên các trận pháp này được hắn thao luyện so với vị tướng quân lúc trước thì còn thuần thục hơn nhiều.

Gần hơn cả bảy vạn đại quân dưới sự chỉ huy của Phương Vân hàng ngũ nghiêm minh, thể hiện khí thế sâm nghiêm.

Cùng lúc đó, một phong thơ của Trung Tín hầu cũng đã được truyền đi cấp tốc tám trăm dặm đưa đến kinh thành, bí mật đưa sâu vào trong hoàng cung.

Ngay lúc Nhân Hoàng tức giận rồi ra lệnh quân đội triều đình Đại Chu chuẩn bị xuất binh đánh dẹp thì dường như Thiên Tà Tông đã sớm chiếm được tin tức, lập tức đưa ra hành động.

Trong một dãy núi mịt mờ ở hướng đông bắc Đại Chu.

Ở đây có một ngọn núi khổng lồ vắt ngang ngay thiên địa. Trên đỉnh núi có lôi minh hiện ẩn, một cổ mây đen nồng đậm từ đỉnh núi chụp xuống, dường như che cả ngọn núi này lại.

Răng rắc!

Đột nhiên cả tòa núi lay động, từ dưới chân núi truyền đến tiếng nổ thiên băng địa liệt. Trong nháy mắt có một bàn tay khổng lồ đến trăm dặm từ dưới nền đất hiện lên.

Cái bàn tay do đá tảng tạo thành này chỉ nhẹ nhàng phủi một cái thì cả ngọn núi này đã nằm trọn trong lòng bàn tay, sau đó hướng về hướng bắc đi.

Cuồng phong trong thiên địa gào thét, trong nháy mắt cái bàn tay này và cả tòa Thiên Tà Sơn đã vô ảnh vô tung biến mất rồi.

……

Tiếng tù và vang khắp cả thiên địa.

Quân đội Đại Chu sau mấy ngày co đầu rút cổ thì rốt cuộc đã phát động công kích Địch Hoang. Chi chít quân đội Đại Chu không ngừng hướng về Địch Hoang mà đẩy mạnh tấn công.

Bộ binh, cung binh, trọng giáp binh, kỵ binh, nỏ binh.. đủ các loại binh chủng, chậm chạp mà kiên định hướng Địch Hoang đẩy mạnh.

- Đi tới!

Ở cánh trái đại quân, Phương Vân giương cờ lệnh lên, bốn gã đô úy ở phía dưới lập tức tuân lệnh. Rồi từ đô úy truyền đến giáo úy, cả đại quân theo cờ lện của Phương Vân mà hạo hạo đãng đãng tiến về phía Địch Hoang.

Nhìn chi chít hơn bảy vạn quân chính quy hàng ngũ nghiêm minh dưới sự chỉ huy của mình mà tiến thối liên tục, trong lòng Phương Vân không khỏi dâng lên một cỗ hào khí.

- Đọc binh thư hơn trăm cuốn, tìm hiểu đến mười mấy năm, hôm nay chính là lúc bày ra sở trường. Tạ Đạo Uẩn, hôm nay ngươi chính là bàn thạch đầu tiên để ta phi đạp lên trời!

Đại quân ù ù đi tới, bụi mù gẩy đi lên!

Nhưng mười mấy vạn đại quân do Tạ Đạo Uẩn thống lĩnh đột nhiên biến mất một cách vô ảnh vô tung vào trong rừng cây. Cho nên quân đội Đại Chu đều phải tiến vào trong rừng.

- Quân lệnh hầu gia, các quân ở trái, trung, phải chỉ được cách nhau nửa dặm, canh gác lẫn nhau!

Rất nhanh, gần trăm vạn quân đội đã chia ra làm ba, các cánh chỉ cách nhau có nửa dăm. Trận hình như vậy cũng là tương đối đảm bảo, đồng thời trong tình huống nào cũng có thể tăng viện lẫn nhau!

Rất nhanh, đại quân đã tiến tới được mười dặm nữa.

- Giết!

Nhưng vào lúc này, đột nhiên thiết kỵ Địch Hoang từ khắp đồi núi trong rừng tiến tới, các thanh trảm mã đao lóe lên hàn quang trong hư không.

- Đại quân nghe lệnh! Viên Nguyệt trận!

Phương Vân ra lệnh một tiếng, bảy vạn nhân mã lập tức kết thành trận pháp hình thế khổng lồ.

- Giết!

Thế tới của Địch Hoang hung mãnh vô cùng, Phương Vân đứng ở trong xe vung lệnh kỳ lên, chi chít cung tên liền bay ra ngoài. Mấy trăm thiết kỵ lập tức ngã xuống đất. Sau đó hàng ngũ nhất thời phân ra, lộ ra mấy trăm lối đi, đem những thiết kỵ Địch Hoang này xông vào trong thớt trận, rồi biến mất không thấy gì nữa.

- Tới!

Lệnh kỳ của Phương Vân lại lần nữa vung xuống, cả đại trận nhất thời nổi lên sát khí mãnh liệt, vô số tinh kỳ chuyển động theo. Trong nháy mắt đã có vô số tiếng kêu thảm thiết vang lên, mấy ngàn thiết kỵ Địch Hoang xông vào trận đã bị chém chết hầu như không còn. Mà các tướng quân lân cận Phương Vân lúc này vẫn đang khổ chiến không ngừng nghỉ.

- Đại quân tiến công!

- Giết!

Âm thanh vang dội khắp thiên đại, đại trận khổng lồ lúc này như một cái máy giết chóc chủ động đẩy về phía trước. Tất cả thiết kỵ Địch Hoang bị đẩy vào trong trận toàn bộ đều bị chém giết không còn, nhanh chóng đến lạ thường!

 