  

Một chỗ trong rừng cách kinh thành hơn ba mươi dặm, Phương Vân thấy Chu Hân cùng mấy tên sĩ tử, tay cầm dây cương, ẩn nấp trong bụi cỏ.

- Phương huynh.

Chu Hân đi nhanh tới, đem dây cương một con ngựa đưa cho Phương Vân.

- Tiểu Hầu gia.

Mấy tên sĩ tử đi cùng Chu Hân đồng thanh nói.

Bảy tên sĩ tử này đều đã đi rèn luyện ở mỏ Ba Lâm, hơn nữa còn sống sót sau việc nô lệ bạo động. Bất kể là quáng mỏ Ba Lâm, Phương Vân gặp phải nguy cơ đều thong dong ứng phó, có năng lực đem tất cả thoát khỏi hiểm cảnh, rồi ở kinh thành kinh thành, tại Tam Đường hội thẩm lại có dũng khí công khai buộc tội Anh Vũ Hầu Dương Hoằng. Tất cả những điều này khiến cho mấy sĩ tử này cực kỳ khâm phục, cho nên quyết trí đi theo Phương Vân, cùng nhau gia nhập quân ngũ.

Phương Vân nhận dây cương từ trong tay Chu Hân, nhìn lướt qua bảy người, trầm giọng nói:

- Chu Hân hẳn là nói qua cho các ngươi, nhập ngũ đều có một chút nguy hiểm. Đây không phải là chuyện của mấy tháng trước, là chuyện của mấy năm thậm chí là mười mấy năm. Có một chút tỷ lệ, các ngươi vĩnh viễn không thể trở lại kinh thành.”

- Tiểu Hầu gia, những thứ này chúng ta đều hiểu. Sa trường vô tình, sinh tử tự phụ!

Một gã vóc người thon dài, ánh mắt sáng ngời, mở miệng nói.

- Tiểu Hầu gia, chúng ta đều hiểu.

Những người khác cũng gật đầu nói.

- Rất tốt, ngươi tên là gì?

Phương Vân chỉ vào người ban đầu nói chuyện.

- Bẩm Tiểu Hầu gia, ta là Sở Cuồng!

Sở Cuồng thi lễ một cái, cung kính nói.

- Bảy người các ngươi, sau này lấy Sở Cuồng làm đầu, binh pháp mọi người cũng đọc qua, ý nghĩa của bốn chữ ‘kỷ luật nghiêm minh’ này, tất cả mọi người hẳn là đều hiểu. Sau khi từ nơi này rơi đi, ta yêu cầu các ngươi đều phải nghe theo mệnh lệnh của ta, làm được bốn chữ ‘ kỷ luật nghiêm minh’ này. Nói đơn giản một chút, sau này các ngươi liền là thân binh, tâm phúc của ta. Sau này nếu được phong vương bái hầu, tự nhiên sẽ không bạc đãi các ngươi.

- Tiểu Hầu gia, chúng ta hiểu.

Bảy người cúi đầu, bày ra tư thế cung kính, lấy thực tế biểu hiện sự lựa chọn của mình. Thân phận địa vị của Phương Vân, so với bọn hắn ưu việt rất nhiều. Hôm nay cho dù không đi theo Phương Vân, ngày sau, cũng tránh không được phải phục tòng những người khác ra lệnh. Đây là vận mệnh của bọn hắn, không có khác nhau bao nhiêu.

- Như vậy không có gì tốt hơn nữa, lời dư thừa ta cũng không nói nhiều. Hôm nay mang theo các ngươi bảy người. Ta hi vọng sau mấy năm, còn có thể mang theo mấy người các ngươi, áo gấm quay về! Lên ngựa!

Một nhóm chín người, leo lên ngựa, roi da giơ lên, lập tức phi ngựa hướng phía tây đi. Con đường của mỗi người cũng lập tức ở chỗ này mà khác nhau.

Một mình cỡi ngựa, so sánh với ngồi xe ngựa dễ dàng hơn nhiều. Chỉ cần là còn nói, còn có thể đi, rừng cây, núi non đều có thể đi vào.

Phương Vân dẫn dắt mấy người cũng không đi đường lớn, trực tiếp cắt ngang núi non, hướng Tây đi.

Trên người mọi người cũng mang một ít lương khô, sau khi ăn hết lương thực, ngay tại chỗ săn bắn hồ, hưu, nổi lửa nướng ăn.

Hơn một tháng, đoàn người rốt cục đi tới chỗ ở của Phong Trữ hầu, Diêm Thành.

Diêm Thành nằm ở Tây Thùy Đại Chu, gần biển. Cùng với các thành trì khác của Đại Chu không giống nhau, Diêm Thành thoạt nhìn đổ nát, xám xịt, hoàn toàn không có sự giàu có và đông đúc giống như những nơi khác.

- Đây chính là Diêm Thành sao?

Mấy tên sĩ tử đi theo Phương Vân, bước trên đá xanh phủ đầy rong rêu mọc đầy cỏ. Không thể tin được.

Đại Chu hoàng triều giàu có và thái bình, người người áo gấm lụa là, nhưng những người ở nơi này lại mặc ma bố y, trọng yếu hơn là không khí trầm lặng nơi đây, không có một chút tinh thần phấn chấn.

- Không có gì kỳ quái. Dân chúng nơi này, đều là tội phạm ở các tỉnh các phủ đày đi tới nơi đây làm khổ sai, được triều đình đại xá, sau lại ở chỗ này sinh sống. Thương nhân thấy lợi là làm, vùng này vốn là lạnh đến khủng khiếp, đối diện là biển, cách đó mấy vạn dặm được xưng là Phệ Đà Châu nghèo khổ. Loại địa phương này, thương nhân tự nhiên không muốn tới, không có thương nhân, nơi này chỉ có thể càng nghèo, càng ngày càng khổ.

Phương Vân dắt ngựa, vừa đi về phía trước, vừa giải thích. Hắn trước khi đến, đã sưu tập rất nhiều tài liệu, đối với Diêm thành vô cùng hiểu rõ.

Mấy người ngẩm lại thấy cũng đúng, trừ tội phạm bị lưu đày, nơi này còn có ai nguyện ý tới đây.

Phương Vân cũng cảm thấy rất cổ quái, Phong Trữ hầu lúc còn trẻ rất nho nhã phong lưu, có thể nói là nhã sĩ, không nghĩ tới, sau khi làm vương hầu, tâm tính lại thay đổi, chạy tới địa phương vừa khổ vừa lạnh này trấn thủ.

- Đi thôi.

Toàn bộ Diêm Thành, chính là một cái doanh binh cực lớn, mà khống chế tòa doanh binh này, chính là một tòa kim khí đại điện trong Diêm Thành. Phong Trữ hầu Lam Phán sinh sống ở bên trong.

- Đi vào thôi, Hầu gia ở bên trong chờ ngươi.

Chỉ trong chốc lát, thị vệ đi ra, thông báo.

Đoàn ngươi Phương Vân nối đuôi nhau mà vào, tiến vào đại điện.

Đại điện có chút tối, hai bên đứng đầy giáo úy, đô đốc, tướng quân, đại tướng quân. Những người này toàn bộ tụ tập trong đại điện, tựa hồ đang thương lượng chuyện gì. Thấy đám người Phương Vân đi vào, ánh mắt cũng quét tới. Đám người Chu Hân lập tức cảm giác một cổ áp lực vô hình, từ bốn phía ép tới, bước chân lập tức nặng nề, bước đi chậm hơn rất nhiều.

- Phương Vân ra mắt Hầu gia!

Phương Vân thần sắc tự nhiên, đều bước đi đến trước đại điện, hướng chủ tọa trên đại điện, về phía nam tử ngồi trên kim khí bảo tọa nói.

Trên đại điện, nam tử tướng mạo đường đường, thần thái uy nghiêm, lộ ra khí tức quân ngũ vương hầu nồng đậm. Nhưng da tay hắn lại rất trắng, dưới cằm lại giữ lấy ba sợi râu đen, trong sự uy nghiêm vẫn toát ra phong phạm của một nhã sĩ nho gia. Hai loại khí tức khác nhau, lại ở trên người này kết hợp hoàn mỹ, làm cho người ta cảm giác được một loại Nho Hầu.

Con đường võ đạo, tu vi càng cao, khí tức càng cường đại. Tu vi đạt tới Khí Phách cảnh, hô hấp giống như sấm, đến cảnh giới giống như Dương Hoằng, lại càng giống như thiên đế xuống trần, khí tức cực kỳ chí cương chí dương, cực kỳ mãnh liệt.

Nhưng vị Phong Trữ hầu đang ngồi cách Phương Vân mấy trượng, trên người lại không có một chút khí tức thoát ra. Thoạt nhìn, tựa hồ giống như một nho sinh đi làm võ tướng vậy.

“Vương Hầu trong Đại Chu vương triều, đoán chừng chỉ có vị Phong Trữ hầu mới có bản lĩnh này, chỉ dựa vào khí tức nho gia, đem khí tức võ giả trên thân thể giấu đi.”

Phương Vân âm thầm kinh hãi, có thể đem khí tức của mình dấu đi, hoặc trên người có bảo vật gì dùng để che đậy, hoặc chính là tu vi của Phong Trữ hầu rất kinh người.

Tâm niệm Phương Vân vừa động, lập tức thi triển Vọng Khí Pháp. Nháy mắt một cái, lúc mở ra, lập tức thấy một cái tinh mang màu đỏ bao phủ hơn phân nửa đại điện, từ trên người Phong Trữ hầu tràn ra, phóng thẳng lên trời. Cổ tinh mang này thậm chí tràn ra bên ngoài, đem cả đại điện bao phủ trong một mảnh màu đỏ dày đặc.

“Phong Trữ hầu này!”

Phương Vân giật nảy người, số mệnh hiện lên màu đỏ, đó là tượng trưng cho vương hầu. Trên người Phong Trữ hầu có đạo tinh mang này, cho dù toàn bộ vương triều cũng đều rất ít.

“Lấy thực lực của vị Phong Trữ hầu này, lại đến nơi này, trấn áp cái nghèo khổ địa phương. Nếu nói đại ẩn sống trong triều, tiểu ẩn sống trong núi rừng. Nói rõ vị Phong Trữ hầu này, không nghĩ phải xen lẫn vào trong cuộc đấu tranh.”

Phương Vân nhìn Phong Trữ hầu, đang suy nghĩ điều gì.

- Ngươi chính là Phương Vân sao.

Phong Trữ hầu Lam Phàn lúc này nói chuyện, lúc Phương Vân thi triển Vọng Khí Pháp, Phong Trữ Hâu hình như cảm ứng được, trong mắt hiện lên một tia quang mang kỳ lạ:

- Thư của Lý Dực, ở trên người ngươi sao?

Giọng nói của Phong Trữ hầu bình hòa, bĩnh tình, làm cho người khác cảm giác không muốn cùng người tranh giành cái gì.

- Còn đây.

Phương Vân lập tức lấy ra thư của Lý Dực, lập tức có thị vệ nhận lấy, đưa tới.

Trong điện đám giáo úy, đô đốc, tướng quân, đại tướng quân nghe được hai chữ Phương Vân, liền biến sắc.

Tam Đường hội thẩm, buộc tội võ hầu, chuyện này sớm đã lan truyền, chỉ sợ cho dù là trạng nguyên của Đại Chu, cũng không có danh tiếng như Phương Vân hiện nay.

- Ừ.

Phong Trữ hầu mở ra thư tiến cử, chẳng qua là nhìn mấy lần, lập tức liền bỏ xuống.

- Thực lực của ngươi, làm giáo úy có thừa, nhưng mà, quy củ triều đình không thể bỏ. Người đâu, dẫn hắn đến nơi giáo úy Diệp Vong báo cáo đi!

Phong Trữ hầu hời hợt nói. Trong đại điện, các tướng quân sắc mặt đều thay đổi, lập tức cúi đầu xuống, không nói lời nào.

- Vâng, Hầu gia!

Thanh âm Phong Trữ hầu vừa ra, lập tức có một tên thị vệ mặc áo bào trắng, đến dẫn đám người Phương Vân, hướng thành Tây đi tới. Một đoàn người, ở trong đại điện, trước sau không được một nửa nén hương, lập tức rời đi

- Tiểu Hầu gia, ta cảm giác được có gì không đúng a!

Sở Cuồng bước nhanh tới, nhỏ giọng nói. Lý Dực cố gắng đem Phương Vân kéo vào quân của Phong Trữ hầu, chuyện này bọn họ đều biết được. Nhưng từ thần thái của Phong Trữ hầu, tựa hồ đối với chuyện này cũng không để ý. Việc này cùng bọn họ dự tính khác nhau rất lớn, sinh ra một cái chênh lệch quá nhiều.

Phương Vân lắc đầu:

- Vấn đề không nằm ở trên người Phong Trữ hầu, mà là ở trên người giáo úy Diệp Vong. Một hồi, làm việc tùy theo hoàn cảnh.

Chỉ trong chốc lát, đến thành Tây. Chung quanh một cái đại giáo trường, có rất nhiều lều trại. Chung quanh còn xây dựng không ít doanh trướng. Trên giáo trường, mấy trăm tân binh đang huấn luyện.

- Các ngươi chờ ở chỗ này, ta đi cùng giáo úy đại nhân thông báo một chút.

Thị vệ vừa nói, vừa tiến vào trong một căn phòng.

Chốc lát, thị vệ đi ra ngoài, ở phía sau là một nam tử gầy gò mặc giáo phục giáo úy. Tròng mắt người này rất nhỏ, lúc nói chuyện, ánh mắt nháy động, tuy nói không có mày gian, nhưng đôi mắt chuột này làm cho người ta có một cái cảm giác mãnh liệt, chính là người này rất giỏi về tâm cơ.

- Hầu gia đã phái người nói với ta, các ngươi chỉ có chín người, một lát ta sẽ phái thêm người tới. Tạo thành mười người, tự các ngươi an bài đi sao! Người đâu, dẫn bọn họ đến doanh trại số mười!

Diệp Vong nói xong một câu, ống tay phất một cái, liếc mắt nhìn Phương Vân một cái thật sâu, liền quay người rời đi. Nhưng mà, hắn không có tiến vào doanh trại, mà hướng một nơi khác đi đến.

- Mấy vị, mời đi theo ta!

Binh sĩ bị Diệp Vong chỉ, cẩn thận nói. Chín người trước mắt này, quần áo đắt sang trọng, còn có thể được thị vệ thiếp thân của Phong Trữ hầu đưa tới, lai lịch nhất định không nhỏ.

- Tới rồi!

Xuất hiện trước mặt đám người Phương Vân, là một cái doanh trại đã lâu không tu sữa, cửa gỗ hao mòn, còn có một cái mùi nấm mốc xông vào mũi.

- Tiểu Hầu gia, đây…

Chu Hân cũng ngây người, không nghĩ tới doanh trại số mười lại là như vậy.

- Hừ!

Phương Vân cười lạnh một tiếng:

- Không cần suy nghĩ nhiều, người mà Phong Trữ hầu cho chúng ta đối phó chính là người này. Vương hầu triệu tập, một cái tiểu giáo úy, lại dám kháng mệnh không đi. Nếu không phải có hậu thuẫn rất lớn, chính là không biết sống chết. Không cần suy nghĩ nhiều, cái Diệp Vong này, không phải là Bình Đỉnh hầu, chính là Trấn Quốc hầu phái người nằm vùng, dù sao cũng không thoát không khỏi nhất mạch quý tộc hầu!

Mọi người nghe vậy đều hoảng sợ, nghe Phương Vân nói như thế, mới chú ý đến chuyện này. Lúc mọi người vừa vào đại điện, Phong Trữ hầu rõ ràng đang triệu tập mọi người, để thương nghị sự tình. Giáo úy cũng thuộc về hàng ngũ triệu tập, mà lúc này Diệp Vong lại an tâm ở trong doanh phòng, không phải là có chỗ dựa vẫn chăc, thì còn là cái gì!

 