  

Ô Đạo Sa Môn, thành thật mà nói chỉ là một bầy lưu dân tu luyện võ đạo mà thôi. Phương Vân cũng chưa bao giờ để tầm nhìn của mình giới hạn trong đám lưu dân điên cuồng này cả.

Đối với Phương Vân mà nói, đây là một cái hạm phải nhảy qua, nếu như ngay cả cái hạm này mà nhảy cũng không nổi thì còn nói gì đến nghịch thiên cải mệnh, cứu lấy vận mệnh gia tộc.

- Điền Giai, ngươi lấy theo mấy người đi điều tra thử xem ở trong Diêm thành rốt cuộc có bao nhiêu miệng nước giếng. Khi nào điều tra xong hãy về báo cáo với ta.

- Vâng, đại nhân!

Điền Giai cung kính nói.

Điền Giai phân phối thêm khoảng trăm binh lính ở thành Nam rồi lập tức rời đi!

Đến lúc xế chiều, Điền Giai trở lại.

- Bẩm đại nhân, toàn thành có tất cả năm mươi hai miệng nước giếng. Phủ thành chủ cùng với phủ đại tướn quân có một giếng, còn năm mươi miệng khác thì phân tán ra khắp thành.

- Ừ.

Phương Vân gật đầu.

- Cho gọi ba vị giáo úy Mạnh Thanh, Lưu Thủy, Hà Phong tới đây.

Phương Vân bây giờ là đô úy, còn Mạnh Thanh, Lưu Thủy, Hà Phong là giáo úy dưới tay hắn. Về phần giáo úy giáo trường phía nam thì hắn giao cho một thân vệ Trận Pháp cảnh đả nhiệm. Mặc dù công lực cùng chiến công còn thiếu nhưng trong quân dự bị đã không còn có ai có thể so sánh với hắn nữa. Cho nên cũng không có ai dám nói gì cả.

- Đại nhân!

Một lát sau, có ba người bước vào trong phủ đô úy. Ba người này ngày thường nghiêm nghị sắc bén, trời sinh đã có cổ ngạo khí.

- Ba người các người lập tức mang theo thủ hạ từ trong doanh trại giáo úy đi tiếp quản năm mươi miệng nước giếng trong thành, lập tức tiến hành quản chế việc dùng nước. Đối với lưu dân trong thành, thì mỗi người mỗi ngày thì được cấp một lượng nước uống nhất định. Đồng thời, mỗi người khi lấy phải lưu lại tên họ và dấu tay. Đi đi, nếu làm chuyện này không xong thì các ngươi có thể giải giáp quy điền rồi!

Phương Vân phất phất tay, cũng lười nói thêm với họ cái gì. Đối với ba người này, hắn luôn trực tiếp nói, nếu không nghe lời thì liền cho rời đi! Nếu như quá dễ dàng thì thủ hạ ngược lại sẽ là mình!

- Vâng, đại nhân!

Ba người này bình thời tuy kiêu ngạo, nhưng đụng phải Phương Vân cường thế thì cũng chỉ có biết điều cúi đầu. Mạnh như Diệp Vọng, Lâm Hiên mà toàn bộ cũng bị hắn giết chết trong hai tháng, hơn nữa còn khiến cho mọi việc êm đẹp trôi qua, không có lý do gì để bắt bẻ hắn cả. Hiện tại, ngay cả đại tướng quân cũng co đầu rút cổ không ra, vị thiếu niên trước mắt này tàn nhẫn đến mức nào cũng không cần phải nói nữa.

Chỉ một câu đó xong, ba người lập tức thực thi, chạy từ phủ đô úy ra ngoài.

Tất cả nước giếng ở Diêm thành phải thực hiện quản chế, việc này vừa đưa ra lập tức gây nên xôn xao trong lưu dân. Vốn bọn hắn đã có thói quen dùng thoải mái, ngay nhất thời trở nên khan hiếm, mọi người liền chạy đi kiếm nước khắp nơi.

Đại Chu hoàng triều dân giàu nước mạnh, kho lúa chật ních, cung cấp nuôi dưỡng mấy vạn người ở Diêm thành cũng không phải là vấn đề gì. Nhưng nơi này lại quá gần ven biển thành ra muối trong nước rất nhiều, cũng không có thích hợp trồng trọt. Cho nên tù phạm cùng với lưu dân được triều đình thống nhất cho vay lương thực. Mỗi ngày ba bữa cơm, cứ đến giờ cơm là lập tức có mấy trăm cái nồi lớn, phía dưới đốt lửa lớn, phía trên dùng để đựng cháo trắng, sau đó phân phát xuống.

Cho nên, Phương Vân cũng không có lo nghĩ đến việc có nước để nấu cơm hay không.

- Võ giả không phải là thần tiên, chỉ sợ tu luyện đến Thoát Thai cảnh cũng không thể không ăn cơm uống nước. Diêm thành ở quá gần biển, vấn đề nghiêm trọng nhất chính là nước. Nước biển tuy cũng là nước nhưng càng uống càng khát. Các cường giả của Ô Đạo Sa môn có thể biến nước biển thành nước ngọt nhưng những tên đệ tử Sa Môn này lại không làm được. Chỉ cần không chế việc dùng nước này thì những tên đệ tử Sa Môn này sẽ không nhịn được mà nhảy ra!

Phương Vân nhìn dòng người đang đi xin nước, yên lặng thầm nghĩ.

- Đại nhân, chúng ta hiện đang khống chế việc dùng nước toàn Diêm thành, nhưng nếu mấy tên Sa Môn này tự mình đi đào giếng lấy nước thì phải làm sao đây?

Chu Hân đột nhiên hỏi.

Phương Vân lắc đầu:

- Nếu chỉ đơn giản như vậy thì toàn bộ Diêm thành cũng không chỉ có năm mươi hai miệng giếng rồi. Ta đã có hỏi qua Điền Giai rồi, Diêm thành này từ lúc mới thành lập đã đào không ít miệng giếng. Nhưng số lượng dùng được lại không có nhiều, nguyên nhân chính là nước mặc. Đây là do nước biển chảy ngược lại, thấm xuống đất mà tạo thành. Lúc chúng ta đi, ngươi có chú ý tới việc trong mấy con sông cũng có cá biển sao? Điều đó cũng đã nói rõ vấn đề rồi.

- Ta từng đọc qua ‘Sơn Hà chí’, phụ cận của vùng Diêm thành này, từ địa hình cùng với cấu tạo tính chất của đất đai đã nói, chỉ có khối đất ở dưới chân chúng ta mới có thể đào ra nước ngọt. Đây cũng là lý do tại sao mà Diêm thành được xây ở đây mà không phải là địa phương khác. Chỉ cần không chế nước uống thì cũng tương đương với việc chúng ta đã khống chế cả Sa Môn.

- Thì ra là như vậy.

Chu Hân chợt hiểu ra, lúc hắn đi học thì cũng chỉ đọc qua các loại điển tịch kinh điển Nho gia truyền lại cho đời sau. Còn mấy loại ‘Sơn Hà chí’ về địa lý địa hình này thì hắn chưa đọc qua bao giờ.

Phương Vân vừa mới lên đô úy liền ra lệnh khống chế nước uống toàn thành, điều này làm cho rất nhiều người trong thành rất bất mãn. Cũng may Phương Vân không có hạn chế nước uống của quan binh, cho nên các bính sĩ cũng không có chú ý tới lắm.

Thời gian từng ngày trôi qua, ba người Mạnh Thanh, Lưu Thủy, Hà Phong theo lời của Phương Vân nói mà nghiêm khắc khống chế lượng nước dùng của lưu dân. Ba người này vốn đã rất tức giận về việc để cho Phương Vân không chút nào mà lấy được chức đô úy, mà hết lần này tới lần khác phát tiết không được, cho nên đung bụng lửa giận đó phát lên đầu các lưu dân.

Ba tên giáo úy này khống chế lượng nước dùng của lưu dân chính xác đến mức độ làm cho người ta phải giận sôi lên.

Phương Vân cũng đưa tám bộ Phá Thần Nỏ tới, vào ban đem tuần tra tới, tám người này không rời xa nhau. Bằng vào sự uy hiếp của tám chiếc Phá Thần Nỏ này, nhất thời cũng không có ai dám đoạt nước uống.

Đến ngày thứ mười lăm, trong một địa phương trong rừng.

Trong một cái động quật bí ẩn, đại sư huynh quỳ xuống đất.

- Trưởng lão, đây đã là miệng giếng thứ ba mươi lăm rồi.

- Nhưng toàn bộ đều là nước mặn thôi, môi của các sư đệ khát đến nỗi nứt ra rồi. Không có nước ngọt, tất cả mọi người chỉ còn cách dựa vào máu của động vật cho đỡ khát thôi. Hơn mười ngày này, ngay cả con hoẵng quanh đây cũng mất đi rồi a!

Trước người của đại sư huynh là một lão giả trong Sa Môn đang ngồi xếp bằng trên cái bồ đoàn, lông mày của hắn màu xám trắng, trĩu dài xuống.

- Nhịn một chút nữa đi, nhịn nữa đi.

Nghe thấy đại sư huynh khóc lóc kể lể, đôi lông mày của vị trưởng lão này run lên

Vị đại sư huynh này chính là người mà đêm đó tập kích, nhưng các sư đệ của hắn đã bị Phương Vân giết chết, chỉ còn hắn độc thân chạy trốn. Nay nghe được trả lời của trưởng lão thì miệng của hắn khô khốc lại, những lời này hắn đã nghe nhiều trong mười ngày rồi.

“Mấy lão bất tử các ngươi đã luyện đến Địa Biến cảnh, ngay cả độc dược uống vào cũng có thể làm cơm ăn. Nhưng mà chúng ta thì không được đâu a!”

Đại sư huynh trong lòng gầm thét, nhưng mà, nhưng lời này hắn cũng chỉ có thể lưu ở trong lòng, ngoài miệng chỉ có thể nói:

- Vâng, đệ tử hiểu .

Trong lòng thở dài một hơi, đại sư huynh không cam lòng lui ra ngoài.

- Đại sư huynh, thế nào rồi?

- Các trưởng lão đã có biện pháp hay chưa?

- Đã nhiều ngày không có nước uống rồi, nếu còn phải đợi thêm mấy ngày nữa thì sợ rằng không cần triều đình tới tấn công thì chúng ta đã chết khát trong rừng núi rồi.

Nhìn thấy đại sư huynh đi ra ngoài, mấy tên đệ tử Sa Môn nghênh đón. Mấy tên này khát quá lâu rồi nên lông mày cũng chẳng buồn mà dựng đứng lên nữa.

Đại sư huynh nhìn mọi người một cái, bất đắc dĩ lắc đầu.

- Chúng ta hoành hành ở Diêm thành mấy chục năm, nhưng chưa bao giờ rơi vào trong quẫn cảnh này. Hiện tại tuy không có cao thủ tuyệt đỉnh cao thủ tới trấn áp, tiễu trừ, nhưng tình cảnh của chúng ta so với việc bị quân triều đình trấn áp, tiễu trừ càng thêm gian nan!

Đại sư huynh nhìn về phương hướng Diêm thành, trong lòng không khỏi dâng lên một cảm giác vô lực. Khống chế nước dùng, tuy nhìn qua không có đau khổ gì, nhưng lúc thực hành chân chính thì còn đau hơn thâm độc a.

Mọi người trầm mặc một lúc lâu, đột nhiên một gã Sa Môn nói:

- Đại sư huynh, nếu không chúng ta đi cướp nước đi?

Hai chữ cướp nước vừa ra, tất cả mọi người bị chấn động không thôi. Hồi giờ chỉ nghe qua cướp người, cướp tiền, cướp sắc, cướp lương chứ chưa bao giờ nghe qua cướp nước cả. Lần này, thật sự là quan binh Diêm thành đã dồn bọn họ đến đỉnh điểm rồi.

- Tất cả cũng là do cái tên tiểu hầu gia Phương Vân kia. Nếu như còn không trừ hắn thì hắn sẽ là một mối đại họa về sau.

Đại sư huynh lại nhớ tới vào ban đêm đó, mười sáu người sư đệ của hắn bị Phá Thần Tiễn đâm thủng, dính vào trong cái tường của giáo trường thì mắt liền đỏ lên: Tên tiểu hầu gia này, nhất định phải giết hắn.

- Các sư đệ, chuẩn bị cho tốt đi. Khuya hôm nay, chúng ta vào thành, đem giết hết đám chó săn của triều đình, ngay cả miếng giáp cũng không lưu.

Đại sư huynh cũng gần phát điên rồi.

- Đại sư huynh, chúng ta nghe theo ngươi.

Mọi người ồn ào xác nhận.

- Làm sao bây giờ?

Trong động quật, bốn gã trưởng lão Sa Môn nhìn nhau, trong đó có một gã nói.

- Không có biện pháp, chỉ còn cách phá vỡ ước định với Phong Trữ hầu thôi.

Một gã trưởng lão Sa Môn nói.

Bốn người đồng thời thở dài một tiếng, một khi đã phá vỡ sự ước định đó thì cũng phải trả giá rất nhiều.

Vào ban đêm hôm đó, một trăm tên Sa Môn lặng lẽ tiến vào trong Diêm thành.

Thấy hàn khí lượn lờ trên giếng nước, những tên đệ tử Sa Môn khát đến nỗi nứt môi này thoáng cái đã đỏ mắt lên.

- Giết bọn họ!

Tăng bào màu đen lau động, những tên đệ tử Sa Môn này giống như con Biên Bức từ trong không trung rơi xuống.

Đột nhiên, có một gã bách phu trưởng trong quan binh ngẩng đầu lên, thấy đám Sa Môn đang xông tới, con mắt lộ ra vẻ âm mưu đã được như ý.

- Giết bọn họ!

Cánh tay của Phương Vân vung lên, bỗng nhiên ở xung quanh nhà dân xuất hiện vô số quan bình. Chỉ chớp mắt đã có các tiếng vèo vèo làm rung động, rồi có vô số mưa tên bắn thẳng lên bầu rời hướng về phía trăm tên Sa Môn kia.

Rầm rầm rầm! !

Cùng một thời gian, tám tên thân vệ Trận Pháp Cảnh, đánh vỡ tường của nhà dân xông ra ngoài. Cổ tay vừa nhấc lên thì tám chiếc Phá Thần Nỏ phát ra tiếng động làm lòng người phải rung dồng, rồi có mấy mũi tên Phá Thần Tiễn bắn ra, tám cái thi thể Sa Môn từ trên bầu trời rơi xuống.

- Giết!

Trong một ngôi nhà dân, một người tướng quân mặc chiến giáp Diêm thành phá không ra, bàn tay vỗ một cái đã giết chết hai tên đệ tử S Môn, thi thể từ không trung rơi xuống.

- Không tốt, trúng mai phục rồi !

Hai mắt của đại sư huynh đầy máu, hắn muốn khóc rồi. Lần trước bị tên Lâm Hiên hãm hại thì hắn còn hiểu được. Nhưng lần này vì sao cũng bị trúng mai phục, chẳng lẽ nội bộ Sa Môn có gian tế sao.

Trong Diêm thành tổng cộng có năm mươi miệng giếng, cho dù không xa thì cũng không thể nói gần được. Đại sư huynh không sao hiểu được vì một tên đô úy mới mười lăm tuổi mà đã phát hiện ra hành tung của mình.

Nhưng hắn cũng không biết, Phương Vân tu luyện Vọng Khí pháp của Thiên Tà tông, cho dù cách xa cũng có thể thấy luồng tinh khí do họ phóng lên. Cái này cũng giống như là pháo hoa trong đêm tối vậy, rõ ràng đến mức không thể rõ ràng hơn được nữa.

- Phương Vân, ta muốn ngươi chết!

Đại sư huynh giận quát một tiếng, liều mạng, xông về Phương Vân.

 