  

Phương Vân lại đi đến trước món thứ ba, trên mặt giấy có viết :

- Áo giáp của võ tướng Đại Chu đã được khảm Vực Ngoại Tinh Thần Thiết, giá bán chín trăm Chu Tước đan.

Sắc mặt của Phương Vân cùng Quản Công Minh, liền có chút đặc sắc. Những người này lại cầm áo giáp của võ tướng Đại Chu, quang minh chính đại bán ra.

- Ở đây thật náo nhiệt.

Phương Vân đi đến phía trước một đoạn, đột nhiên phát hiện phía trước đột nhiên thấy ồn ào hơn rất nhiều. Đám đông vây quanh một khán đài tạo thành một vòng tròn, rất đông đúc.

- Nhân Nguyên pháp khí, Thiên Long Nhãn. Là dùng mắt của loài thiên long thượng cổ tế luyện mà thành, lại dùng máu cùng với lân giáp của thiên long mà tế luyện thành. Dùng bí pháp đặc thù đem 'Thiên Long Nhãn' dung nhập vào mi tâm, liền có thể lấy mắt của thiên long thành mắt của mình. Thông qua mắt của thiên long có thể nhận biết lực lượng thiên địa. Có thể làm cho võ giả Địa Biến cảnh nhanh chóng bước vào Linh Tuệ cảnh!

Ở trên đài, một cung trang mỹ nhân tu vi ít nhất cũng Tinh Phách cảnh mười lăm con phi long lực, tay cầm một cái ngọc bàn, phía trên đặt một quả nhãn cầu kim sắc. Một cổ uy áp nhàn nhạt từ trong nhãn cầu phát ra, loại uy áp này hoàn toàn bất đồng với võ giả, mà là uy áp của một loại tồn tại cao quý, đem tất cả sinh linh áp chế.

- Thiên long, cư nhiên là mắt của thiên long!

Phương Vân âm thầm khiếp sợ trong lòng. Từ thời viễn cổ, trong thiên địa có chín đầu chân long, đó là nguồn gốc của tất cả các loại long trong thiên địa. Mà huyết mạch gần với chân long nhất là thiên long, thiên long mãnh mẽ hơn phi long rất nhiều. Võ giả hiện tại, đều lấy phi long lực, để tính toán lực lượng thân thể cùng với nội lực. Lực lượng thiên long thượng cổ lớn vô cùng, bất quá loại thiên long này từ thời thượng cổ đã diệt vong hầu như không còn, nhưng không ngờ những người này cư nhiên có thể tìm được mắt của thiên long để bán, đủ để thấy năng lực của đối phương cao đến thế nào!

Phương Vân kéo Quản Công Minh thầm kêu may mắn trong lòng, mà mí mắt của người Yên Khuyết Lâu lập tức nhảy lên.

- Nhanh đi thông tri cho Thập tam gia, nói khách nhân đã tiến nhập vào khu bán đấu giá.

- Cái gì?

Thập tam gia nghe xong sắc mặt lập tức đại biến, cái địa phương kia là nơi đồ vật tốt nhất ở trong toàn bộ tầng thứ hai. Phương Vân lấy đi một kiện hắn đều đầu lòng muốn chết.

- Lập tức mang ta đến đó.

Thập tam gia buông chén trà, lập tức đứng dậy đi đến tầng thứ hai.

- Nhân Nguyên pháp khí Thiên Long Nhãn, giá bán ra thấp nhất là năm nghìn Chu Tước đan, hiện giờ bắt đầu đấu giá! 

Âm thanh dễ nghe của cung trang mỹ nhân, vang vọng khắp nơi.

- Năm nghìn năm trăm Chu Tước đan! 

Lập tức có người cao giọng nói.

- Năm nghìn sáu trăm Chu Tước đan!

- Năm nghìn sáu trăm Chu Tước đan!

- Sáu nghìn Chu Tước đan!

Phương Vân cùng Quản Công Minh nghe được những âm thanh này mà âm thầm líu lưỡi. Sáu nghìn Chu Tước đan là tương đương với một trăm tám mươi vạn lượng hoàng kim, Tứ Phương hầu phủ tuy là giàu có nhưng cũng không có đến loại tình trạng này, nhưng mà giá của Thiên Long Nhãn vẫn còn đang tăng. Lúc này, một gã hộ vệ đi đến, thì thầm vài câu với cung trang mỹ nhân, cung trang mỹ nhân nhíu mày, sau đó cao giọng nói:

- Đặc biệt nói thêm, Nhân Nguyên pháp khí Thiên Long Nhãn phi thường đặc thù, chỉ có cường giả Địa Biến cảnh trở lên mới có thể tế luyện. Dưới Địa Biến cảnh, trong lúc dung nhập sẽ bạo thể mà chết!

- Lời này này đúng là nói với chúng ta!

Phương Vân lạnh lùng nói.

Quản Công Minh nghe vậy sắc mặt cũng xẹt qua một tia giận dữ, đây rõ ràng là cho rằng hai người bọn họ không đủ tiền mua nổi cái này.

- Tám nghìn Chu Tước đan!

Phương Vân lập tức nói. Âm thanh vang dội cả khán đài.

Lúc này, Thập Tam gia đã chạy tới. Hắn nhìn thấy Phương Vân hô giá, tâm thần liền nhảy lên, nhanh chóng đi đến.

Phương Vân cũng không đợi hắn mở miệng, lập tức đi đến nói: 

- Thập tam gia đến thật vừa lúc, ta đang muốn đổi Chu Tước đan, người giúp ta nhìn một chút.

Phương Vân vừa nói liền đem ra một cây linh chi vạn năm đỏ như mào gà ra, lập tức một cổ hương khí nồng đậm tỏa ra khắp khu bán đấu giá, vốn khu đấu giá rất náo nhiệt, lập tức an tĩnh đi không ít.

- Linh chi, cư nhiên lại có linh chi vạn năm... 

Một thanh âm từ hàng ghế phụ cần truyền ra.

Linh chi vạn văm, không chỉ là dược hiệu có khả năng bổ sung nguyên khí tiếp cận với đan dược cực phẩm, mà còn là vật chữa thương cực tốt. Chỉ cần xé một mảnh nhỏ ăn vào tu luyện một chút, thương thế lập tức có thể phục hồi.

Đúng là tông phái cùng với Đại Chu hoàng triều va chạm không ngừng, thế nhưng tông phái tu sĩ cũng có tranh chấp với nhau. Ai cũng không dám nói mình sẽ không có lúc bị thương, cho nên loại bảo vật chữa thương nào, cũng đều cực kỳ trân quý.

Trong tầng thứ hai mặc dù có đấu giá nhưng cũng là cực ít, hơn nữa, dược hiệu so sánh vẫn kém hơn linh chi vạn năm. Dù sao nhân thọ cũng có hạn mà loại linh chi vạn năm này cũng đã tồn tại vạn năm, không phải ai cũng có được.

Phương Vân tạiV Bắc Minh đánh cướp hơn mười người, cũng phải có hơn bốn mươi cây. Hắn vẫn cẩn thận sử dụng đếm bây giờ, cũng còn gần ba mươi cây.

"Trách không được, thì ra trên người hắn có loại đồ vật này", mí mắt Thập tam gia giật giật, biết mình đã xem thường vị tướng quân này rồi.

- Thập tam gia, một cây linh chi vạn năm có thể đổi được bao nhiêu Chu Tước đan ?

Phương Vân hỏi, Chu Tước đan mặc dù tốt nhưng vẫn thuộc về loại đan dược hạ phẩm, hiển nhiên là không có khả năng so sánh cùng với linh chi vạn năm.

Thập tam gia do dự một chút, sau đó nói:

- Loại vật phẩm như linh chi vạn năm này, chỉ có thể ngộ không thể cầu, hơn nữa còn sinh tồn trong một thời gian dài nên....

Tuy linh chi vạn năm tuy rằng hiếm lạ nhưng so ra vẫn kém với Thiên Long Nhãn, hơn nữa loại vật này Phương Vân cũng không có khả năng đem toàn bộ bán ra vì chính hắn cũng cần sử dụng, cho nên nếu Thập tam gia nói ra giá mua quá thấp thì gã cũng không mặn mà bao nhiêu, nhưng bỗng nhiên trong lúc này....

- Bốn ngàn viên, ngươi có bao nhiêu linh chi vạn năm toàn bộ bán cho ta đi.

Một âm thành già nua từ trong hàng ghế gần đó truyền ra. Nghe âm thanh này sắc mặt Thập tam gia khẽ biến. Vị khách nhân này hắn cũng không thể đắc tội được.

- Bốn ngàn hai trăm viên, ta mua!

Một âm thanh dễ nghe của một phụ nhân truyền đến.

- Bốn ngàn ba trăm viên, bán cho ta!

Nghe âm thanh này, tất cả mọi người đều trầm mặc. Linh chi vạn năm tuy hiếm lạ, nhưng dù sao giá trị cũng có hạn. Không có khả năng tăng lên mãi được.

Phương Vân nhìn Thập tam gia, Thập tam gia gật đầu:

- Giá của vị quý khách này, đã là mức cao nhất rồi.

Phải biết rằng, một kiện pháp khí giảm thiểu một thành phí tổn, cũng là mấy trăm chu tước đan a.

Phương Vân suy nghĩ một chút, lấy ra mười cây linh chi vạn năm.

Vốn liếm của Phương Vân chính là những linh chi vạn năm này, không những bổ sung nguyên khí còn có hiệu quả chữa thương cực tốt. Dùng một miếng chính là mất đi phần gia sản a.

So sánh với những phú hào này thì mười cây đã là cực hạn của hắn. Bán đi mười lập tức có được bốn vạn chu tước đan, nhưng đối với Phương Vân chính là mất đi một phần ba gia sản a.

- Đây là bốn cái tạp phiến, một cái tương đương với một vạn Chu Tước đan. 

Thập tam gia lấy ra tạp phiến đưa cho Phương Vân: 

- Còn số lẻ đợi sau khi ngươi đi ra ngoài thì sẽ giao cho ngươi.

Phương Vân gật đầu.

Trong đám người, ba gã võ tướng do Dường Hoằng phái tới đều nhìn Phương Vân. Động tĩnh lớn như vậy bọn họ không có khả năng không phát hiện được.

- Tên Phương Vân này, thoáng cái liền có bốn vạn chu tước đan. 

Sự đố kỵ hiện ra trong mắt một võ tướng.

Trong tay ba người bọn họ có chín vạn Chu Tước đan, Phương Vân một người thì có bốn vạn Chu Tước đan. Anh vũ hầu cùng với Phương gia đối địch là chuyện thiên hạ ai cũng biết, cho nên làm loại tướng tâm phúc của Dương Hoằng như bọn họ, cho dù thế nào cũng không hi vọng thấy chuyện này. 

- Đừng lo! 

Lâm Hà Phách nhìn xuyên qua đoàn người, nhìn Phương Vân, khoát tay áo: 

- Đại nhân vô cùng anh minh, lúc người đánh chết hải tộc đã vơ vét cả một núi đan dược hạ phẩm, phần được đưa tới đây chỉ là một phần nhỏ mà thôi. Hầu gia đã nói chỉ cần chứng minh Yên Khuyết lâu này không có vấn đề thì sẽ cho người đưa thêm đan dược tới đây, những thứ đó không chỉ có giá trị bốn vạn Chu Tước đan đâu!

Mấy người này cũng hiểu rõ lần đó Dương Hoằng đã đánh chết không biết bao nhiêu hải tộc, đan được tích lũy của bọn họ nhiều không sao kể hết. Điều tiếc nuối duy nhất là bọn hải tộc đó lại không biết luyện chế đan được là bao, trừ những đan được hạ phẩm thì căn bản không có đan dược trung phẩm, thượng phẩm. Nếu không phải như vậy thì Dương Hoằng cũng sẽ không nghĩ tới việc để cho bọn họ đem những đan dược hạ phẩm ấy đổi thành Chu Tước đan để đi mua đồ.

- Vậy chúng cứ chờ ở đây mấy ngày đi, chờ đại nhân cho người mang đan dược đến rồi hãy nói.

Mấy người này thấp giọng nói.

Giá tiền của Thiên Long Nhãn không ngừng tăng lên, cuối cùng Phương Vân ra giá một vạn hai mới mua được cái Thiên Long Nhãn này. Sau khi mua xong thì Phương Vân cũng phải kinh hãi, chỉ một quả Thiên Long Nhãn mà đã tốn hết của hắn một phần tư Chu Tước đan.

- Loại địa phương này đúng là nơi vứt tiền. Ta mà đi tới đây một hai lần nữa chắc cũng không còn gì nữa.

Phương Vân vô cùng kinh hãi, lúc này hắn nhớ tới những người bán đan dược hạ phẩm, bí tịch ở trên tầng một kia. Một bản bí tịch bán ra cũng chỉ có hai, ba trăm Chu Tước đan, không biết phải bán đi bao nhiêu công pháp bí quyết thì mới có đủ Chu Tước đan mua một kiện Nhân Nguyên pháp khí nữa.

- Cái thế lực này quá khổng lồ rồi, xem ra những tông phái trên mặt đất kia cũng chỉ là người sai vặt mà thôi. Một vạn hai ngàn Chu Tước đan a, đây chính là tương đương với ba trăm sáu mươi vạn hoàng kim rồi.

Đây còn là do Phương Vân cầm linh chi ra đổi, cho nên cũng không quá tiếc nuối, nếu như thật sự lấy hết ba trăm sáu mươi vạn hoàng kim ra mua một kiện Nhân Nguyên pháp khí thì chắc gã sẽ đau lòng mất.

Đối với những thứ đấu giá khác, Phương Vân cũng không để ý là bao, hơn nữa hắn cũng biết có thể ở dưới còn mấy tầng nữa cho nên cũng không muốn đem hết toàn bộ Chu Tước đan lãng phí ở tầng này.

- Thập tam gia, mới vừa rồi ta nghe được các ngươi nói là Nhân Nguyên pháp khí, cái này cùng pháp khí bình thường có gì khác nhau?

Phương Vân hỏi.

Lúc mới bắt đầu thì thật ra vị Thập tam gia này còn chưa để ý đến Phương Vân, nhưng vào thời điểm Phương Vân lấy ra linh chi vạn năm thì biết mình đã xem nhẹ gã rồi. Ít nhất, hắn chưa bao giờ nghe nói có vị Bình Bắc tướng quân nào của Đại Chu có thể lấy ra vật như thế. Lúc này nghe thấy Phương Vân hỏi thì Thập tam gia cười cười, mở miệng nói:

- Ngươi hãy nhìn qua một chút, những pháp khí có giá bán tám trăm, chín trăm Chu Tước đan, chúng được gọi là pháp khí không nhập lưu cho nên giá bán mới thấp đến thế. Chân chính đạt đến cấp bậc của pháp khí thì được chia làm ba cấp, theo thứ tự là Nhân Nguyên pháp khí, Địa Nguyên pháp khí, cùng Thiên Nguyên pháp khí.

- Nhân Nguyên pháp khí khác với pháp khí bình thường ở khí linh, pháp khí bình thường không hề có khí linh. Có khí linh thì có nghĩa pháp khí đó có thể tăng lên, có thể đạt tới Địa Nguyên pháp khí, thậm chí là Thiên Nguyên pháp khí. Hơn nữa, ý nghĩa đúng nhất của các loại pháp khí này là chúng có thể đả thương linh hồn của người khác, loại bị thương này không phải dùng đan dược là có thể chữa trị tốt đâu.

 