  

- Phương Vân, ngươi thật là gian trá, Vũ Mục chỉ nói là để ngươi nhập ngũ, ngươi lại lột da hổ của hắn. Nói láo là Vũ Mục muốn thu ngươi làm đệ tử.

Phương Vân mới trở về thư phòng, liền phát hiện nhiều hơn một thân ảnh. Cô Xạ quận chúa đang đứng bên cạnh bàn, vẻ mặt giễu cợt nói.

Phương Vân cười nhạt, hỏi ngược lại:

- Quận chúa chuẩn bị rời khỏi kinh thành sao?

- Làm sao ngươi biết?

Cô Xạ quận chúa hơi nhíu mày.

- Ngươi đến kinh thành cũng đã hơn một tháng rồi. Còn chưa tìm ta để hỏi lễ thiếp của Vũ Mục. Lúc này lại tới tìm ta, rõ ràng việc nên làm đã làm xong rồi. Chuẩn bị rời đi.

Phương Vân nói toạc ra mục đích thực sự của Cô Xạ quận chúa.

Sắc mặt Cô Xạ quận chúa biển đổi, thiếu niên trước mắt này mặc dù chỉ có mười lăm tuổi, nhưng lại có trí khôn yêu nghiệt thế này, lại hoàn toàn không thể liên hệ với bề ngoài mười lăm tuổi của hắn.

Đã từ rất lâu, đối mặt với Phương Vân, Cô Xạ quận chúa đều sinh ra một loại cảm giác, cảm giác vô lực, để cho nàng nảy ra cảm giác muốn giết hắn, nếu như sau lưng Phương Vân không phải có Tam Công cùng Vũ Mục chống lưng thì…

- Lễ thiếp Vũ Mục, quận chúa còn muốn xem không?

Phương Vân cười nói.

- Thôi bỏ, không cần thiết.

Cô Xạ quận chúa phất phất tay, tình huống thế nào sớm đã biết, không cần thiết phải làm điều thừa.

- Không biết lúc nào thì quận chúa trở về Lưong Châu?

Phương Vân lại hỏi.

- Sao? Ngươi muốn tiễn ta sao?

Cô Xạ quận chúa hỏi ngược lại.

- Ta với ngươi có quen biết, vừa kết bạn đồng hành. Đó cũng là duyên phận, đưa tiễn ngươi cũng là điều nên làm. Mặt khác, Phương Vân còn muốn tặng quận chúa một lễ vật!

Phương Vân vừa nói, thật sâu trong con mắt hiện lên một tia quang mang đặc thù.

- Lễ vật? Hừ! Phương Vân ngưoi gian trá như hồ ly, lại có lòng tốt như vậy?

Cô Xạ quận chúa cười lạnh, nói rõ không tin.

- Từ kinh thành trở về Lưong vương phủ, đường xá xa xôi. Cho dù quận chúa có Hổ Giao để cưỡi, sợ rằng mất một ngày cũng chưa tới nơi. Đến tối, chắc cũng phải dừng lại, nghỉ ngơi một chút. Cho nên, Phương Vân nghĩ tặng cho quận chúa một chiếc xe ngựa, bên trong chứa một ít thức ăn, trên đường lúc nghĩ ngơi, cũng có ăn nhiều một chút.

Phương Vân nói.

Cô Xạ quận chúa chăm chú nhìn Phương Vân, Phương Vân cũng không sợ hãi, thản nhiên nhìn nàng.

- Cũng được, trong khoảng thời gian này, ta cũng lĩnh ngộ được không ít. Cảm giác sắp có thể đột phá được bình cảnh rồi, lúc ngồi xe ngựa, cũng dễ dàng tu luyện.

Cô Xạ quận chúa trầm ngâm một chút rồi nói tiếp:

- Được rồi, nhưng mà chỉ là một chiếc xe ngựa, ngươi cũng đừng nghĩ ta thiếu nhân tình của ngươi.

Phương Vân mỉm cười:

- Quận chúa quá lo lắng, ngươi coi như là ta đối với Lương Vương thể hiện một chút tâm ý sao.

- Đúng rồi, còn mấy ngày. Ta muốn ở Tứ Phương Hầu hầu phủ ở một thời gian. Ngươi sẽ không bận tâm chứ.

Cô Xạ quận chúa nói.

- Tùy ý quận chúa, sương phòng của ngươi vẫn ở đây, không ai đụng vào phòng của ngươi.

Phương Vân làm một cái động tác xin mời, nói.

Cô Xạ quận chúa lại tiếp tục nhìn Phương Vân, trong chốc lát, đột nhiên hung hăng nói:

- Phương Vân, ngươi tốt nhất cẩn thận một chút. Nếu ta phát hiện ngưoi lại đùa giỡn ta, đừng trách trường kiếm của ta vô tình.

Nói lời uy hiếp xong, Cô Xạ quận chúa thoáng động một cái, lập tức từ trong thư phòng bước đi ra ngoài.

- Cô Xạ quận chúa, hình như không lãnh tình của ngưoi a.

Cô Xạ quận chúa vừa mới bước ra ngoài, Khổng Tước đã bước đi vào.

- Nàng đã lãnh tình của ta.

Phương Vân cười nói.

Dưới mặt nạ màu bạc, Khổng Tước nhíu mày. Phương Vân ngay cả Anh Vũ Hầu cũng không sợ, không có lý do gì lại sợ Cô Xạ quận chúa. Từ trong lời nói của Phương Vân, bản năng của Khổng Tước cảm giác được có vấn đề. Nhưng không thể nghĩ ra, vấn đề rốt cục nằm ở đâu.

- Khổng Tước, yên tâm đi. Ta tự có chủ trương của ta.

Phương Vân phất phất tay, không muốn nhiều lời.

Khổng Tước hội ý, cũng không tranh chấp, lắc người lui ra ngoài.

Từng ngày từng ngày trôi qua. Phương Vân an tâm ở trong phủ tu luyện võ đạo, đồng thời đem các loại pháp khí, đồng thời đem Thiên Địa Vạn Hoá Chung tế luyện thêm lần nữa. Trong nháy mắt, nửa tháng trôi qua.

Cô Xạ quận chúa rốt cuộc trở về Lưong Châu.

Cửa thành, hai cổ xa hoa xe ngựa xếp thành một hàng.

Bên cạnh xe ngựa, Phương Vân chắp tay, cung tiễn nói:

- Quận chúa, lộ trình từ nơi này đến Lưong Châu. Phương Vân chỉ có lấy chiếc xe ngựa này để thể hiện tâm lý. Tiễn vua ngàn dặm, cuối cùng cũng từ biệt. Phương Vân ở chỗ này, đưa tiễn quận chúa sao. Chúc quận chúa một đường xuôi gió.

Cô Xạ quận chúa trừng trừng hai mắt, thủy chung cảm thấy có chút không ổn. Phương Vân ngay cả Anh Vũ Hầu cũng đắc tội được, tại sao phải nhúng nhường trước mặt nàng dễ dàng như vậy.

- Phương Vân, thành thật mà nói, ngươi có phải động tay động chân gì trên xe ngựa không?

Cô Xạ quận chúa không yên lòng nói.

- Hmm, quận chúa, ngươi cũng suy nghĩ thái quá rồi. Ở cửa thành, nhiều người nhìn như vậy, mọi người đều biết ta tặng cho ngươi một chiếc thanh đồng xe ngựa. Nếu có vấn đề, chẳng phải ta tự tìm phiền phức sao. Quận chúa, ngươi cũng đừng quá đa nghi. Nếu ngươi không yên lòng, tự mình nhìn một chút không phải là được sao.

Phương Vân lắc đầu, cất tiếng cười lớn.

Cô Xạ quận chúa cũng không cùng hắn đưa đẩy, nội lực phóng ra, lập tức đem bện ngoài chiếc xe ngựa quét một lần. Không có vấn đề gì, rất bình thường.

- Phương Vân, ngươi thành thật nói cho ta biết, rốt cuộc ngươi có ý đồ gì?

Cô Xạ quận chúa vẫn không yên lòng nói.

- Nếu như quận chúa nhất định nói ta có ý đồ gì, thì cứ cho là vậy. Hi vọng lần sau gặp mặt, quận chúa có thể tâm bình khí hòa. Không nên như vậy nữa, tùy tiện động đao động thương. Nếu không, quận chúa sợ thì ta lấy lại là được.

Sắc mặt Phương Vân liền biến đổi, đột nhiên nói.

- Hừ! Ai nói ta sợ ngươi động tay chân. Ta chỉ không tin ngươi có lòng tốt như vậy thôi.

Cô Xạ quận chúa hất mái tóc dài, trực tiếp xoay ngừoi, bước vào trong xe.

- Quận chúa, một đường xuôi gió.

Phương Vân chấp tay, cung kính nói.

- Khổng Tước, chúng ta quay về thôi.

Sau khi nhìn Cô Xạ quận chúa biến mất, Phương Vân kêu Khổng Tước một tiếng, bước lên chiếc xe ngựa khác, hướng tây mà đi.

Phương Vân vừa đi không lâu, trong phủ Anh Vũ Hầu, trung niên mưu sĩ có râu màu đen, chắp tay bước chân vào chỗ sâu, vào một gian phòng bí ẩn.

- Đại nhân!

Trong phòng, một gã toàn thân mặc áo giáp quỳ rạp trên mặt đất, hơi thở của hắn như sấm, giống như một đầu cuồng sư.

- Đứa con thứ của Phương gia, đã rời khỏi kinh thành. Ngươi có thể hành động rồi.

Trung niên mưu sĩ thong dong nói. Chuyện tình đã cách hai tháng, vào lúc này, giết Phương Vân cũng sẽ không gây ra quá nhiều chú ý.

- Vâng, đại nhân. Thuộc hạ sẽ lập tức lên đường.

Hai vai tên võ giả động đậy, liền chuẩn bị rời khỏi hầu phủ.

- Đợi một chút.

Trung niên mưu sĩ đột nhiên nhíu mày.

- Hử?

Tráng hán không hiểu, ngâng đầu lên.

- Đem khôi giáp trên người cởi xuống. Chuyện này, không thể liên lụy đến Thiếu Bảo đại nhân.

Trung niên mưu sĩ nhấc bàn tay lên, ném qua một bộ trường sam:

- Bộ y phục này, ngươi mặc vào.

Tráng hán liền cởi xuống khôi giáp:

- Thuộc hạ rõ.

Chỉ chốc lát, tên tráng hán đã mặc một bộ trường sam màu xanh, biến mất ở bên ngoài hầu phủ.”

- Thực lực của Vũ Thất, sau khi được Thiếu Bảo đại nhân dốc lòng bồi dưỡng, đã đạt tới Khí Phách cảnh. Đối phó với Phương Vân mới Trụ Thai cảnh, hẳn là đủ rồi!

Cẩn thận luôn là hơn hết, mặc dù võ giả Lực Phách cảnh đủ để đối phó Trụ Thai cảnh. Nhưng vì cầu toàn, trung niên mưu sĩ hay là cảnh cường giả phái Khí Phách đi làm.

Tam Đường hội thẩm ở Đại Lý Tự, mặt mũi của Dương Hoằng mất hết. Chỉ có giết Phương Vân, mới có thể khiến cho mọi người hoàn toàn quên mất chuyện này.

Trời nắng chang chang, gã tên là Vũ Thất đạt tới Khí Phách cảnh, ở ngoài cửa thành đợi một chút. Tính toán Phương Vân ra khỏi kinh thành được khoảng 100 dặm. Rốt cuộc bay lên trời, mang theo một cổ cuồng phong, hướng phía Tây bay đi.

Phía ngoài kinh thành 100 dặm, địa hình phập phòng, có hai cái ngã rẽ, một hướng Nam, một hướng Tây. Từ trên cao nhìn xuống, mơ hồ có thể nhìn thấy rõ ràng hai vết bánh xe, biến mất ở phương xa.

Vũ Thất đứng ở trên bầu trời, nhìn 2 cái ngã rẽ, mặt lộ vẻ nghĩ ngợi:

- Hướng Nam là địa phận Lương Châu, đó là xe ngựa của Thanh Sưởng công chúa. Phía Tay, là đi tới lãnh địa Phong Trữ hầu. Phương Vân ngồi xe ngựa hẳn là hướng phía Tây đi.

Thân hình Vũ Thất thoáng một cái, lập tức nhanh chóng đuổi theo phía tây. Xe ngựa chỉ có thể đi đường lớn, dọc theo đường núi, tất nhiên có thể tìm thấy.

Sau một nén hương, một chiếc xe ngựa hoa lệ màu xanh hiện ra, xuất hiện trong tầm mắt.

- Phương Vân hẳn là ở trong xe ngựa. Giết hắn rồi, lập tức trở về kinh thành báo cáo.

Con ngươi của Vũ Thất nhìn chằm chằm xe ngựa ở phía xa, trên mặt lộ ra sát khí. Thân hình thoáng động một chút, lập tức truy tung đi tới.

Trong chiếc xe ngựa màu xanh, Cô Xạ quận chúa ngồi xếp bằng, yên lặng tu luyện. Lần này, nàng tiến cung được Nhân Hoàng ban thưởng, dùng một viên Tạo Hóa Đan, công lực đại tiến. Bất quá dược lực còn chưa tiêu hóa xong, ngồi ở trong xe ngựa, vừa đi vừa tu luyện. Hai việc nhưng không hề chậm trễ.

- Hả?

Cô Xạ quận chúa đột nhiên cảm giác có một chút là lạ, có một cổ cường đại hơi thở, đột nhiên xuất hiện trên nóc xe ngựa.

- Hừ! Chết đi!

Cô Xạ quận chúa vừa mới mở mắt, đã nghe thấy tiếng rống to như tiếng sấm phát ra.

Ầm! Trong tiếng vang khổng lồ, một cái cự quyền còn muốn lớn hơn xe ngựa 3 phần, lấy thế thái sơn áp đỉnh, nặng nề áp xuống. Quả đấm còn không có rơi xuống, quyền phong đã lập tức đem chiếc xe ngựa ép tới nỗi không di động đựoc. Hai cái bánh xe lập tức bị ép lún xuống mặt đất.

- Làm càn!

Đi nữa đường, đột nhiên bị tập kích. Cô Xạ quận chúa nhất thời tức đến sùi bọt mép, hồng nhan cau có. Thân phận của nàng là Cô Xạ quận chúa, được truyền thừa Sát Lục Kiếm Đạo từ thượng cổ. Từ trước đến giờ, chỉ có nàng ức hiếp người khác. Không nghĩ được, lúc này nàng lại bị người khác đánh lén!

Sau tiếng nói, tay nàng bỗng nhiên biến thành kiếm, một cổ khí thể như dòng sông, một cổ kiếm khí diệt sạch tất cả sinh cơ, phá không mà ra, xuyên qua nóc xe ngựa, nghênh đón cự quyền trên đỉnh đầu.

Vèo!

Tiếp xúc với kiếm khí, cự quyền vang lên tiếng nứt vỡ, khí thế chưa dứt, ở trên ngực Vũ Thất đâm một cái lổ thủng, máu tươi lập tức chảy xuống. Trong đầu còn chưa kịp phản ứng, trong lỗ tai đã nghe một tiếng vang dội tiếng hổ gầm, một cái trảo khổng lồ đầy vẩy từ trong xe ngựa thò ra ngoài, vỗ vào trên lồng ngực của hắn.

- Xảy ra chuyện gì?

Vũ Thất hét thảm một tiếng, bị đánh bay hơn năm mươi trượng, hắn cũng không dám quay đầu lại, lập tức hoảng hốt bỏ chạy. Hắn có ngu hơn nữa, cũng biết lần này tìm lộn người. Phương Vân chỉ là tu vi Trụ Thai cảnh, khi nào lại có thể phát loại kiếm khí đáng sợ này.

- Người này là Cô Xạ quận chúa!

Trong đầu Vũ Thất xẹt qua ý nghĩ này, hắn sắp điên rồi. Hắn mặc dù nhận được sự dạy dỗ của Anh Vũ Hầu, nhưng vị quận chúa này là được truyền thừa Sát Lục Kiếm Đạo thời thượng cổ. Chỉ riêng về lực sát thương, cảnh giới so với nàng cao hơn một bậc, cũng chưa chắc có thể đánh thắng nàng.

Trong xe ngựa, Cô Xạ quận chúa tóc tai tán loạn, bộ ngực huyết khí sôi trào. Một kiếm này, là nàng toàn lực xuất thủ, mặc dù phá được quyền pháp của hắn, hơn nữa khiến hắn bị thương nặng. Nhưng dù sao người này thực lực cũng không tầm thường, là Khí Phách cảnh cao thủ. Trên cao đánh xuống, một quyền được áp súc oanh xuống tới, Cô Xạ quận chúa cũng bị khí huyết sôi trào, khóe miệng rỉ máu, bị thương cũng không nặng cũng không nhẹ.

Cô Xạ quận chúa ánh mắt lóe lên, thanh nhanh tính toán trong đầu. Nàng đang tự hỏi ở kinh thành gây ra chuyện gì.

- Phương Vân!!!!

Cô Xạ quận chúa tóc tai rối loạn, ngửa đầu phát ra một tiếng rống giận. Rất rõ ràng, nàng bị trúng kế. Mà ở kinh thành, duy nhất chuyên lừa nàng, cũng chỉ có Phương Vân.

 