  

Đúng như hắn dự đoán, thấp thoáng đằng xa là những dãy lều trại đang bập bùng ánh lửa trong màn đêm. 

Tại khu trại này có hơn năm mươi tên kỵ sĩ Địch Hoang đang quây quần thầm thì nói chuyện bên đống lửa. Những con nai rừng, thỏ rừng, quay vàng nhỏ mỡ xuống than hồng xì xèo. Đồ ăn thức uống chất đầy xung quanh. Đám chiến mã thì được thả tự do, phì phì dậm chân quẫy đuôi liên tục.

- Đại nhân! 

Khi thấy đoàn người của Phương Vân tiến vào, một vài tên nhận ra A Cốt Đả, vội vàng đứng dậy hành lễ. Địch Hoang rất chịu khó học tập nghi lễ và văn hóa của Trung Nguyên. Nhất là từ khi Tạ Đạo Uẩn từ Trung thổ trở về. Chế độ và cấp bậc trong quân sự đã bắt đầu phân chia rõ rệt, cực kỳ giống với Đại Chu, cũng bao gồm các chức vị như giáo úy, đô úy hay tướng quân…

- Ừm!

Phương Vân khống chế A Cốt Đả, uy nghiêm trầm giọng đáp gọn. Bảy người trong đó có Phương Vân nhanh lẹ tiến vào trại, rồi ngồi xuống quanh đống lửa. Bọn lính xung quanh cũng dãn ra nhường chỗ.

- Đại nhân, mời ngài!

Lập tức đã có vài tên binh mang thịt hoẵng, chân thỏ nướng đem đến.

Phương Vân cũng không khách khí, cầm lấy xé nhai nhồm nhoàm. Vừa ngấu nghiến từng miếng lớn hắn vừa lắng tai nghe đám binh lính Địch Hoang đang xì xào chuyện trò một bên.

Thám báo của Địch Hoang, định kỳ lại tập hợp một lần, đem những tin tức từ các địa phương khác nhau của Đại Chu về tổng hợp và phân tích. Sau đó chọn ra mấy người đại biểu, truyền tin về cho chủ doanh! Đám còn lại tiếp tục lên đường thu thập tin tức mới.

Nghe đám lính này nói chuyện, Phương Vân mới biết, thì ra ba trăm thám báo của Đại Chu tối qua, đã có tới hơn một trăm người bị chặn giết. Số còn lại chạy thoát vào sâu trong Địch Hoang.

- Vẫn còn hai trăm người chạy thoát a! Thật may mắn.

Phương Vân thở phào nhẹ nhõm. Bóng tối rốt cuộc cũng đã phát huy tác dụng, giúp cho không ít tình báo của Đại Chu trốn được đợt bủa vây này. Nếu không, toàn quân bị diệt thì thiệt hại và phiền toái thật sự không nhỏ. Có điều, một phần ba binh lực đã bị hạ gục ngay đêm đầu tiên ra quân, đủ thấy thủ đoạn của Tạ Đạo Uẩn này thật sự xuất sắc!

Sau khi ăn uống và nghỉ ngơi xong, các tin tức tình báo đồng thời cũng đã giao cho người được lựa chọn mang về. Tổng cộng có tới mười người như vậy. May mắn thay, A Cốt Đả trong đám lính này có chức vị khá cao, nên cũng nằm trong số đó. Đám người Phương Vân, xem như là bộ hạ, tự nhiên sẽ đi theo.

- Lên ngựa nào!

Đoàn người tiếp tục hướng về đại doanh của Địch tộc mà phóng đi. Trên đường đi, thỉnh thoảng đội ngũ của Phương Vân lại bị chặn xét dò hỏi một lần.

- Chà chà, Tạ Đạo Uẩn này, không ngờ lại đem thế trận Thiên La Địa Võng của Dương Hoằng áp dụng vào mạng lưới thám báo, có sáng tạo!

Suốt hành trình, Phương Vân lằng lặng ghi nhớ những chốt kiểm tra, sau khi tổng hợp sơ bộ thì trong đầu hắn dần dần hình thành một mạng lưới phân bố binh lực vô cùng dày đặc. Mạng lưới này hầu như đã phong tỏa toàn bộ khu vực Địch Hoang. Chỉ cần một chốt chặn nào đó bị công kích, thì ngay lập tức những điểm khác liền có thể ập tới trợ giúp! Một chiêu này, đối phó với thám báo của Đại Chu, hiệu nghiệm như thần!

A Cốt Đả tuy đã biến thành con rối của Phương Vân, nhưng suy nghĩ thì không bị ảnh hưởng đến. Cho nên suốt một đường có gã ra mặt, cũng không gặp phải phiền toái gì quá lớn.

- Tiếc thật, bức họa hoàng kim này chỉ có thể áp dụng với kẻ dưới mình một bậc. Với năng lực của ta bây giờ, thì phong ấn được mỗi võ giả Lực Phách cảnh mà thôi. Võ giả Khí Phách cảnh tuy ta có thể đánh bại, nhưng lại không trói buộc được a!

Thiên Địa Vạn Hóa Chung có tới mười bức họa hoàng kim như vậy. Phương Vân giờ mới chỉ học xong một bức. Người sử dụng Lực Phách Đại Thủ Ấn có trình độ càng cao thì sẽ phong ấn được càng nhiều thủ hạ.

Phương Vân hiện tại mới có lực lượng của ba con phi long lực. Mà võ giả Lực Phách cảnh phong ấn nhiều nhất là hai mươi con. Tương lai, cảnh giới tăng cao, thì số lượng phong ấn cũng sẽ tăng mạnh. Nếu có thể đạt đến lực lượng của vạn long, thì khả năng phong ấn lúc ấy sợ rằng sẽ không đong đếm nỗi, phong ấn một lần cũng đạt đến một con số kinh khủng.

- Đã đến rồi!

Khoảng chừng một ngày rưỡi sau, đám người Phương Vân cũng đến được nơi đại quân Địch Hoang hạ trại. Hắn ẩn thân trong rừng, chăm chú quan sát khoảng không gian cực lớn phía trước. Chỉ thấy mênh mông vô tận lều trại, trùng trùng điệp điệp thiết kỵ, thế nhưng đội ngũ lại cực kỳ nghiêm cẩn, chỉnh tề. Cả một vùng núi đồi đồ sộ trước mặt, đều nằm lọt thỏm trong cái đại doanh trại này.

Thấy khung cảnh hùng tráng đó, Phương Vân không khỏi tán thưởng năng lực tính toán vận tải, hậu cần của đại quân Địch Hoang. Lại càng khâm phục khả năng dùng binh của Tạ Đạo Uẩn, binh lính Địch Hoang nói thế nào cũng không thể so với chiến binh của Đại Chu, thế nhưng trong tay nàng ta, tiềm năng của mỗi người đều được phát huy đến mức tối đa rồi.

Kể cả năng lực của Trung Tín Hầu, cũng không thể so sánh với nàng!

- Vị Thám Hoa này cũng thật lợi hại quá đi. Sách lược và binh pháp truyền thừa của Trung thổ thâm ảo ngàn đời, vậy mà trên tay một nữ tử ngoại bang, lại có thể vận dụng nhuần nhuyễn đến vậy.

Phương Vân càng tiếp xúc gần nàng, càng sợ hãi thay cho cái năng lực đó.

Dát!

Hắn thúc ngựa, phóng theo mười người kia chạy về doanh trại của đại quân Địch Hoang. Đến gần ngoại vi doanh trại, thì đoàn người lại bị kiểm tra thêm một lần cuối, rồi thuận lợi tiến sâu vào doanh địa Địch Hoang.

- Bọn mi đi nghỉ đi! 

A Cốt Đả phất phất tay, rồi cùng với đám Giáo úy, nhằm hướng Đô úy doanh mà đi báo cáo tin tức.

Tất cả những hành động này đều do Phương Vân điều khiển. Sau khi bọn A Cốt Đả đi rồi, đám người ngựa còn lại cũng hướng về các lều trại mà chạy đến.

Cứ một lều trướng thì ở vài người, ở giữa đốt một đống than, khi đám Phương Vân đi vào, đã có sẵn lương khô cùng nước uống. Những thứ này đều là lương thực bổ sung cho quân thám báo.

- Cần phải nghĩ ra biện pháp, vẽ lại sự phân bố binh lực nơi này mà báo về cho Trung Tín Hầu mới được!

Phương Vân ngồi trong lều trại, bắt đầu suy nghĩ, rồi hí hoáy tô tô vẽ vẽ. Nhưng chỉ quan sát bên ngoài thế này đâu có đủ, hắn cần phải thâm nhập sâu hơn vào đại quân Địch Hoang, mới nắm bắt được hư thực của bọn chúng.

- Thiết kỵ của Địch Hoang trong tay Tạ Đạo Uẩn, không thua gì tinh binh của Đại Chu. Kỷ luật quân đội lại nghiêm cẩn như thế, thật khó mà đi sâu cho được. Cho nên phạm vi hoạt động của quân thám báo là cực kỳ hạn hẹp. Nếu như mạo muội lộ diện, chắc chắn lành ít dữ nhiều. Cần phải thăm dò quy luật hoạt động của bọn chúng trước đã.

Phương Vân đẩy tấm da trước lều, bước ra ngoài. Hắn khôi phục lại vẻ điềm tĩnh, bắt đầu quan sát sự bố trí cũng như hoạt động của đám tuần binh xung quanh.

Sau khi chăm chú nhìn và cẩn thận ghi nhớ trong đầu, hắn lại chui vào lều để tránh nghi ngờ. Rồi một lúc sau hắn lại đi ra, cứ như thế không ngừng xem xét, ghi chép và để ý... Đến khi trời tối, thì hắn phần nào đã nắm được quy luật tuần tra của binh lính Địch Hoang, cũng như sự bài trí, phân bố binh lực của Tạ Đạo Uẩn.

- Quân đội Địch Hoang thiên biến vạn hóa, không câu thúc gượng ép theo khuôn mẫu, căn bản là không có trận pháp hay binh pháp gì. Tạ Đạo Uẩn dù có thông minh, thì cũng là sức của một người, cho nên cách bài binh bố trận của nàng ta, đều từ nhiều loại trận pháp góp nhặt mà thành.

Phương Vân sau một hồi nghiên cứu, liền phát hiện thấy vấn đề đó.

Tuần binh của Tạ Đạo Uẩn tuy nghiêm ngặt, nhưng không phải là không có kẽ hở.

- Ta nếu đem cách bày binh bố trận, địa hình địa vật nơi đóng quân của Địch Hoang truyền ra, cũng đã là một công lớn rồi. Dựa vào từng này hẳn đủ được thăng chức tướng quân rồi.

Hắn lấy giấy Tuyên Thành, dùng than củi, bắt đầu tỉ mỉ báo lại quân tình của đại binh Địch Hoang. 

- Đi đi!

Sau khi ghi chép lại tất cả, hắn liền buộc vào chân con "Chim ruồi" do Công bộ chế tạo. Tuy toàn thân nó đều là kim loại, nhưng cực kỳ tinh xảo khéo léo, nhìn còn nhỏ hơn chim sẻ rất nhiều.

Khi Phương Vân truyền nội lực vào, cặp mắt con chim lập tức xoay tròn, sống động vô cùng! Sau đó đôi cánh khẽ vỗ, vụt một cái đã vượt qua nghìn trượng trời cao, biến mất trong đêm tối.

- Tốc độ nhanh thật!

Phương Vân âm thầm kinh hãi, lấy thực lực của hắn hiện nay cũng không nhìn rõ bóng dáng của "Chim ruồi" khi bay. Chẳng trách Trung Tín Hầu từng nói, cao thủ đồng cấp căn bản là không có khả năng bắt nó.

Chim ruồi nào phải là chim thật, nhưng so với chim thật, còn nhanh hơn nhiều lắm.

- Giờ có thể đi do thám hư thật quân tình được rồi!

Phương Vân triệu tập A Cốt Đả, cũng vài tên thám báo khác, ra vẻ là nhóm kỵ binh đi tuần, lợi dụng đêm tối, lòng vòng khắp nơi trong trận địa của quân Địch Hoang. Dưới màn đêm, đuốc lửa chập chùng, tàn lửa tung bay lên trời mờ mịt.

Bảy người Phương Vân một đường hướng sâu vào trong doanh địa mà đi. Bọn họ sắc mặt lạnh lùng, không chút biểu cảm, thoạt nhìn giống hệt quân binh tuần tra. Bởi cả ngày rồi Phương Vân đã nắm được qui luật đổi ca tuần, nên hắn lợi dụng khoảng thời gian giữa hai phiên đó, sục sạo khắp nơi trong trận doanh mà không gặp bất cứ nghi ngờ nào.

Sau khi đi vòng vòng trong doanh trại một lát, hắn trên cơ bản đã nắm rõ được quân lực thật sự của Đich Hoang. Lúc này đã có thể quay trở về doanh trại của Đại Chu được rồi.

- Ồ! Đó không phải là đại trướng của Tạ Đạo Uẩn sao?

Ngay khi Phương Vân định rời đi, thì hắn chợt bắt gặp một cái trướng bồng cực lớn, đèn đuốc sáng choang, xa hoa mỹ lệ. Xung quanh binh lính tuần tra dày đặc, vô cùng uy nghi.

- Là chủ trướng của Tạ Đạo Uẩn.

Trong lòng hắn liền nảy sinh một ham muốn tột bực, cần phải dò xét cái đại trướng này.

Tạ Đạo Uẩn lần này đảm nhiệm vai trò Thống soái đại quân Địch Hoang. Một thân binh pháp xuất thần nhập hóa. Nàng ta một mình một ngựa thâm nhập Trung thổ, học tập lễ nghi, thi đậu cả danh hiệu Thám Hoa. Là một nhân vật truyền kỳ, sức hút cực lớn, làm cho hắn không thể nào kiềm nén được tâm tư muốn thăm dò một lần cho biết.

Phương Vân dẫn theo đám A Cốt Đả, nhân dịp bọn lính tuần đổi ca, lặng lẽ áp sát Chủ trướng của Địch Hoang.

Trong doanh trướng lúc này, Tạ Đạo Uẩn đang ngồi một mình, trên bàn thắp một ngọn đèn. Trước mặt nàng có mấy tấm thiết bài, và một con "Chim ruồi" đã mở tung.

- Đây là sản phẩm của Thiên Công chế tạo cho Công bộ Đại Chu, "Chim Ruồi"!

Tạ Đạo Uẩn vươn tay ngọc, cầm lấy con chim, đưa tới gần ngọn đèn. Trong đêm tối, mắt nàng ta ánh lên một thoáng buồn bã. Người giỏi Đại Chu nhiều như vậy, tay nghề tinh vi đến thế, lại thêm vô số võ tướng, mưu thần, bảo gì đại sự không thành, bảo gì Đich Hoang ta không bị Đại Chu ức hiếp áp bức!

- Công chúa, người phát hiện ra cái gì sao?

Dưới ánh đèn, một nha hoàn xinh đẹp nhẹ nhàng hỏi.

Tạ Đạo Uẩn lắc đầu:

- Con chim này, là công cụ được chế tạo đặc biệt cho việc truyền tin. Trong ngoài liền thành một khối. Ngoài ra còn có một vật chuyên dùng để thu hút loại chim này, cho dù nó ở đâu, cũng có thể kêu gọi trở về. Trăm lần không sai một!

- A! Như vậy không phải là vô dụng với chúng ta sao!

Nha hoàn thất vọng.

- Cũng không hẳn vậy! 

Tạ Đạo Uẩn nhíu mày: 

- Trung Tín Hầu nếu đã dùng thứ này, thì chúng ta cũng có thể lợi dụng. Chuẩn bị giấy bút, ta muốn truyền tin cho lão.

- Truyền tin sao..! A, thì ra là công chúa định lừa bọn chúng!

Nha hoàn hơi ngẩn người, rồi như chợt hiểu ra, vui vẻ nói.

- Con nha đầu này! 

Tạ Đạo Uẩn cười cười, cũng không phủ nhận.

- Đạo dụng binh hư thật khó lường. Trung Tín Hầu nếu đã muốn dò la tin tức, vậy để bản công chúa cho lão một cái "tin tức"!

- Nô tỳ lập tức đi ngay.

Nha hoàn khụy người thi lễ, lui ra ngoài.

- Ngươi cũng mệt mỏi rồi, ra ngoài thay ca đi.

Tạ Đạo Uẩn liếc qua tên thân vệ, phất tay ra lệnh.

- Dạ công chúa!

Tên thân vệ mặc giáp, cầm đại đao, cung kính thi lễ, rồi đi ra.

Sau một lát, tấm da trước Đại trướng lại được vén lên, một gã thân vệ cao to lừng lững bước vào, khẽ lướt nhìn qua Tạ Đạo Uẩn, rồi lặng thinh đứng sát mép lều trướng không nhúc nhích. Bày ra một bộ dáng mạnh mẽ kiên cường, đứng gác bên cạnh cửa ra vào, trung thành cẩn cẩn!

 