  

Một đường đi về phía trước, cứ cách một trượng lại có một viên Dạ Minh Châu to lớn, Phương Vân thấy thế cũng phải sợ hãi vô cùng.

Phủ Tứ Phương hầu ở kinh thành cũng là một đại phú. Thu nhập chính là bổng lộc hầu tước, bình thường còn có phần thưởng hoàng thất ban cho, nhưng cũng không có đến tình trạng như vậy.

Phương Vân đều cho người nhất nhất thu đi.

Chỉ chốc lát sau đã đến một gian mật thất. Cửa mật thất làm bằng tường đá rất dày, cũng không biết là dày đến cỡ nào.

- Đại nhân, chính là chỗ này. Ngay cả cao thủ Lực Phách cảnh trong quân cũng không thể lay động nổi!

Sở Cuồng nói.

Phương Vân không nói lời này, liền tung chiêu ra.

Ầm!

Thạch phá thiên kinh! Đám người Sở Cuồng không làm gì được cửa đá, nhưng Phương Vân chỉ cần một chiêu thì đã phá vỡ. Hắn hôm nay đã có lực lượng của bốn mươi con phi long lực, thạch thất như vậy thì hắn không cần tìm cơ quan, chỉ cần trực tiếp đánh vỡ là được. Sau khi cửa đá bị phá vỡ thì đã vào được trong mật thất. Trong mật thất có chứa đủ các loại trân châu, mã não, đồ trang sức đeo tay, thoi vàng, nén bạc, minh châu…

Chu Hân, Sở Cuồng miệng hít vào khí lạnh. Lấy gia thế hai người nhưng cũng chưa bao giờ thấy qua tài bảo nhiều như vậy. Đại Chu hoàng triều quan lại thanh minh, nhà vương công chỉ có thể nhận được bổng lộc của triều đình, nếu như muốn nhiều tài bảo như vậy là chuyện không thể nào.

Phương Vân đi trước, Sở Cuồng, Chu Hân theo sau vượt qua cửa động, đi vào bên trong. Trước khi tiến vào mật thất còn phải đi qua một con đường dài đến mười trượng nữa.

- Không trách được chúng ta đẩy không được, thì ra cái cửa đá này lại dầy đến như vậy!

Sở Cuồng sợ hãi không thôi. Đồng thời hắn cũng biết rằng gian mật thất này sợ rằng là nơi tập trung của cải hai mươi năm tích lũy của Đao Quân. 

Phương Vân bước vào thạch thất, ánh mắt của hắn chỉ dừng ở đống tài bảo một chút rồi dời đi. Đây rõ ràng là một gian phòng luyện công, còn tài bảo ở bên trong là do Ngụy Văn Thai không tin người khác cho nên để ở trong đây thôi. Trong thạch thất này còn có một cái giường đá và một cái thạch đài dài.

Phương Vân đi tới ngừng ở bên cái thạch đài. Trên thạch đài có một quyển sách, quyển sách này được chế tạo bằng kim khí, có màu xanh óng ánh. Phương Vân cầm lên nhìn qua, con ngươi lập tức co rút lại.

- Luân Hồi đao pháp!

Vào thời điểm Ngụy Văn Thai chết đi, Phương Vân đã cảm giác được trên người của hắn không hề có bảo vật hay bí sách gì. Không ngờ rằng, Luân Hồi đao pháp trân quý nhất của hắn lại để ở chỗ này.

- Bí tịch kỳ quái!

Phương Vân thu thập không ít bí tịch: Có bản chính, có viết tay…duy chỉ có loại chế tạo bằng kim khí này thì chưa thấy bao giờ. Toàn bộ chữ đều được viết lồi lên trên, mặt ngoài có rất nhiều đồ án phức tạp cổ xưa, dường như đã qua rất nhiều năm.

Phương Vân cẩn thật lật qua nhìn một chút, cuốn kim sách Luân Hồi đao pháp này chỉ có ba tờ, ghi lại ba chiêu trước, theo thứ tự là: Giang Hà Luân Hồi đao, Ngũ Ngục Luân Hồi đao, Nhật Nguyệt Luân Hồi đao!

- Không trách được, thì ra Ngụy Văn Thai chỉ biết có ba chiêu này!

Trong lòng Phương Vân như có điều suy nghĩ, Ngụy Văn Thai mặc dù chỉ luyện có ba chiêu này, nhưng chỉ cần ba chiêu này thôi đã đủ để cho hắn kiêu ngạo khắp Tây Nhị thành, ngạo thị tất cả cao thủ Tinh Phách cảnh. 

- Chiêu thức đúng là vô cùng quan trọng, lần này ta thiếu chút nữa là đã chết ở trong tay Ngụy Văn Thai rồi!

Phương Vân đem cuốn Luân Hồi đao pháp này thu vào trong ngực, chuẩn bị khi về sẽ tu luyện. Sự lợi hại của Luân Hồi đao pháp Phương Vân đã trải nghiệm qua, tuyệt đối không buông tha được.

Trong quá khứ Phương Vân toàn dựa vào Băng Thiên Đại Thủ Ấn. Băng Thiên Đại Thủ Ấn nói trắng ra là lấy lực áp người, thuần túy là dựa vào lực lượng hủy diệt để áp đảo đối phương. Nhưng gặp phải chiêu thức tinh diệu của Ngụy Văn Thai, một chiêu ngũ thức, ngũ thức liên hoàn với nhau, hơn nữa lúc đó thực lực của hắn so với Phương Vân cao hơn, sự thiếu sót liền bộc lộ rõ ra.

Phương Vân lại nhìn qua lần nữa, cảm thấy trong thạch thất này ngoại trừ cuốn bí tịch đao pháp này cùng với tài bảo thì không còn gì nữa cả, đây đúng là một gian phòng luyện công!

- Thu hết bảo vật nơi này, mang hết về phủ!

Triều đình muốn đánh giặc cũng phải dùng tiền, nhiều tài bảo như vậy mang về, Phương Vân cũng có thể mua thêm rượu thịt, ban thưởng cho quân đội thu mua lòng người. Từ ngoài thạch thất đi ra, lại thuận tiện thu lấy Dạ Minh Châu xong, đoàn người Phương Vân liền rời khỏi lòng đất.

- Đại quân nghe lệnh, trở về đông giáo trường!

Phương Vân ra lệnh một tiếng, mấy vạn đại quân lập tức tập hợp, hàng ngũ chỉnh tề. Đại quân lập tức xuất động trở về đông giáo trường. Đao Quân Ngụy Văn Thai độc chết mười mấy người binh sỹ đồng đội, Phương Vân lập tức vội vã xuất động đại quân tiêu diệt cả phủ Đao Quân. Chuyện báo thù này Phương Vân làm dứt khoát không do dự, làm cho những binh lính này cảm thấy việc đi theo là không sai.

Gần tám vạn đại quân, xuyên qua hơn phân nửa Tây Nhị thành làm cho cả tòa thành trì phải rung chuyển, thanh thế cực kỳ kinh người. Những chuyện kinh người nhất chính là chuyện phủ Đao Quân bị tiêu diệt.

Cả Tây Nhị thành phải run rẩy rồi, giờ này mọi người mới biết được vị Bình Bắc tướng quân này có thủ đoạn như thế nào! Có nhiều người sớm đã đem chuyện Phương Vân giao thủ với Ngụy Văn Thai, rồi chuyện bốn mươi con phi long vũ động ra kể rất sinh động.

Hiện tại, ngay cả những tông phái bất kham nhất cũng phải suy nghĩ lại. Bốn mươi phi long lực, đủ để trấn áp bất kỳ cao thủ nào dưới Địa Biến cảnh. Đao pháp tinh diệu như Đao Quân còn không phải bị Phương Vân lấy lực lượng tuyệt đối giết chết sao?

- Đại nhân, đệ tử Chung Nam phái cầu kiến!

Phương Vân vừa mới phản hồi phủ tướng quân thì đã có người tới thông báo.

- Ồ, để cho hắn vào đi.

Một người tuổi trẻ đi đến.

- Đệ tử Chung Nam phái ra mắt tướng quân đại nhân!

- Nói đi, có chuyện gì?

Phương Vân ngồi ở trên đại điện, lạnh nhạt nói.

- Tướng quân, chưởng môn ta nói sau khi hắn cẩn thận suy nghĩ thì cảm thấy những lời đại nhân nói hôm nay vô cùng có đạo lý. Tây Nhị thành vốn thuộc quyền sở hữu của triều đình, hiển nhiên phải do triều đình quản hạt. Tướng quân thân là trọng thần triều đình tự nhiên là người cai quản Tây Nhị thành, không thể chọn ai khác. Để tỏ lòng thành kính đối với tướng quân, chưởng môn ta nói chúng ta mang hạ lễ tới cho tướng quân!

“Lão hồ ly Chung Nam chân quân này, hiện thấy tình thế không ổn liền hướng ta thần phục!”

Trong lòng Phương Vân cười lạnh. Tại thời điểm tụ hội, tên Chung Nam chân quân này bỏ qua mặt mũi của mình, khoát tay áo rời tiệc. Phương Vân vốn đã muốn phái cao thủ tới tiêu diệt Chung Nam phái này. Không ngờ rằng, tin tức mình tiêu diệt phủ Đao Quân này vừa truyền đi thì Chung Nam chân quân liền biết thức thời, phái người tới thần phục.

“Thôi, lưu cho hắn một mạng!”

Tên Chung Nam chân quân này cuối cùng cũng không phải là đồ cố chấp, Phương Vân cũng không phải là không tha được. Gã vung tay lên nói:

- Lễ vật ta nhận, trở về nói cho Chung Nam chân quân biết, Tây Nhị thành sau này sẽ có một chỗ cho Chung Nam phái.

Tên đệ tử Chung Nam phái này nghe vậy thì mừng rỡ. Trước khi hắn đến thì chưởng môn nhân đã ngàn vạn lần dặn bảo Chung Nam phái có thể tồn tại nữa hay không thì phải xem thử vị Bình Bắc tướng quân này có thu lễ vật không, cho dù như thế nào thì cũng phải đưa lễ vật được cho gã. 

- Đa tạ tướng quân, Chung Nam phái tất sẽ nhớ đại ân này. Đại tướng quân sau này nếu có gì sai khiển, Chung Nam phái nhất định không dám từ chối.

Phương Vân cười cười:

- Bổn tọa là Bình bắc tướng quân, còn không phải là đại tướng quân. Chung Nam phái các ngươi rốt cuộc là muốn đưa lễ vật cho ta hay là đưa cho đại tướng quân a?

Tên đệ tử Chung Nam phái này rốt cuộc cũng có chút nhanh trí, tròng mắt xoay tròn, lập tức khom người nói: 

- Tự nhiên là đưa cho đại nhân. Đại nhân bây giờ là Bình Bắc tướng quân, tương lai cũng chính là đại tướng quân rồi! Cho nên lễ vật đưa cho tướng quân cũng chính là đưa cho đại tướng quân.

Phương Vân cười ha ha một tiếng, phất phất tay:

- Tốt lắm, đi ra ngoài đi!

Đệ tử Chung Nam phái thở phào nhẹ nhõm, lui ra ngoài. Hắn cũng biết cơ nghiệp Chung Nam phái coi như được bảo vệ rồi.

Sau khi đệ tử Chung Nam phái rời đi, thì các đệ tử của các phái khác như Tử Vân phái, Uân Nhân tông, Ngũ Hành tông, Ngũ Lôi phái…thậm chí cả người của Đoàn Khí tông cũng tới tặng quà, tỏ vẻ trung thành!

Ai đến Phương Vân cũng không cự tuyệt, đều thu lễ vật cả. Hắn cũng biết hắn đã lập nên được thế cục tại Tây Nhị thành này rồi!

- Sở Cuồng!

- Có thuộc hạ!

Sở Cuồng đứng dậy.

- Ngươi lập tức dẫn người đi vào thành mua chút rượu thịt…chuẩn bị khao thưởng đại quân!

Lần tiêu diệt phủ Đao Quân này, tám vạn binh lính cũng bỏ ra không ít lực. Phương Vân thu lấy không ít hạ lễ môn phái, cộng thêm tài bảo ở phủ Đao Quân, tự nhiên cũng muốn khao thưởng những binh lính này.

- Thuộc hạ tuân lệnh.

Sở Cuồng cao hứng lĩnh mệnh rời đi.

Chờ tất cả mọi người đi ra ngoài, Phương Vân đột nhiên nói:

- Triệu Bá Ngôn!

Một đạo nhân ảnh từ sau đại điện chuyển ra, đứng trước mặt Phương Vân khom thân, vẻ mặt cung kính nói:

- Có thuộc hạ!

Phương Vân lấy ra một túi tài bảo, ném tới:

- Mấy tài bảo này cho ngươi!

Triệu Bá Ngôn kinh hãi:

- Thuộc hạ không dám nhận đồ của đại nhân!

- Yên tâm, những đồ này không phải đưa không cho ngươi.

Phương Vân suy tư trong chốc lát, hắn cảm thấy chuyện ở Tây Nhị thành đã giải quyết gần xong, cho nên nói:

- Triệu Bá Ngôn, ngươi cũng biết bổn tọa là người trong triều đình, đối với chuyện tình tông phái, đặc biệt là tin tức các phái với nhau cũng không rõ rằng lắm. Lần này khống chế lấy Phong Lôi môn, đánh chết Cửu Khúc phái, mà sau lưng hai phái này là Sâm La Vạn Tượng tông cùng Ma tông vẫn không có động tĩnh, ta có chút không yên lòng! Ngươi tìm cách thám thính giùm ta!

Triệu Bá Ngôn ngây ngốc, nhưng cũng không có cự tuyệt:

- Thuộc hạ lĩnh mệnh!

- Ừ.

Phương Vân hài lòng gật đầu:

- Những chuyện ta muốn ngươi làm cũng rất đơn giản. Ngươi thay ta thăm dò chuyện tình các tông phái, những thứ tài bảo này cho ngươi là để ngươi chiêu nạp nhân thủ. Chờ qua một thời gian nữa ta sẽ đem tai mắt của Phương gia chúng ta trong quân giao cho ngươi. Ta hi vọng ngươi có thể thay ta tận tâm dò thăm tin tức trong quân đội cùng các tông phái.

- Ngươi yên tâm, chỉ cần ngươi làm xong thì chỗ tốt sẽ không thiếu ngươi. Công pháp bí quyết, linh đan diệu dược, quyền thế thế lực hết thảy ngươi sẽ có. Hơn nữa trong vòng hai năm ta tất sẽ phong hầu, đoán chừng đại ca ta Phương Lâm cũng sẽ phong hầu. Đến lúc đó có Phương gia ra một môn ba hầu làm chỗ dựa, ngươi sẽ không phải lo lắng gì cả!

- Một môn ba hầu!

Triệu Bá Ngôn nghe được mà âm thầm kinh hãi. Hắn mặc dù là người trong tông phái nhưng không có nghĩa là đối với Đại Chu hoàng triều lại không có hiểu biết gì.

Nếu như nói trước kia tông phái cho rằng hoàng quyền là lực lượng thế tục, quản không được các tông phái thì sau khi Đại Chu hoàng triều tiêu diệt một lượng lớn tông phái thì hiện tại không có ai dám xem nhẹ cái thế lực của hoàng quyền này! 

Phương gia nếu như là một môn ba hầu thì cũng coi như là đã đến cực hạn của quyền thế cùng thế lực rồi. Quyền thế như vậy hoàn toàn có thể điều động mấy trăm vạn binh mã, đây là điều mà bất kỳ tông phái nào cũng phải coi trọng. 

Nếu như đổi người khác thì Triệu Bá Ngôn cho rằng đối phương cuồng vọng. Nhưng sau khi kiến thức qua tâm cơ, thủ đoạn cùng võ lực của tiểu hầu gia này thì Triệu Bá Ngôn hoàn toàn tin không nghi ngờ.

- Đại nhân yên tâm, Triệu Bá Ngôn nhất định vì đại nhân mà ra sức!

 