  

- Phương Vân lại dẫn Tạ Đạo Uẩn ra ngoài!

Trung Tín hầu nhận thấy một màn này mà khiếp sợ không thôi, sự chênh lệch của Phương Vân cùng Tạ Đạo Uẩn tựa như đất và trời, đồng dạng, Tạ Đạo Uẩn so với Phương Vân thật sự là cao hơn rất nhiều, thậm chí đây là một trận chiến không có chút chiến đấu nào.

Trung Tín Hầu căn bản không có nghĩ đến Phương Vân lại có thể hai lần đỡ Tạ Đạo Uẩn, hơn nữa còn không coi Tạ Đạo Uẩn vào đâu mà dẫn vào trong rừng.

Phương Vân thật là cho hắn quá nhiều kinh ngạc cùng vui mừng.

- Người này nếu có thể chạy trốn thoát khỏi Tạ Đạo Uẩn thì thành tựu trong tương lai không thể đo được!

Thừa dịp Tạ Đạo Uẩn rời khỏi chiến trường, quân lực song phương lại hơi cân bằng lại, Trung Tín Hầu một chưởng đánh văng Cực Đạo tiên sinh ra, lớn tiếng nói:

- Thái tử, thừa cơ hội này mau toàn lực giải quyết đi.

Âm thanh vừa rơi xuống thì nội lực Trung Tín hầu bạo phát đánh ra một quyền phá không về phía Cực Đạo tiên sinh.

Thái tử Lưu Tú hiểu rõ bây giờ là cơ hội cuối cùng. Bằng không đợi Tạ Đạo Uẩn giải quyết Phương Vân trở về, chính là hoàn toàn tan tác rồi.

- Hám Thế Hoàng Quyền!

Âm thanh vừa rơi xuống thì thái tử liền xuất ra bí kỹ của Nhân Hoàng, Hám Thế Hoàng Quyền. Một con kim long dài đến mấy ngàn trượng từ bầu trời đập xuống đánh về phía cường giả Tứ Cực Ma Tông.

Còn Phương Vân lúc này đang tốc lực bay vào trong rừng cây, từng gốc đại thụ bị hắn bỏ về phía sau.

Thập Nhị Tà Kiếm trận, Thiềm Thừ ba chân, Huyết Ma Đan, tiên chi linh thảo, nội đan hung thú… Phương Vân bằng tốc độ kinh người suy tư một lần nhưng cuối cùng lại phát hiện không có bất kỳ vật gì có thể đền bù chênh lệch giữa hai người.

Trước thực lực tuyệt đối thì bất cứ kỷ xảo nào cũng là vô ích!

- Nặc Tức châu? Không được! Tạ Đạo Uẩn có thể nhìn thấy số mệnh tinh mang của ta!

Phương Vân nhớ tới tên cao thủ Thiên Tà Tông kia nói số mệnh tinh mang của mình là hồng trung mạng tím, như vậy thì không cách nào che giấu được.

- Dùng năm tên kỵ binh Lực Phách cảnh che giấu số mệnh? Cũng không được! Hiện tại hai quân đang tụ tập với nhau cho nên hướng nam rất là hoang tàn vắng vẻ, nếu như có năm đạo số mệnh xuất hiện thì làm sao gạt được Tạ Đạo Uẩn chứ.

Tất cả kế sách, từ trong đầu nhất nhất xẹt qua nhưng cũng bị Phương Vân tự mình hủy bỏ.

- Hơi thở Tạ Đạo Uẩn càng ngày càng gần, trốn không thoát rồi.

Hô!

Tiếng gió rung động, một đạo thân ảnh yểu điệu hiện lên phía trước, Tạ Đạo Uẩn chậm rãi xoay người lại, hai đôi mắt dưới mặt nạ Ma Thần hiện lên hàn quang.

- Ta muốn xem thử trên người của ngươi còn có bao nhiêu Vu Ma.

Âm thanh vừa rơi xuống thì cuồng phong nổi lên, một cổ hơi thở bài sơn đảo hải đập vào mặt. Dường như Tạ Đạo Uẩn lúc này đã hòa vào trong thiên địa, hơi thở của cường giả Linh Tuệ cảnh phô thiên cái địa xuất ra tứ phương.

Phương Vân lập tức cảm giác được không gian trong phạm vi trăm trượng đang đọng lại. Áp lực vô cùng vô tận từ bốn phương tám hướng vọt tới, phảng phất như có từng ngọn núi cao đang không ngừng ập xuống mặt đất.

Chênh lệch quá xa!

Lúc này Vu Ma đã bị Tạ Đạo Uẩn chấn vỡ, Phương Vân còn chưa thu hồi Vu Ma về kịp, vẫn còn tán loạn trên chiến trường. Không có pháp bảo này, lúc Phương Vân chiến đấu với Tạ Đạo Uẩn đã không còn gì ngăn cản nữa.

“Chẳng lẽ ta thật sự phải chết ở đây sao?”, Nhìn Tạ Đạo Uẩn cách đó không xa, trong lòng Phương Vân dâng lên một cảm giác mãnh liệt không cam.

- Phương Vân, xem chưởng.

Âm thanh vừa rơi xuống thì Tạ Đạo Uẩn lại tung một chưởng ra.

Hô!

Đột nhiên lúc này có một đạo tinh quang màu bạc từ trong hư không xuất hiện bay tới, lập tức hóa giải đi một kích của Tạ Đạo Uẩn.

Tạ Đạo Uẩn đang muốn xuất thủ, bỗng nhiên nhìn thấy đạo tinh quang này thì tâm thần run lên, bật thốt kinh hô:

- Ức Huyền, là ngươi sao?

Đạo tinh quang này cũng không đáp lời, chỉ thấy cuồng phong cuồn cuộn cuốn lấy Phương Vân rồi nhằm hướng đông mà đi.

Nhìn thấy đối phương không hỏi không đáp, cũng không công kích, trong mắt Tạ Đạo Uẩn một mảnh bi thương. Nàng bật mạnh lên khỏi mặt đất, đuổi theo hướng tinh quang đi.

Trong đạo tinh quang màu bạc ấy vô cùng mờ mịt, Phương Vân cũng không nhìn thấy gì cả. Trong tai còn văng vẳng lên từng tiếng bi thương.

- Ức Huyền, đi ra ngoài gặp ta!...Tại sao ngươi không ra gặp ta?

“Lý Ức Huyền quả nhiên có quen biết với Tạ Đạo Uẩn!”, Phương Vân chợt hiểu ra. Nhìn thấy âm thanh vô cùng bi thương đó, dĩ nhiên vị kỳ nữ Địch tộc này đã từng có một đoạn dây dưa với vị thanh niên đứng đầu Nho gia.

- Đa tạ Lý huynh ra tay tương trợ.

Phương Vân cung kính nói. Nếu như lần này không phải có Lý Ức Huyền xuất thủ thì sợ rằng đã chết trong tay Tạ Đạo Uẩn.

Bốn phía vô cùng im lặng, một lúc sau mới truyền đến một âm thanh vô cùng bình thản:

- Không cần cảm ơn ta. Ta cứu ngươi là có nguyên nhân riêng.

Âm thanh vừa rơi xuống thì đột nhiên có một cỗ lực lượng mạnh mẽ đẩy Phương Vân ra khỏi tinh quang. Quanh cảnh bỗng nhiên biến đổi, Phương Vân phát hiện mình đang ở trên một ngọn núi cao hùng vĩ.

Luồng tinh quang này sau khi đẩy Phương Vân ra thì quay đầu cuốn Tạ Đạo Uẩn vào đó hóa thành một đạo lưu quang, nhanh chóng hướng về rừng rậm dưới chân núi.

Hô!

Trên đỉnh núi gió lớn gào thét, dưới tiếng gió thổi này nhất thời Phương Vân thanh tỉnh hơn mấy phần.

- Thực lực Lý Ức Huyền cao hơn ta quá nhiều. Hắn một lần cuốn ta như vậy sợ rằng cách chiến trường cũng đến mấy ngàn dặm, chắc lúc ta về thì chiến trường cũng đã kết thúc.

Thần sắc Phương Vân biến ảo, suy tư một hồi thì quyết định tạm thời không trở về.

Suy nghĩ một lúc thì Phương Vân lại nghĩ tới vị đệ nhất Nho gia, Lý Ức Huyền.

Nơi này cách kinh thành ít nhất là nửa tháng đi đường. Vị trường hạo chính khí đệ nhất Nho gia Lý Ức Huyền này sao lại xuất hiện nơi đây? Nếu như nói hắn phụng mệnh hoàng ân thì phải ra chiến trường chứ không thể xuất hiện ở đây.

Lần này nếu như Lý Ức Huyền không xuất hiện kịp thì Phương Vân đã chết ở trong tay Tạ Đạo Uẩn rồi. Đối với Lý Ức Huyền, tất nhiên Phương Vân cảm kích, nhưng cũng càng có nhiều mê hoặc hơn.

Lý Ức Huyền này tới quả rất đúng lúc ! Không nhanh cũng không chậm mà lại xuất hiện ngay lúc Tạ Đạo Uẩn ra tay sát thủ.

Địch Hoang cách Trung Thổ đến nửa tháng đi đường. Phương Vân tuyệt đối không tin đây là sự trùng hợp.

- Chuyện này tất có kỳ hoặc!

Phương Vân không phải là loại người cứ dễ dàng bỏ qua như thế, hơi suy tư một lúc thì càng lúc càng cảm giác thấy chuyện này vô cùng kỳ hoặc. Lý Ức Huyền sau khi cứu mình xong cũng không có đem mình trở về chiến trường mà là để ở đây, hiển nhiên có ý sâu xa.

- Thôi kệ, đi xem thử Tạ Đạo Uẩn và Lý Ức Huyền nói gì. Nói không chừng có thể biết được điều gì đó từ đây.

Tâm thần nhất định. Phương Vân lập tức nhảy từ trên núi xuống, hướng theo phương hướng Lý Ức Huyền cùng Tạ Đạo Uẩn biến mất mà theo.

Trong rừng núi mênh mông có một địa phương trống trải, Lý Ức Huyền một thân bạch y đang đứng trên cỏ, đối diện với Tạ Đạo Uẩn.

Năm đó Trạng Nguyên cùng Thám Hoa thi thố với nhau. Xa nhau mười tám năm, hai người lại gặp nhau ở trên vùng đất Địch Hoang này.

- Đi qua xem một chút.

Thân hình của Phương Vân khẽ động, định đi qua đó xem một chút thì đột nhiên Lý Ức Huyền ở nơi xa vung tay áo lên, trong hư không nhất thời xuất hiện một cổ lực lượng mạnh, đẩy Phương Vân ra.

Thần sắc Phương Vân hơi đổi, hắn biết Lý Ức Huyền đã phát hiện hành động của hắn và không muốn hắn tới gần.

- Ngươi cứ ở chân núi đợi, lát nữa ta có lời muốn nói.

Thanh âm bình thản của Lý Ức Huyền đột nhiên vang lên bên tai của Phương Vân. Đồng thời Phương Vân thấy Lý Ức Huyền quay đầu lại nhìn hắn rồi quay đầu đi.

Chỉ là một động tác như vậy nhưng lại làm cho Tạ Đạo Uẩn phản ứng rất lớn. Tâm tình của nàng hình như rất kích động, hai vai hơi run lên. Phương Vân nhìn thấy dường như có hai hàng lệ rơi trên khuôn mặt Ma Thần lạnh lẽo ấy.

Trong lòng Phương Vân khẽ chấn động. Tạ Đạo Uẩn là kỳ nữ của Địch tộc, đây là lần đầu tiên hắn thấy một người như nàng lại rơi lệ.

- Phong Trữ hầu từng nói qua là Tạ Đạo Uẩn cùng Lý Ức Huyền năm đó thi cùng nhau. Lý Ức Huyền làm trạng nguyên còn Tạ Đạo Uẩn là Thám Hoa. Hai người này lúc ấy đã là sĩ tử đứng đầu cả thiên hạ, khẳng định đã có quen biết nhau, hơn nữa còn có giao tình rất sâu…

Khoa thi của Đại Chu hoàng triều, sau cuộc thi trung học đệ nhị cấp thì sẽ có tên sĩ tử trên bảng, các sĩ tử không quen biết nhau là bình thường, nhưng mà Thi Đình tam giáp thì các sĩ tử có giao tình với nhau mới là phù hợp với thường tình.

- Nhưng xem ra cái giao tình này cũng không đơn giản vậy a…

Phương Vân nhìn thoáng qua phương xa. Người có ngu xuẩn đi nữa khi thấy biểu hiện của Tạ Đạo Uẩn cũng phải biết vị kỳ nữ Địch tộc này cũng có tình cảm với vị thanh niên đệ nhất Nho gia này.

Vấn đề duy nhất là Lý Ức Huyền thủy chung vẫn lộ ra bình thản không quan tâm, dường như chỉ có một mình Tạ Đạo Uẩn cầu tình.

- Kỳ quái. Nếu như Lý Ức Huyền không có tình cảm với nàng thì theo sự đối lập của Đại Chu cùng Địch tộc thì hẳn phải một chiêu giết chết Tạ Đạo Uẩn mà không mang nàng đến đây mới đúng.

Phương Vân cảm giác thấy quan hệ của hai người cực kỳ phức tạp, vô cùng phức tạp.

- Chuyện năm đó…ta cũng không muốn như vậy….

- ….Vận mệnh….hoàng tộc…

Âm thanh của Tạ Đạo Uẩn bị gió đứt quãng, nghe không hoàn chỉnh.

Đột nhiên trong lúc này, không biết Tạ Đạo Uẩn nói cái gì, đột nhiên bóc khuôn mặt Ma Thần xuống, tóc dài rũ xuống, một khuôn mặt đẹp như tiên nữ nghiêng nước nghiêng thành đập vào mắt Phương Vân.

Phương Vân sớm biết Tạ Đạo Uẩn núp dưới mặt nạ kia hẳn là rất đẹp, nhưng chân chính nhìn qua thì vẫn bị rung động. Cô gái này có đôi mắt mênh mông như hải dương, nhưng khi rơi lệ thì lại toát ra một cỗ khí chất bi thương, cho dù là người có tâm địa sắt đá cũng không khỏi bị mềm lòng.

- Tiểu Mi, chúng ta là không thể nào…

Đây là lần đầu tiên Phương Vân nghe thấy Lý Ức Huyền nói chuyên. Hơn nữa hắn gọi Tạ Đạo Uẩn không phải như Phương Vân đoán rằng sẽ là ‘Đạo Uẩn’, mà lại là ‘Tiểu Mi’.

Lý Ức huyền nói xong câu đó, liền xoay người hướng Phương Vân đi tới, lưu lại Tạ Đạo Uẩn nước mắt như mưa rơi, tinh thần chán nản.

- Đi thôi!

Chỉ lóe lên mấy cái thì Lý Ức Huyền lại xuất hiện trước mặt Phương Vân. Một cổ khí lưu cuồn cuộn nổi lên, quang cảnh xung quanh biến đổi, chỉ trong chớp mắt thì đã hiện ra trên đỉnh núi, còn Tạ Đạo Uẩn thì đã sớm không nhìn thấy bóng dáng.

- Lần này, là ta phụng mệnh của Tắc Hạ Học Cung tới cứu ngươi!

Câu nói đầu tiên của Lý Ức Huyền đã đúng như dự đoán của Phương Vân.

- Tắc Hạ Học Cung, lại là Tắc Hạ Học Cung…

Trong lòng Phương Vân chấn động. Hắn nhớ rõ ngày đó sau khi Tam Đường Hội Thẩm kết thúc, trên đường mình về nhà gặp Dương Hoằng, Lý Ức Huyền cũng nói câu này…

- Tại sao?

Phương Vân ngẩng đầu nhìn Lý Ức huyền, hỏi.

- Phương Vân, không nên ngộ nhập lạc lối. Đây là điều duy nhất ta có thể nói cho ngươi.

Thanh âm của Lý Ức Huyền ẩn ý xa xôi, nhưng lại có chút phiền muộn. Phương Vân không hiểu đây là vì Tạ Đạo Uẩn hay là còn ẩn ý khác.

- Ta sẽ không vô duyên vô cớ cứu ngươi, cũng sẽ không lần nào đến đều cứu ngươi. Ngươi chỉ cần hiểu điểm này, khi ngươi đạt được đến Địa Biến cảnh thì mọi việc tự nhiên sẽ biết hết.

Âm thanh vừa rơi xuống thì tinh quang màu bạc lại xuất hiện trên núi, lập tức cuốn Phương Vân vào trong đó.

- Bây giờ ta đưa ngươi về quân doanh!

.

 