  

Trong thư phòng, Phương Trữ hầu tay cầm bút lông, yên lặng luyện chữ. Bên cạnh bàn đọc sách, có một mỹ nhân áo hồng, vóc người thon thả đứng hầu.

- Phương Vân cư nhiên lấy được sáu chiếc Phá Thần Nỗ, lá gan của hắn cũng quá lớn rồi.

Mỹ nhân áo hồng đứng hầu bên cạnh, ánh mắt nhìn vào nét mực của Phương Trữ hầu, miệng thì nói chuyện:

- Phá Thần Nỗ của triều đình, mỗi một chiếc đều được ghi chép. Hắn lại lấy được sáu bộ. Đây quả thực nói cả gan làm loạn cũng không thể nào hình dung!

- Ha hả!

Phương Trữ hầu cười khẽ:

- Hắn đi tới Diêm Thành, là có thể nhìn thấu được ta cho hắn đối phó Diệp Vong. Ngươi nói, chuyện này, hắn thật sự hồ đồ sao?

- Ý của đại nhân là?

Mỹ nhân áo hồng hơi nhíu mày, trong mắt hiện lộ vẻ nghi ngờ.

- Hồng Tụ, ngươi đánh thấp hắn rồi.

Phương Trữ hầu lắc đầu cười nói:

- Phá Thần Nỗ ở công bộ cùng binh bộ, mỗi bộ đều có ghi chép đúng là không sai. Trong quân, nếu Phá Thần Nỗ bị tham ô, quả thât xảy ra đại sự. Nhưng tại quáng mỏ, Phá Thần Nỗ lại không có vấn đề. Tại nơi đó, Phá Thần Nỗ một năm cũng khó mà sử dụng được 1 lần. Nếu không xảy ra chuyện gì lớn, triều đình cũng sẽ không đi nơi đó mà thăm dò chuyện Phá Thần Nỗ.

- Chuyện này vẫn là không ổn. Hiện tại, có năm tên tướng quân chú ý tới giáo trường phía nam Nam, nơi đó có đến hơn sáu bộ Phá Thần Nỗ. Chuyện này, rất nhanh truyền đến lỗ tai vị kia.

Cô gái tên Hồng Tụ nhíu mày nói.

- Cho nên hắn trước đem danh nghĩa của ta gọi năm vị tướng quân tới. Hắn đây là thông qua bọn họ, hướng ta gửi đến một tin tức.

Phương Trữ hầu nói.

- Tin tức gì.

- Trước lúc Lữ Khoáng báo cáo với Bình Đỉnh hầu thì thay hắn giải quyết chuyện này. Ha hả, tên tiểu tử này, ngay cả thiếu nửa điểm cũng không chịu được. Hắn đoán là, hắn thay ta tiết chế thế lực Bình Đỉnh hầu trong quân đội, ta liền muốn thay hắn giải quyết chuyện còn lại! Hồng Tụ, một lát, thay ta viết một phong thư. Nói là chung quanh Diêm Thành, xuất hiện thế lực ngoại quốc không rõ. Đặc biệt thỉnh cầu đến quáng mỏ Ba Lâm đưa tới sáu bộ Phá Thần Nỗ, hết nguy cơ sẽ trả lại. Xin binh bộ phê chuẩn! Chút chuyện nhỏ này. Tin tưởng mấy vị đồng liêu của ta ở binh bộ, hẳn là sẽ đồng ý.

- Đại nhân, ngài vẫn tránh cho gia nhập phân tranh giữa quý tộc hầu và bình dân hầu. Làm như vậy chỉ khiến ngài lần nữa đặt vào cuộc đấu tranh trong triều đình mà thôi.

Hồng Tụ nhịn không được, khuyên nhủ nói.

- Muốn đặt mình ở bên ngoài là không thể nào. Bất kể có Phương Vân hay không, sớm muộn gì ta cũng sẽ cuốn vào trong lốc xoáy đấu tranh của triều đình. Chỉ khác biệt là, có thể kéo dài được bao lâu.

Phong Trữ hầu thở dài một tiếng, đi ra ngoài.

Ở phía sau, Hồng Tụ nhìn bóng lưng Phương Trữ hầu, ánh mắt mê mang. Nàng cúi người nhặt tờ giấy trên bàn, yên lặng xuất thần.

Trên giấy ghi hàng chữ: cây muốn lặng, mà gió chẳng muốn ngừng!

Trung tâm Diêm Thành, một loạt thi thể của đám đệ tử hắc y Sa Môn bị treo ngược lên cọc gỗ. Bên trong Diêm Thành, quan binh tinh thần đại chấn. Mà lưu dân bên trong thành, đi ngang qua, nhìn về phía thi thể, có một chút cảm giác thỏ chết hồ bi.

Doanh trại trong giáo trường phía nam, Điền Giai bước đi vào. Sau tối hôm qua, trong thành điều tới công tượng, dùng cây gỗ gia cố những doanh trại này một lần nữa.

- Đại nhân, ta theo như ngài nói, thủ ở cửa thành. Vừa rồi, người đưa tin của Phương Trữ hầu, cỡi một con liệt mã, phóng ra khỏi thành. Hướng về phía Đông Bắc mà đi.

Điền Giai ở trong Diêm Thành nhiều năm, cái gì là hộ vệ tướng quân, hộ về hầu gia, chỉ cần là tâm phúc trọng yếu của nhân vật trọng yếu, hắn đều nghe nhiều nên quen thuộc.

Phương Vân nghe vậy rốt cục thở phào nhẹ nhỏm, biết Phương Trữ hầu quả nhiên thay mình đi giải quyết hầu quả. Có Phương Trữ hầu chiếu cố, sau này mình ở tại Diêm Thành, là có thể nghênh ngang sử dụng tám chiếc Phá Thần Nỗ này!

- Chẳng qua có chút đáng tiếc, một khi biên hoang xảy ra chiến sự. Những thứ Phá Thần Nỗ này cũng sẽ bị thu trở về trong quân!

Phương Vân vô cùng tiếc nuối. Trong quân chính quy, việc quản chế Phá Thần Nỗ so sánh ở Diêm Thành thì nghiêm ngặt hơn vô số lần.

- Giáo úy Phương Vân có ở đây không?

Ngay lúc này, một thanh âm lạnh lùng từ ở ngoài cửa truyền tới.

- Vào đi.

Phương Vân vẫy vẫy tay, vén tầm màn lên, một gã đại hán mặc giáp đen, mặt không chút biểu tình đi tới.

- Giáo úy đại nhân, đại tướng quân cho mời!

“Chánh chủ tới!”, trong lòng Phương Vân vừa động, đứng dậy.

- Biết rồi, ngươi dẫn đường đi.

Phủ đệ của đại tướng quân Lữ Khoáng, ở phía tây bắc Diêm Thành. So với phủ đệ của thành chủ Phương Trữ hầu, còn ở hướng bắc nhiều hơn. Thông thường phủ đệ đặt ở phía Bắc là thể hiện sự sang quý, cho nên hoàng cung kinh thành ở phía Bắc, không có bất kỳ phủ đệ của vương công quý tộc nào, có thể nằm ở hướngbBắc. Phủ của đại tướng quân so với thành chủ còn muốn chính Bắc, tâm tư của Lữ Khoáng, không cần nói cũng biết.

- Tướng quân ở bên trong, giáo úy đại nhân vào đi thôi!

Thị vệ giáp đen ở tại trước cửa phủ dừng lại, một ngón tay chỉ vào cửa nói.

Trong đại điện thật im lặng, hơi tối. Phương Vân nhìn về đại điện phía trước, thấy một bóng người ngồi trên ghế bằng vàng.

“ Người này hẳn chính là đại tướng quân Lữ Khoáng rồi!”

Phương Vân cẩn thận đánh giá một phen, Lữ Khoáng ngày thường lưng hùm vai gấu, cực kỳ khôi ngô. Trước người của hắn đặt một thanh Yển Nguyệt Đao, ánh mắt nhắm lại, giống như một bức tượng võ tướng được điêu khắc vậy, không nhúc nhích. Phương Vân không giác được bất kỳ hơi thở nào của hắn.

“Sao có thể! Phong Trữ hầu lúc còn trẻ tuổi là tài tử. Dùng nho gia khí tức để che dấu võ đạo khí tức, còn có khả năng. Tu vi người này còn không bằng Phong Trữ hầu, làm sao một chút khí tức cũng không có.”

Hai mắt Phương Vân bỗng nhiên nhướng lên, sử dụng Vọng Khí Pháp của Thiên Tà Tông.

Tại lúc Phương Vân sử dụng Vọng Khí Pháp, đại tướng quân Lữ Khoáng tựa hồ cảm giác được, bỗng nhiên mở mắt ra, trong mắt, tản ra ánh sáng của đao kiếm, chiếu sáng cả đại điện.

Cùng một thời gian, Phương Vân cảm nhận được sự va chạm, bộ ngực nhoi nhói, hết sức khó chịu.

“Tên Lữ Khoáng này, lại là người của Thiên Tà Tông!”, trong nháy mắt, một ý niệm trong đầu toát ra, khiến cho Phương Vân khiếp sợ vô cùng.

Trong thiên hạ, chỉ có đồng dạng tu luyện Vọng Khí Pháp, hơn nữa công lực vượt qua bản thân người sử dụng, mới có thể tại lúc bị thi triển Vọng Khí Pháp, mới sinh ra cảm giác. Điểm này, trong bút ký của Ngụy Duyên, đã viết vô cùng rõ ràng.

“Không trách được trên người Lâm Hiên có Lôi Chấn Tử, không trách được hắn có thể che dấu được khí tức”, từ trên người của hắn, Phương Vân theo bản năng suy nghĩ tới Nặc Tức Châu. Cũng chỉ có Nặc Tức Châu mới có thể đem khí tức thuộc về Thiên Tà Tông trên người đại tướng quân này che dấu xuống.

Đường đường là đại tướng quân của Đại Chu hoàng triều, tâm phúc của vương hầu, lại là đệ tử của Thiên Tà Tông! Ý nghĩ này, đủ để Phương Vân cảm thấy khiếp sợ vô cùng.

“Tông phái ngoại quốc thẩm thấu vào Đại Chu hoàng triều đã đạt tới tình trạng này rồi sao?” Nhìn đại tướng quân Lữ Khoáng trên đại điện, trong lòng Phương Vân một mãnh hỗn độn. Thiên Tà Tông cũng là đại phái trong tà đạo, còn nói, phần lớn pháp khí trên người mình đều đến từ Thiên Tà Tông. Trên người vị tướng quân Lữ Khoáng này, chỉ sợ pháp khí cũng không ít.

- Phương Vân, ngươi đã đến rồi.

Ánh sáng trong mắt Lữ Khoáng chợt lóe rồi biến mất, hắn hờ hững nhìn Phương Vân, nói.

- Phương Vân ra mắt đại tướng quân!

Phương Vân khom người, thi lễ một cái.

- Ừ!

Lữ Khoáng khẽ gật đầu, trong mắt không có một chút biểu tình:

- Ngươi chắc cũng biết, Lâm Hiên đã chết trận, chức vị đô úy trong quân liền trống. Vừa rồi, Phong Trữ hầu nói với ta, đêm hôm qua ngươi biểu hiện không tệ, lập được công lớn. Ý của hầu gia là chức vị đô úy không thể để trống. Để cho ta tạm thời ban cho ngươi chức vị đô úy. Đợi khi ngươi lập được nhiều công trạng hơn, liền chính thức bổ nhiệm ngươi làm đô úy!

Mặc dù tối hôm qua Phương Vân giết chết mười sáu tên Sa Môn, nhưng điều này hiển nhiên là chưa đủ để cho hắn từ Tử Tước lên tới Nam Tước. Trong quân của Đại Chu, đô úy đối ứng với quan tước chính là Nam Tước.

- Ngươi cảm thấy thế nào?

Lữ Khoáng nhìn Phương Vân thật sâu, nói.

- Toàn bộ đều do đại tướng quân định đoạt.

Phương Vân nói, hắn với cái chức vị đô úy này, cũng không để ý bao nhiêu. Nhận được thì tốt, không được cũng không sao. Chân chính để hắn để ý chính là vị đại tướng quân này rốt cuôc là muốn làm gì.

Phương Vân có thể khẳng định, Lữ Khoáng cùng Thiên Tà Tông có quan hệ với nhau. Phương Vân cũng biết rõ, Lữ Khoáng khẳng định cũng cảm thấy được trong cơ thể của mình có vài món pháp khí của Thiên Tà Tông. Trên pháp khí. Tà khí có thể xóa đi, nhưng thủ pháp luyện chế cũng rất khó mà xóa được.

- Vậy thì ban cho ngươi chức đô úy vậy!

Lữ Khoáng trả lời dứt khoát, linh hoạt, dứt lời, đột nhiên đứng dậy.

- Phương Vân, ngươi tiếp thu thụ ấn đô úy sao!

Lữ Khoáng dứt lời, từ chỗ ngồi bước ra, một bước này, Lữ Khoáng giống như mãnh thú thoát khỏi xiềng xích, trên người phát ra khí tức của hung thú viễn cổ.

Hô!

Hô hấp của hắn như sấm, ánh mắt như điện. Hắn vừa đứng lên, trong đại điện, ám lưu bắt đầu sôi trào, một cổ áp lực vô cùng lớn, phóng mạnh về phía Phương Vân. Nhất thời, Phương Vân cảm giác được, áp lực tăng lớn.

Lực Phách cảnh võ giả, lực lớn vô cùng, Khí Phách cảnh võ giả, hô hấp như sấm, khí nuốt trời đất. Tinh Phách cảnh võ giả, tinh khí sinh sôi không ngừng. Công lực đạt tới Tinh Phách cảnh, lực lượng cùng với nội lực hùng hậu, lập tức bạo tăng đến mười lần.

Võ giả Tinh Phách cảnh đỉnh phong, được xưng là có được mười con phi long lực, có thể sử dụng được sức của Thái Sơn, lực lượng của Bắc Hải. Từ Thoát Thai cảnh đến một tầng này, lập tức bước ra một bước dài. Tương đương với từ trẻ nhỏ biến thành người lớn.

Phương Vân tự hỏi, bằng vào Lực Phách Đại Thủ Ấn, cộng thêm pháp khí của bản thân, đối phó với võ giả Khí Phách cảnh bình thường vẫn có thể. Nhưng đối mặt với một vị võ giả Tinh Phách cảnh đỉnh phong thì chưa có khả năng.

Phanh!

Lữ Khoáng cầm lấy Yển Nguyệt Đao, lại bước ra một bước. Một bước này, khiến hơn phân nửa đại điện cũng chấn động ùng ùng, giống như bị một cự nhân giẫm lên vậy.

Phanh!

Bước thứ ba bước ra, quang ảnh phía sau Lữ Khoáng lần lượt thay đổi, lại hiện ra hư ảnh của hai con phi long. Phương Vân chỉ cảm thấy như bị một ngọn núi đè lên thân thể, dưới chân kêu lên một tiếng, đạp thủng sàn nhà.

Phanh!

Bước thứ tư bước ra, phi long phía sau Lữ Khoáng lại tăng lên đến năm con, mỗi một con đều cỡ môt cái chén cơm, dài mười trượng, bay lượn trên vách tường ở phía sau đại điện.

Mồ hôi trên người Phương Vân tuôn ra như mưa, toàn thân nội lực của hắn, cũng đã vận tới trạng thái đỉnh phong, vững vàng chống đỡ lực lượng này.

Phanh!

Bước thứ năm, phi long đã tăng lên đến bảy con. Nhất thời Phương Vân cảm giác giống như bị bảy ngọn núi trấn áp, xương cốt toàn thân cũng phát tiếng vang, giống như sắp vỡ vụn. Trong lòng nổi giận gầm lên một tiếng, lập tức thôi động Thiên Địa Vạn Hóa Chung trong cơ thể. Chỉ nghe oong một tiếng, cổ áp lực vô hình lại yếu đi bảy phần, áp lực rốt cuộc chậm dần.

“Không tốt, ta cùng với hắn đều tu luyện công pháp Thiên Tà Tông. Hiện tại, hơi thở của hắn áp chế đối với ta gấp 7 lần người khác. Nếu như hắn huyễn hóa ra thêm ba con phi long, sợ rằng ta lập tức chống đỡ không nổi!”

Trong lòng Phương Vân thầm kêu không ổn.

- Phương Vân, chúc mừng ngươi, trở thành đô úy trẻ tuổi nhất của Đại Chu!

Một bàn tay đưa tới trước mặt Phương Vân, trên bàn tay có một cái thụ ấn màu vàng nhạt.

Chẳng biết tại sao, đột nhiên tất cả uy áp đều tản đi.

Phương Vân nhìn bàn tay trước mặt, trong lòng ngẩn ra, nhưng mà vẫn nhận lấy thụ ấn đô úy.

- Đa ta đại tướng quân!

- Ừ!

Lữ Khoáng phất phất tay:

- Ngươi đi ra ngoài đi.

- Vâng! Đại tướng quân!

Phương Vân thi lễ một cái, thối lui ra khỏi đại điện. Nếu Lữ Khoáng là đại tướng quân bình thường thì thôi, nhưng hắn còn có một thân phận cường giả ngoại quốc. Đối mặt với một cao thủ Tinh Phách cảnh đỉnh phong như vậy, tinh thần cùng nội lực của Phương Vân tiêu hao rất nhiều.

Tiếng bước chân xa dần, Lữ Khoáng đứng ở trên đại điện, đưa mắt nhìn Phương Vân biến mất ở ngoài cửa lớn, trong mắt hiện lên một chút sát khí bén nhọn:

- Ngụy Duyên hẳn là bị người này giết chết, hắn còn có được phương pháp Vọng Khí Pháp của Thiên Tà Tông ta. Khó trách Lâm Hiên chết ở trong tay hắn! Đáng tiếc ta còn không đạt tới mười con phi long lực đỉnh phong cảnh giới. Bằng không, hôm nay sẽ đem người này giết chết tại đại điện. Mười lăm tuổi có thể thừa nhận được bảy con phi long của ta, ngày sau lớn lên, không ai chế ngự được hắn. Trở thành mối họa lớn đối với Thiên Tà Tông cùng hầu gia!

Phương Vân chỉ cho là Lữ Khoáng đột nhiên hạ thủ lưu tình, lại không biết, Lữ Khoáng sớm đã động sát khí, chỉ là do lực lượng không đủ mà thôi.

 