  

Sự phong phú của bảo tàng Bắc Minh lão tổ khiến cho Phương Vân phải âm thầm kinh hãi.

Động phủ Bắc Minh tổng cộng có mười tám tầng, càng đi xuống tầng dưới thì bảo tàng càng phong phú. Đây mới chỉ là tầng thứ nhất thôi nhưng Phương Vân đã lấy được linh chi tiên thảo đến vạn năm, còn có nhiều đan dược thượng phẩm bổ sung nguyên khí, nhìn lại có đến hơn ba mươi viên.

Bảo tàng như vậy thì đừng nói là Phương Vân mà ngay cả cường giả Địa Biến cảnh cũng phải sợ hết hồn hết vía.

- Không hổ là hung nhân từ thời thượng cổ. Chỉ là bảo tàng tầng thứ nhất thôi mà đã khiến ta phải đỏ cả con mắt.

Sự tích trữ của Phương Vân cũng coi như là nhiều nhưng so với các môn nhân của các môn phái lớn thì lại xa xa không bằng. Bảo vật của những người này được cất vào cùng một chỗ, trong đó có một cái đan dược có mùi thơm lạ lùng, mùi thơm nồng đậm đến mức tụ lại giống như sương khói, cho dù cách nhau rất xa cũng có thể nhìn thấy.

- Cao thủ ở đây đông như vậy, ta lấy nhiêu bảo vật vậy là đu rồi, tránh khỏi phải khiêu khích bị những người trong môn phái kia chú ý.

Phương Vân đã thấy đủ rồi, tính ra thì thu hoạch của hắn so với nhiều môn phái nhỏ còn nhiều hơn.

- Đi lên tầng thứ hai xem một chút đã.

Phương Vân ẩn núp ở trong bóng tối, tận lực không để người chú ý. Xuyên qua cái cửa động hình núi lửa kia chính là tầng thứ hai rồi.

Đi qua đó là một mảnh không gian cực kỳ rộng lớn, cả vùng đất cao thấp phập phồng, bạch cốt ở khắp nơi, vô số thi hài cự thú nằm ở trên mặt đất….

- Đông Lăng tán nhân, viên nội đan của thượng cổ Hổ Kình này, ngươi giao ra đây đi.

- Nói đùa gì vậy. Loại bảo vật này sau khi tế luyện xong nếu ném xuống biển là có thể hóa thành Hổ Kình thượng cổ, còn nuốt vào trong bụng thì có thể sinh ra đến mười con phi long lực, tại sao ta phải giao cho ngươi?

- Không biết sống chết. Thượng cổ Hổ Kình là hung vật từ thời thượng cổ trên biển cả, ngươi mới chỉ là sáu con phi long lực mà dám nuốt mười con phi long lực sao? Cái ý chí điên cuồng bên trong lập tức sẽ đem ngươi phá hủy!

Ở rất xa có hai gã nam tử bạch y đang giằng co với nhau. Khí tức của hắn vô cùng lăng lệ, hơi thở nặng như núi.

- Thì ra bảo tàng ở nơi đây chính là nội đan của hung thú thượng cổ.

Phương Vân không dám khinh thường. Nơi này vô cùng hung hiểm, bất cứ người nào cũng có thể thu thập hắn dễ dàng. Bốn con phi long lực đối phó với một vài võ giả cảnh giới Thoát Thai bình thường còn được, còn đối với các cao thủ Tinh Phách cảnh này thì còn kém xa. Phương Vân dùng Nặc Tức châu ẩn tàng hơi thở lại, lại đem mười hai đầu Đại Lực Cốt Ma ra hóa thành một bộ hài cốt của con hung thú hình dáng kỳ lạ, tự bao mình xuống đất rồi chậm rãi di động.

Chợt nhìn qua thì chỉ thấy đó là một bộ di hài của hung thú nhỏ, chứ căn bản không thể nghĩ đến là trong bộ hài cốt đó còn có một người ẩn núp.

Mười hai đầu Đại Lực Cốt Ma lúc này ở trong đám bạch cốt như biển rộng này đã phát huy ra hiệu quả lớn nhất.

Mười hai đầu Đại Lực Cốt Ma che đậy thân hình Phương Vân còn không nói đi, lại còn có thể hóa thành hài cốt huung thú rồi dưới sự khống chế của Phương Vân mà di chuyển trong đám hài cốt.

Từng thân ảnh có hơi thở cường đại từ phía trên Phương Vân hoặc ngay bên cạnh Phương Vân xẹt qua nhưng không có ai phát hiện được Phương Vân đang ẩn thân trong cái bạch cốt.

Hài cốt trong tầng thứ hai của đông phủ Bắc Minh có ít nhất đến mấy vạn bộ. Nhưng bộ hài cốt này cũng đã có đến vài ngàn năm, phần lớn đều đã bị hóa thạch rồi. Những con hung thú có nội đan trải qua thời gian dài như vậy thì nội đan cũng đã tiêu tán rồi. Chỉ còn vài con hung thú nhỏ còn lưu lại nội đan mà thôi.

Lúc Phương Vân tới thì cũng đã muộn, phần lớn nội đan đều đã bị lấy đi.

- Người ở tầng này cũng không nhiều lắm, phần lớn hẳn là còn đang ở tầng một đi.

Phương Vân khống chế con ‘quái thú’ do Đại Lực Cốt Ma biến hóa thành, từ từ di chuyển trong đám hài cốt.

Răng rắc!

Đột nhiên dưới chân truyền đến một tiếng giòn vang, lòng của Phương Vân nhảy lên một cái, vội vàng dừng lại rồi nằm úp lên mặt đất.

Hô!

Tiếng gió rung động, khoảng hơn mười trượng cách xa Phương Vân có một gã nam tử diện mục lãnh tuấn đang đứng trong hư không đưa mắt nhìn bốn phía một cách lạnh lùng. Sau lưng của hắn có đến mười con cự long đang biến hóa không ngừng. Hư không ở chung quanh cũng bị hơi thở đáng sợ của hắn làm cho rối loạn lên.

Phương Vân ngừng hô hấp lại, không dám để cho hắn phát hiện. Trên thân người này lộ ra một cỗ hơi thở lãnh khốc. Người như thế thuộc loại có thể lấy mạng người mà không cần nguyên do.

- Kỳ quái, rõ ràng nghe được tiếng động mà!

Nam tử lầm bầm lầu bầu một trận, ống tay áo rung động, phá không bay ra ngoài.

- Nơi có bảo tàng ắt có nguy hiểm cận kề. Ta phải cẩn thận một chút!

Tâm niệm của Phương Vân vừa động, vừa muốn đi thì đã bị một vật dưới chân hấp dẫn.

Đó là một đoạn xương khô, chính xác mà nói thì đó là một phần đầu lâu của con hung thú. Phương Vân hồi nãy đụng vào chính là cái đầu lâu này.

Ngay lúc bị Phương Vân chạm vào thì đoạn đầu lâu này hơi nhảy lên. Vốn cái hốc mắt đã bị chôn sâu trong đất giờ đây đã hiện ra, trong đôi mắt tản phát ra một ánh sáng màu lục nhạt.

- Hình như có cái gì?

Phương Vân khẽ động, vội khống chế Đại Lực Cốt Ma tiến vào, tay của hắn đã vào thăm dò. Sau khi thu hồi tay lại thì trong lòng bàn tay đã có một viên tinh thạch màu đỏ.

- Cái này chẳng lẽ là nội đan của hug thú!

Phương Vân đưa tay sờ sờ thì lập tức một cỗ khí tức ôn nhuận truyền đến, thật đúng là một viên nội đan của một loại hung thú vô danh.

- Hay lắm! Có viên nội đan hung thú này thì thời gian ta tu luyện đến Khí Phách cảnh sẽ rút ngắn đi rất nhiều.

Trong lòng Phương Vân vui mừng vô cùng, hắn có thể cảm giác được ở trên bề mặt của nội đan có một cỗ tinh nguyên bàng bạc. Những con hung thú thượng cổ này có hình thể khổng lồ, lúc còn sống thì nội đan cũng đã tồn tại hơn mấy ngàn năm, trong đấy có ẩn chứa năng lượng cực kỳ đáng sợ.

- Không biết tầng thứ ba là bảo bối gì, ta vào nhìn một cái!

Tâm tư khẽ động, Phương Vân liền đi vào bên trong.

Ùng ùng!

Đột nhiên mặt đất chấn động kịch liệt, Phương Vân còn chưa kịp phản ứng thì đã thấy từng bóng người thần sắc kinh hoảng đang từ thông đạo tầng thứ ba chạy ra.

- Không ổn, chạy mau! Không ngờ Bắc Minh lão tổ lại còn cho một tên cao thủ từ thời thượng cổ canh giữ tầng thứ tư!

- Bắc Minh lão tổ tinh thông toán thuật, hắn nói bảo tàng chưa tới lúc mở thì chính là chưa tới lúc mở. Rốt cuộc là tên nào ngu xuẩn đến vậy, mạo hiểm đi xâm phạm cấm chế tầng thứ tư!

- Còn nói những thứ này làm gì? Đi!

Từng bóng người nhanh như tia chớp từ dưới đất bay ra. Thần thái của bọn hắn kinh hoảng không thôi.

- Chết!

Một âm thanh khàn giọng vang đội khắp thiên địa. Trong nháy mắt, một cơn nước lũ màu bạch sắc từ dưới đất bay ra, những người này còn chưa chạy ra được trăm trượng thì đã bị cơn nước lũ giữ lại. Rồi từng tiếng kêu thảm thiết vang lên, những bảo vật trên người cùng với toàn thân bị cơn nước lũ này quét qua lập tức biến thành nát bấy.

Ùng Ùng!

Cả tòa núi Bắc Minh bị chấn động kịch liệt, đồng thời một cỗ hơi thở đáng sợ ngay tức khắc bao phủ cả tầng thứ hai.

Ở ngay trung tâm chấn động của vùng đất bỗng nhiên có một nam tử khổng lồ thân mặc giáp bạch cốt từ dưới đất đi lên, trên người của hắn tỏa ra một cỗ hơi thở vốn thuộc về người đã chết. Nếu để ý có thể thấy con ngươi trong mắt của hắn đen vô cùng.

Lê-eeee-eezz~!!

Một tiếng rít lên bao phủ cả tòa núi đang chấn động này. Chỉ thấy tên nam tử này vung một trảo ra, cái mâu bạch cốt ở trong không trung liền thu hồi vào trong tay hắn ( Cái nước lũ màu bạch sắc lúc nãy là do cây mâu bạch cốt này hóa thành)

- Không tốt rồi, chạy mau!

- Thủ vệ của động phủ Bắc Minh đã xuất hiện rồi, đi mau!

Tầng thứ nhất của động phủ Bắc Minh liền hóa thành hỗn loạn, mấy ngàn người điên cuồng chạy trốn ra ngoài.

Phương Vân ẩn thân ở trong đám hài cốt cũng kinh hoảng không thôi. Hắn cũng không xác định được là Nặc Tức châu có thể ẩn giấu qua tên cao thủ từ thời thượng cổ này được hay không?

Nga!

Lại một tiếng rít chói tai vang lên, tên cao thủ từ thời thượng cổ này lại lần nữa vung tay lên hơn hai trượng, cây mâu bạch cốt này vừa đưa lên thì cả vùng không gian cũng chấn động theo.

Ầm!

Cây mâu bạch cốt lần nữa hóa thành một cơn nước lũ ào ra! Ngay lúc này thì dị biến đã phát sinh!

Cả vùng đất chấn động rồi bỗng nhiên có một tên nam tử lãnh tuấn xuất hiện ngay cửa thứ nhất. Tên nam tử hắc y này khoảng hai mươi bảy, tám tuổi, tóc dài xõa nửa trắng như tuyết, nửa đen như mực, quỷ dị vô cùng.

Cây cốt bạch mâu vừa tới trước gò má của hắn thì liền dừng lại không nhúc nhích nữa.

- Quân Niệm Sinh, Thái Tố phái các ngươi không ra tay thì bảo vật trong động phủ Bắc Minh này liền thuộc về ta rồi!

Âm thanh của nam tử hắc y vang dội mà uy nghiêm giống như một vị thần.

- Máu huyết Côn Bằng còn chưa tới lúc xuất thế! Phong Thái Thương, nếu như ngươi không tin thì có thể đi thử xem.

Một âm thanh bình thản mà nho nhã từ trong hư không phát ra. Mỗi khi nói một chữ thì cả trời đất cũng biến ảo không thôi.

- Hừ! Ta cũng không tin cấm chế của lão tổ Bắc Minh có thể ngăn được ta!

Âm thanh vừa rơi ra thì tên thanh niên tên Phong Thái Thương đột nhiên bước một bước ra. Chỉ nghe một tiếng phịch thì cái cốt mâu đã vỡ vụn ra, còn tên cao thủ to lớn đứng ngay động khẩu tầng thứ ba cũng đột nhiên toàn thân run lên, rồi thân thể, cốt giáp đã vỡ vụn xuống.

- Chỉ là một tên khôi lỗi từ thời thượng cổ mà cũng dám chặn đường đi của ta!

Phong Thái Thương hừ lạnh một tiếng, tóc dài phiêu phất trong gió. Hắn cũng không có ra tay mà chỉ là trực tiếp bước ra từng bước một.

Tốc độ của hắn cực nhanh, mỗi khi bước ra thì cả mặt đất cũng chấn động theo. Chân của hắn dường như có cả vạn quân cùng đi, mỗi khi rơi xuống thì mặt đất lại hơi nứt ra, thanh thế cực kỳ kinh người.

Ầm! Ầm! Ầm!

Trước khí thế này thì tên cao thủ từ thời thượng cổ ngay cả năng lực chống cự cũng không có. Phong Thái Thương chỉ đạp một cái thì đã biến hắn thành phấn vụn. Thân hình của Phong Thái Thương hơi lóe lên rồi bỗng nhiên biến mất ở tầng thứ ba, mà âm thanh ù ù vẫn từ dưới đất truyền lên như cũ.

- Phong Thái Thương? Tên khôi lỗi này sợ rằng có thực lực của Địa Biến cảnh nhưng trước mặt hắn thì ngay cả năng lực chống cự cũng không có!

Phương Vân âm thầm kinh hãi trước thực lực của Phong Thái Thương này.

Theo ‘thời đại cận cổ’ thì máu huyết Côn Bằng chính là bảo vật mà cao thủ Thiên Tượng cảnh muốn cầu, Phương Vân đã sớm nghĩ tới bảo vật như vậy sẽ hấp dẫn nhiều cao thủ tới đây. Nhưng không ngờ rằng lại xuất hiện người khủng bố bá đạo như vậy, không cần động thủ mà chỉ cần một cước trực tiếp thì đã đem tên cao thủ khôi lỗi này đạp thành phấn vụn.

Ùng ùng!

Tiếng động ở phía dưới không ngừng truyền lên, từng âm thanh rùng rợn làm người khác phải sợ hãi từ dưới đất truyền lên không thôi.

- Cầu phú quý trong nguy hiểm! Vào xem một chút! Bảo vật tầng thứ hai đã trân quý như vậy, nếu như có thể lấy được bảo vật từ tầng thứ mười trở đi thì không phải là phát tài sao.

Thân hình khẽ động một cái thì Phương Vân đã chạy vào trong lòng đất đuổi theo.

- Môn nhân Thiên Tà tông dựa vào Nặc Tức châu mà giấu diếm được Tam Công thì ta hẳn cũng có thể dựa vào cái này mà giấu diếm được Phong Thái Thương!

Cái mà Phương Vân giờ có thể dựa vào cũng chỉ có Nặc Tức châu này mà thôi. Thực lực của tên Phong Thái Thương này quá mức cường đại, Phương Vân lần đầu tiên lúc sinh ra có cảm giác là mình đang đùa với lửa vậy!

 