  

- Trung Tín hầu đã có nói cái phần mưu đồ phân bổ quân lực của Địch Hoang do ngài truyền về kia được tính công tam đẳng a.

Sở Cuồng nói ra, trên mặt cũng lộ vẻ cực kỳ hâm mộ. Đây chính là tương đương với việc giết một gã đại tướng quân của quân địch a!

- Công tam đẳng?

Chân mày của Phương Vân khẽ nhúc nhích, hắn cũng có chút ngoài ý muốn. Dựa theo cảnh giới ba phi long lực của mình lúc ấy, cái công tam đẳng này lúc ấy đã là một công lao lớn rồi. Nhưng mà, hiện tại thì…

- Chu Hân, Sở Cuồng, lần này ta đi vào Địch Hoang có thu hoạch rất lớn!

Phương Vân vừa nói thì từ trong túi lấy ra mấy bình phẩm cùng đan dược thượng phẩm, cũng lấy ra một bộ công pháp thượng cổ.

- Đây là một chút đan dược trung phẩm cùng hạ phẩm ta lấy được. Các ngươi bây giờ hãy phục dụng đan dược hạ phẩm đi, chờ đến khi Khí Tràng cảnh thì hãy phục dụng đan dược trung phẩm. Chu Hân, chuyện này thì ta giao cho ngươi phân phối. Chờ đến khi ngươi đạt tới Trận Pháp cảnh thì ta sẽ đưa cho ngươi thêm đan dược thượng phẩm! Mặt khác, đây là các công pháp thượng cổ, các ngươi có thể cầm lấy tu luyện, có thể nó có sự trợ giúp đối với các ngươi!

Phương Vân vừa nói thì cũng đem công pháp và đan dược đưa qua.

Mọi người khiếp sợ nhìn Phương Vân. Ngày đó số người đi làm trinh sát đến ba trăm người, nhưng chỉ có hơn hai mươi người trở về. Rất nhiều người nghĩ rằng Phương Vân đã chết, nhưng không ngờ rằng Phương Vân không những không chết mà còn có kỳ ngộ như vậy.

- Vô số đan dược cùng với công pháp thượng cổ, cái này so với Nhân Cấp châu còn trân quý hơn nhiều a!

Trong lòng mọi người lúc giờ như lật sông đảo hải. Các vương công tử đệ lúc mới ra đời thì đã bị một đạo lý quấn theo đó là võ đạo chính là một cái hố, không thể nào đi được đường tắt. Coi như là nhà vương hầu thì cũng không có nghe đến việc có đan dược.

Phương Vân trong tay chẳng những có mà còn là cả một túi lớn. Bên cạnh cái túi bằng ô kim kia của Phương Vân có làn sương khói nồng nặc mùi thơm bay ra, vừa ngửi thì cũng đã biết là tiên chi linh thảo, hơn nữa còn là loại đã lâu năm rồi.

Tất cả mọi người càng kinh hãi khi Phương Vân đã nói rõ những vật này không phải một mình hắn hưởng mà là chờ sau khi công lực bọn hắn đủ thì sẽ phân phát cho bọn hắn.

Những đồ vật này, mỗi cái đều là chí bảo. Không nói cao hơn, chỉ là một cái đan dược hạ phẩm có dược hiệu thấp nhất thôi, nếu như là ở kinh thành thì cũng đã có giá trị ngàn vàng, thậm chí còn thuộc loại có tiền mà mua không được, bởi vì đồ vật này quá mức quý hiếm rồi.

Mọi người càng khiếp sợ nhưng cũng cảm động không thôi. Phương Vân lại có thể tùy tiện giao đồ vật này cho bọn họ, rõ ràng đã coi bọn họ trở thành người của hắn, hơn nữa còn thuộc đối tượng được bồi dưỡng.

Hi!

Sở Cuồng đột nhiên rút kiếm ra, ở trên tay vẽ một cái đồ án, máu tươi chảy ra:

- Đại nhân lấy thành tâm đối đã, ta Sở Cuồng thề ngày sau nhất định thề chết đi theo đại nhân, nếu như vi phạm thì trời tru đất diệt.

Những sĩ tử khác thấy thế thì cũng làm hành động tương tự, nói lên lời trung thành:

- Bọn ta thề, sau này thề chết theo đại nhân, đến chết cũng không đổi!

Đại Chu hoàng triều dùng võ lập quốc, đối với mọi người mà nói thì trong tay Phương Vân không chỉ có đan dược tăng công lực lên, hơn nữa còn là niềm hi vọng để ngày sau có thể phong hầu thụ tước, chấn hưng gia tộc của mình.

Hình thức huyết thệ của đám người Sở Cuồng ở Đại Chu hoàng triều là rất phổ biến. Có một vài vương hầu cũng thông qua phương thức này mà thu phục vài gia thần.

Phương Vân trong lòng gật đầu, lúc này hắn đã biết là hắn đã chính thức thu phục được những người này rồi.

Đám người Sở Cuồng lúc trước nguyện ý đi theo Phương Vân là bởi vì khi ở mỏ Ba Lâm, Phương Vân cùng đám người Chu Hân đã cứu bọn hắn một mạng. Hơn nữa, sức ảnh hưởng của Phương gia sau vụ án ở Tam Đường Hội Thẩm cũng càng lúc càng lớn hơn.

Nếu nói chim khôn biết chọn cây mà đậu, hiền thần trạch chủ mà chọn thì ai cũng nguyện ý đi theo một người có một tiền đồ xa rộng. Những người này mặc dù lúc ban đầu đi theo Phương Vân, nhưng cũng chưa tới cái trình độ khăng khăng một mực. Cho đến tận giờ phút này thì bọn họ mới thật tâm thần phục Phương Vân.

- Ừ!

Phương Vân hài lòng gật đầu:

- Ngày sau mọi người sẽ thấy lựa chọn của mình hôm nay là không sai.

Mà ánh mắt Chu Hân ở bên có chút phức tạp. Hắn không giống với những người này, hắn tập võ rất trễ, tư tưởng Nho gia đã xâm nhập sâu vào trong lòng. Muốn để cho hắn phải phát ra lời huyết thệ này thì quả có chút khác biệt với lý tưởng trong lòng.

- Chu huynh.

Phương Vân nhìn Chu Hân:

- Chúng ta là bằng hữu. Bây giờ là bằng hữu, sau này cũng là bằng hữu, điểm này, ta hi vọng ngươi vĩnh viễn nhớ kỹ.

Vào kiếp trước, hai người bằng hữu tốt nhất của Phương Vân chính là Trương Anh cùng Chu Hân. Mặc dù tình huống của kiếp này có biến hóa, nhưng đối với Phương Vân mà nói thì hắn tuyệt không hi vọng cả bằng hữu cũng biến thành bộ hạ. Nếu quả thật như vậy thì cũng quá đáng buồn rồi.

Chu Hân không nói gì, nhưng trong lòng thở phào nhẹ nhõm, cũng có một tia cảm động.

- Thời gian quý giá, mọi người trở về doanh trại của mình tu luyện đi sao. Có thêm thực lực thì cũng tương đương có thêm cơ hội bảo vệ tánh mạng của mình.

Phương Vân phất phất tay. Trên chiến trường có đến mấy trăm vạn người giao chiến, coi như là Phương Vân cũng không có biện pháp đem mọi người bảo vệ được chu toàn. Bọn họ cũng chỉ có thể dựa vào chính mình thôi.

- Vâng, đại nhân.

Mọi người hội ý, lần lượt lui ra ngoài.

- Sở Cuồng, ngươi lưu lại.

Sở Cuồng mới vừa đi tới cửa doanh trướng, nghe vậy liền dừng lại, đi trở về:

- Đại nhân!

- Một lát ta sẽ viết một phong thơ, ngươi thay ta tìm người đưa đến kinh thành. Mặt khác, ngươi cũng có đồng học ở kinh thành, ngươi hãy viết cho họ đi. Cũng không cần phải nói nhiều, cứ nói tình huống ở đây cho họ, nói là ở chỗ của ta lúc nào cũng hoan nghênh họ gia nhập.

Sở Cuồng trong lòng đại chấn, lập tức hiểu là Phương Vân đây muốn tăng cường thế lực. Nói chuyện trong bóng tối thì đúng là hắn có sức thuyết phục hơn so với Phương Vân!

- Đại nhân, thuộc hạ hiểu.

Sở Cuồng cung thanh nói.

Phương Vân hôm nay ở trong quân cũng đã là đô úy, coi như cũng có quyền thế, thực lực cũng có, công pháp đan dược cũng có. Cũng chính là lúc phải xây dựng thế lực của mình.

- Mẫu thân ở kinh thành bị các quý phu nhân khác hãm hại; Phụ thân tấn chức quý tộc hầu thì không có người nào thay hắn đứng ra nói chuyện, ngược lại các quý tộc hầu còn liên thủ trục xuất phụ thân. Nếu như bản thân mình không có vây cánh thì kết quả chỉ là thân cô thế cô. Bọn Sở Cuồng là sĩ tử vương công tử đệ ở kinh thành, nếu như có thể kéo bọn họ tới đây thì cũng chính là tương đương với việc kéo gia tộc của họ cùng đứng chung. Chờ sau này bọn họ nhóm tướng quân, nhóm đại tướng quân, vương hầu thì ta xem lúc ấy ở kinh thành còn người nào dám làm khó ta!

Đến đô úy thì đã là cấp bậc sĩ quan, trong quân luôn có chuẩn bị giấy và bút cho các cấp bậc này. Phương Vân suy nghĩ một chút thì bắt đầu viết một phong thơ, sau đó để cho Sở Cuồng viết tiếp một phong thư nữa. Hai phong thư được chia ra, sau đó giao cho Sở Cuồng.

- Đại nhân, thuộc hạ giờ sẽ phái người đưa tin.

Sở Cuồng cung thanh nói.

- Ừ, ngươi đi đi.

Phương Vân gật đầu.

Ngày thứ hai, Phương Vân lên núi tiến vào doanh trướng Trung Tín Hầu.

- Đại nhân, đây là phần mưu đồ ta có được khi lẻn vào doanh trướng của Tạ Đạo Uẩn. Không biết còn dùng được hay không?

Ngay sau khi ngồi vào chỗ của mình, Phương Vân đem phần mưu đồ chiến lược của Địch Hoang đưa tới.

Trung Tín Hầu trong mắt xẹt qua một tia kinh ngạc, nhận lấy, nhìn một cái, liền lắc đầu:

- Tạ Đạo Uẩn thông minh đến bực nào chứ. Nếu nàng ta đã biết ngươi trở về quân doanh thì tất nhiên đã có tiến hành điều chỉnh mưu đồ, cái lộ tuyến hành quân này đã không còn tác dụng nữa.

Phương Vân đối với việc này cũng đã có dự liệu, hắn làm như vậy cũng là để thể hiện ra thôi:

- Tạ Đạo Uẩn này quả nhiên lợi hại, ta vừa mới tiến vào doanh trướng thì đã bị nàng ta phát hiện. Nếu như không phải nàng ta quá mức thông minh, ngộ nhận ta là đệ tử Thiên Tà Tông thì chỉ sợ ta đã không thể đi ra đại doanh của nàng.

- Hả, nói cho ta một chút chuyện này đó?

Chân mày Trung Tín hầu khẽ nhướng lên, nói:

Phương Vân cũng không còn giấu diếm nên đem hết mọi chuyện nói ra. Dĩ nhiên Phương Vân sẽ không nói là mình học lén Dịch Hình pháp của Thiên Tà Tông, chỉ nói là học một chút công pháp của dịch cân hoán cốt.

Trung Tín hầu nghe xong thì nhăn mày lại, hơi có chút giận dữ:

- Những tông phái ngoại quốc này thật to gian. Hiện tại lại dám nhúng tay vào chuyện của triều đình. Hừ, ta ngay hôm nay sẽ viết một phong thơ lên triều đình nói triều đình phái binh đi đánh dẹp Thiên Tà Tông. Triều đình từ lâu đã quá nhân từ với bọn họ nên họ đã quên uy nghiêm của Đại Chu hoàng triều rồi.

Phương Vân nghe vậy trầm mặc không nói, nếu như là lúc trước, Phương Vân đối với Thiên Tà Tông không biết gì cả thì sau khi nghe thấy lời của Trung Tín hầu còn có thể cảm thấy phấn chấn một phen.

Nhưng hiện tại đã biết thế lực của Thiên Tà Tông đã sớm thẩm thấu vào triều đình thì Phương Vân tất nhiên không thể lạc quan rồi.

“Trung Tín hầu mặc dù tinh thông mưu lược binh pháp nhưng đối với thế lực ngoại quốc cũng không hiểu rõ nhiều lắm. Sợ rằng phong thư này còn chưa đưa đến kinh thành thì người của Thiên Tà tông đã biết rồi.”

Phương Vân cũng không có nói ra, nếu nói nhiều tất sẽ nói hớ mà bản thân hắn cũng không có chứng cứ xác thực gì. Đến lúc đó không những Thiên Tà Tông không bị tiêu diệt mà bản thân hắn cũng bị phiền toái kéo đến.

- Ha ha, nghĩ lại thì mạng của ngươi cũng lớn thật đó.

Trung Tín hầu dường như cũng không muốn dây dưa ở chuyện này nhiều.

- Tạ Đạo Uẩn kia đã là cường giả Linh Tuệ cảnh, bất cứ thuật dịch dung nào đối với nàng cũng không có tác dụng gì. Nhưng có thể lẻn vào doanh trướng của nàng rồi bình yên lui ra thì ngươi vẫn là người thứ nhất.

- Hầu gia khen quá rồi.

Phương Vân đáp lại nói.

- Đúng rồi, hôm nay chod dòi ngươi tới đây là có một việc.

Sắc mặt của Trung Tín hầu nghiêm túc lại.

- Lúc trước chúng ta có được phần mưu đồ phân bổ binh lực của ngươi nên vào ban đêm đã tiến hành tập kích đại doanh của quân địch. Nhưng hành động lần này đã tổn thất rất nhiều võ tướng, trong đó bao gồm cả tướng quân của doanh trại đô úy thứ hai mươi bảy.

- Mà chỉ còn mấy ngày nữa là chúng ta phải tiến hành tiến công Địch Hoang, nên ta muốn bổ nhiệm ngươi tạm thời đảm nhiệm chức tướng quân. Nhớ kỹ, chẳng qua là tạm thời, cũng không phải là bổ nhiệm, ngươi có ý kiến gì không?

Phương Vân trong lòng chấn động, bỗng nhiên ngẩng đầu lên. Chỉ thấy Trung Tín Hầu đang vẻ mặt nghiêm túc ngó chừng mình. Trung Tín Hầu đây chính là vì mình mà lót đường trong quân a! Phương Vân trong nháy mắt đã hiểu được những ý nghĩa của lời này. Nói là tạm thời giữ chức tướng quân, nhưng có ai mà không hiểu là chính thức làm tướng quân còn bao xa a? Cái này đúng là vì mình mà lót đường a.

- Tạ ơn hầu gia đề cử!

- Ha ha.

Trung Tín hầu vuốt râu cười:

- Nhưng mà ta cũng nói trước, nếu như đảm nhiệm mà bất lực thì ta cũng phải trừng trị ngươi đó.

- Phương Vân hiểu.

Phương Vân cung thanh nói.

Đối với điều này thì hắn hoàn toàn có lòng tin. Trong bụng của hắn đã chứa rất nhiều binh pháp rồi, trong Tam Đường Hội Thẩm vừa rồi lại được mài luyện với Dương Hoằng. Hơn nữa trong đoạn thời gian chinh chiến sa trường này lại được thao luyện bộ hạ nên hắn đã sớm tích lũy được kinh nghiệm lý luận cùng kinh nghiệm thực chiến. Nếu như chỉ là một cái chức vị tướng quân mà cũng không đảm nhiệm được thì mới là lạ!

 