  

- Thành chủ khách khí rồi! Tại hạ vừa mới đến, còn làm phiền thành chủ mời đến thế này!

Phương Vân chắp tay nói.

- Tướng quân ngàn dặm đường xa, xin mời vào trong, rươu và thức ăn ta đã chuẩn bị tốt!

Tây Nhị thành chủ Lý Văn Đạt nói. Nha hoàn xinh đẹp mở đường, hai người nhanh chóng đi sâu vào bên trong.

Trong hành lang đèn dầu sáng rỡ, lần lượt từng bức điêu khắc có côn trùng, cá, mỹ nhân cung nữ đứng ở bốn phía. Ở giữa là một cái bàn bát tiên, trên bàn có đầy đủ sơn hào hải vị, các món ngon khắp nơi. Song phương phân khách chủ ngồi xuống, sau khi hàn huyên một lúc thì đột nhiên Lý Văn Đạt nhướng mày, thở dài một cái.

- Nơi này có món ngon mỹ nhân, sao thành chủ lại thở dài vậy?

Phương Vân nở một nụ cười tươi nói.

- Tướng quân có điều không biết, Tây Nhị thành này sớm đã bị các thế lực tông phái nắm giữ. Tướng quân vì muốn vào trong thành mà chém chết tên Lỗ Nguyên kia là đã dẫn đến đại họa rồi. Lý mỗ thật sự rất lo lắng cho tướng quân a. Ngày sau tướng quân ở trong thành, việc ăn mặc, đi lại cần phải cẩn thận a!

Lý Văn Đạt nói, bộ dạng ưu sầu lo lắng thay cho Phương Vân.

- Ồ, như thế nào?

Phương Vân nhướng nhướng mày, thản nhiên nói.

- Không dám dối gạt tướng quân, trước kia triều đình đã từng phái người tới đây để trị Tây Nhị thành này. Đáng tiếc, vài vị đại tướng quân cũng đã phải chết ở đây rồi. Trong đó cũng có vài vị tướng quân võ vũ lực thông thiên, nhưng cũng trúng độc mà chết. Cho nên tướng quân ở trong thành cần phải cẩn thận a!

Lý Văn Đạt lời nói thấm thía nói.

- Đa tạ thành chủ nhắc nhở.

Phương Vân gật đầu.

- Ha ha, không nói những thứ này nữa. Hàm Uyên, rót rượu cho tướng quân!

- Vâng, đại nhân!

Một nha hoàn xinh đẹp quỳ gối thi lễ một cái, sau đó lấy từ cái khay ngọc một bầu rượu tinh xảo, rót vào chén rượu của Phương Vân.

- Đa tạ.

Phương Vân lạnh nhạt nói.

- Tướng quân khách khí.

Hàm Uyên nói, âm thanh như minh châu rơi khẽ. 

- Chờ một chút, Hàm Uyên thay tướng quân thử rượu.

Lý Văn Đạt đột nhiên gọi Hàm Uyên chuẩn bị rời đi lại.

- Hử? Không cần vậy!

- Tướng quân có điều không biết, tuy ở đây là phủ thành chủ, nhưng cũng phải đề phòng có người hạ độc. Cứ để Hàm Uyên thử rượu.

Lý Văn Đạt trầm giọng nói.

Hàm Uyên ngây ngốc, trên mặt lộ ra thần sắc ủy khuất, nhưng vẫn đáp ứng một tiếng.

- Vâng, thành chủ.

Nàng đi tới bên cạnh Phương Vân, nâng chén rượu lên nếm, sau đó đặt xuống lại:

- Thành chủ, bây giờ có thể đi rồi chứ!

Lý Văn Đạt ngó chừng nàng trong chốc lát, phất phất tay:

- Đi xuống đi.

- Người đâu, dùng trâm bạc thử thức ăn.

Sau khi nghiệm chứng món ăn và rượu không có vấn đề gì, Lý Văn Đạt mới tươi cười:

- Tướng quân, hiện tại có thể yên tâm dùng rồi.

- Ừ.

Phương Vân gật đầu, nhưng lại không nâng chén:

- Thành chủ, tuy ta vừa mới đến nhưng đã nghe là Tây Nhị thành hiện nay bị các thế lực tông phái nắm giữ, thành chủ có thể thay tại hạ giải thích mối nghi hoặc này hay không? Tình huống Tây Nhị thành hiện giờ ra sao rồi?

Phương Vân nói.

- Cái này rất dài dòng, cũng không phải trong một thời gian ngắn nói hết được. Tướng quân, chúng ta cứ dùng rượu trước rồi nói chuyện này sau.

Lý Văn Đạt nói xong thì lại giơ chén rượu lên.

- Ừ.

Phương Vân cũng giơ chén rượu lên, cùng Lý Văn Đạt uống một cái. Đột nhiên gã nhớ tới chuyện gì đó, hỏi: 

- Mới vừa rồi thành chủ nói là ta giết Lỗ Nguyên dẫn đến tai họa. Tên Lỗ Nguyên này chính là người trẻ tuổi bạch y ta giết ở cửa thành đó sao?

Mí mắt Lý Văn Đạt nhảy một chút, sau đó cười nói:

- Không sai, tên Lỗ Nguyên này thích nhất mặc đồ trắng. Tướng quân còn trẻ anh hùng, tuy có thể một chiêu đánh chết hắn, nhưng lại có điều chưa biết về hắn. Tên Lỗ Nguyên này là người trên thanh niên tài tuấn bảng, xếp hạng một trăm năm mươi ba. Sư phụ của hắn là Phong Lôi tán nhân, là trưởng lão của Phong Lôi môn. 

Chân mày của Phương Vân hơi nhảy nhảy, thầm nghĩ trong lòng: “Không nghĩ tới người đầu tiên giết lại là người trên thanh niên tài tuấn bảng. Tên Lỗ Nguyên này có lực lượng mười bốn con phi long, nếu như đi ra ngoài thì cũng có thể gọi là cao thủ rồi. Không ngờ rằng ở chỗ này còn chưa được xếp hạng trong trăm người đầu. Không biết người thứ nhất là như thế nào, nếu có thời cơ thì phải tìm mua cái gọi là thanh niên tài tuấn bảng xem thế nào.” 

Trong tai thì lại nghe Lý Văn Đạt nói tiếp:

- Tây Nhị thành này có vô số môn phái, nhưng chân chính có sức ảnh hưởng thì chỉ có Phong Lôi môn, Đoàn Khí tông, Cửu Khúc phái! Nhưng chân chính đáng sợ lại không phải là bản thân ba môn phái này mà là ba thế lực đứng sau họ! Đứng sau Phong Lôi môn chính là Sâm La Vạn Tượng tông; đứng sau Đoàn Khí tông chính là đệ nhất đại phái Thái Tố phái; còn Cửu Khúc phái lại phân nhánh của đại phái Ma Tông.

- Những tông phái này toàn là những môn phái to lớn, không thể trêu chọc được. Trừ những môn phái đó ra thì Tây Nhị thành còn có rất nhiều môn phái nhỏ. Sau lưng những môn phái này phần lớn cũng có thân ảnh của các đại phái khác. Trừ những môn phái đó ra thì ở Tây Nhị thành lại nhiều nhất là tán tu. Cái này đúng thật là một lời khó nói hết a. Tới đi, uống!

Lý Văn Đạt làm bộ vô tình nói ra, không chú ý gì.

“ Không ngờ rằng nơi đây lại tụ tập các môn phái lớn như thế”, Phương Vân đọc qua ‘thời đại cận cổ’, dĩ nhiên biết các đại phái như Thái Tố phái và Ma Tông. 

- Thành chủ vừa mới nói ở trong Tây Nhị thành có rất nhiều tán tu, không biết người đứng đầu họ là ai?

Phương Vân không có giơ chén rượu lên mà lại hỏi tiếp.

- Tướng quân, ta tuy đã mời nhiều lần nhưng tướng quân chưa uống đâu a. Tới, uống đi, uống xong chúng ta lại nói tiếp!

Lý Văn Đạt nâng chén rượu lên nói. Phương Vân nhìn Lý Văn Đạt, khóe miệng nở ra nụ cười đầy thâm ý. 

- Tướng quân cứ nhìn ta như vậy làm gì?

Lý Văn Đạt bị nhìn như thế cũng có chút không được tự niên, không khỏi để chén rượu xuống nói.

- Ha ha, tốt. Tại hạ trước kính thành chủ một chén!

Phương Vân đột nhiên thản nhiên cười, rốt cục nâng chén rượu lên cùng Tây Nhị thành chủ Lý Văn Đạt đụng một cái, sau đó uống một hơi cạn sạch. 

- Tốt, tướng quân uống rượu rất tốt!

Lý Văn Đạt lộ ra vẻ cao hứng đặc biệt, cũng một ngụm uống xong:

- Người đâu, rót rượu tiếp cho tướng quân.

Dứt lời, hắn lại tới chào hỏi Phương Vân, ánh mắt Lý Văn Đạt lóe lên:

- Tướng quân, dùng chút món ăn đi! Đây cũng là cơ hội khó có được. Chỉ sợ qua hôm nay tướng quân cũng rất khó ăn vào!

Phương Vân thật giống như không có nghe được ý tứ đặc biệt trong lời nói của Lý Văn Đạt, gã cũng không khách khí dùng các món ngon trên bàn! Cùng lúc đó, Lý Văn Đạt cũng nhìn gã chằm chằm, nhìn thấy gã không ngừng dùng thức ăn, trong mắt biến ảo không thôi!

- Một lát sau, Phương Vân để đũa xuống, nói:

- Thành chủ, hiện tại có thể cho ta biết đệ nhất tán tu là ai rồi chứ!

- Ha ha ha, tốt! Ta cho ngươi biết!

Lý Văn Đạt cười lớn, đứng dậy :

- Người đó chính là Bắc Đấu quân vương, Bàng Cự Nguyên! Ngươi có thể an tâm lên đường rồi chứ!

Âm thanh vừa rơi xuống thì tay áo của Lý Văn Đạt phất một cái, thức ăn trên bàn rơi xuống phát ra âm thanh giòn tan !

Vù vù !

Khi thức ăn vừa rơi xuống xong thì chỉ trong nháy mắt trong hành lang đã có hàng loạt tên cao thủ sắc mặt lạnh lùng. Ánh mắt những người này sáng ngời, khí tức cường đại, vào thời điểm họ thở ra thì lại có âm thanh như sấm gió. Hiển nhiên đều là cao thủ Khí Phách cảnh trở lên.

Phương Vân một bộ lấy tay cúi đầu, vẻ mặt khiếp sợ nhìn Lý Văn Đạt:

- Ngươi hạ độc!

- Ngươi cho rằng thế nào? Đáng tiếc, một tên tướng quân thiếu niên!

Lý Văn Đạt nở nụ cười giễu cợt:

- Ta mới vừa rồi nói thế nào rồi. Ở trong Tây Nhị thành thì việc ăn ở phải luôn đặc biệt cẩn thận, chỉ là mấy người thiếu niên ngươi nghe không kỹ mà thôi. Rượu và thức ăn do ta cung cấp, người thử thức ăn cũng là người của ta, người thử rượu cũng là người của ta, ngay cả kim trâm cũng là của ta. Ta nói gì cũng tin vào. Đến kiếp sau thì trí nhớ tốt hơn đi, nhớ lấy, không được tin người nào cả!

- Sau khi giết hắn thì chôn ở hậu hoa viên, cẩn thận một chút cho ta. Nếu như bên quân đội kia hỏi thì cứ nói là sáng sớm hắn đã đi rồi!

- Vâng, đại nhân!

Một tên đại hắn mặt không chút thay đổi nói.

Bốp! Bốp!

Sau tiếng vỗ tay, hơn mười tên cao thủ hắc bào đu đến, đi đầu là một nam tử trung niên đi đến. Mặt người này như ngọc, tóc đen nhánh được buộc lại bởi một ngọc giản, dùng một cây trâm đen nhánh cài qua, thần sắc lãnh mach, sắc mặt âm tàn. Thời điểm người này bước đi tới thì hơi thở dâng lên như sóng biển.

- Văn Đạt, chuyện này ngươi làm tốt lắm. Ngươi yên tâm, vị trí thành chủ của ngươi ta sẽ bảo đảm trong vòng mười năm! Trong vòng mười năm, ngươi vĩnh viễn là thành chủ!

Nam tử sắc mặt âm tàn nói.

- Phong Lôi tán nhân khách khí rồi, đây là chuyện ta nên làm!

Trần Văn Đạt bộ dáng cung kính nói. Thì ra nam tử này là sư phó Lỗ Nguyên.

Một tiếng thở dài đột nhiên ở trong phòng vang lên, mọi người theo tiếng nhìn lại, lại thấy tay Phương Vân chống đỡ ở trên bàn, từ từ đứng lên.

- Không có phần đảm lượng nào thì nào dám lên núi. Hai người các ngươi hiện tại lại bắt đầu thảo luận cái này, có phải hay không có chút quá sớm?

Trong mắt Phương Vân hiện lên hàn quang.

- Không thể nào! 

Lý Văn Đạt cứng lưỡi nhìn Phương Vân:

- Đây là kịch độc Phong Hầu tán, cho dù là cao thủ Địa Biến cảnh ăn vào cũng phải bị thủng bụng, chết bất đắc kỳ tử. Chỉ khi có giải dược mới cứu nổi.

Phong Lôi tán nhân nhìn thấy vậy, ánh mắt lóe lên một chút:

- Đã coi thường ngươi, nhất định ngươi đã từng ăn thiên tài địa bảo gì sao!

- Gừng càng già càng cay! Không sai!

Lời còn chưa dứt thì song chưởng Phương Vân vỗ vào sau, bức họa hoàng kim xuất hiện sau lưng, đồng thời hai gã cao thủ bên cạnh cũng lóe lên một chút thì đã bị Phương Vân thu vào trong bức họa.

- Giết hắn đi!

Trong mắt Phong Lôi tán nhân hiện lên vẻ âm lãnh, trầm giọng nói.

Thanh âm chưa dứt, vô số cao thủ chen chúc ra, trong hành lang có vô số con phi long gầm thét.

Phương Vân liền tế ra thập nhị tà thú tế đàn, thập nhị tà kiếm mang theo lôi điện chỉ trong nháy mắt đã bắn ra chém hơn mười tên cao thủ thành mảnh nhỏ. Cùng một thời gian, Phương Vân cũng xuất ra Vu Ma, mượn xu thế của Vu Ma xông phá nóc nhà phủ thành chủ, bay thẳng lên bầu trời.

- Băng Thiên Đại Thủ Ấn!

Phương Vân đứng chổng ngược trong không trung, nhanh như cắt đã tung chiêu ra.

Răng rắc!

Phủ thành chủ to lớn chỉ trong nháy mắt đã sụp đổ, hóa thành đất vụn vương vãi trên mặt đất. 

Phịch! Phịch! Phich!

Từng đạo bóng người từ trong đống sụp đổ của phủ thành chủ bay lên trời, những người này có khí tức cường đại, sau lưng có ít nhất bảy con phi long đang múa lượn.

Ánh mắt Phương Vân nhảy lên, hét lớn một tiếng:

- Tới tốt lắm! Vừa lúc ta tới bât giờ còn chưa phong ấn cao thủ Tinh Phách cảnh!

Âm thanh vừa rơi xuống thì Phương Vân liền vận toàn lực, mười tám con phi long liền xuất hiện lượn múa ở sau lưng.

- Tinh Phách Đại Thủ Ấn!

Bàn tay Phương Vân vỗ ra, một bàn tay lớn hoàng kim bay đến bắt lấy một tên cao thủ tám con phi long lực. Bức họa hoàng kim thứ ba sau lưng Phương Vân lóe lên một chút, tên cao thủ kém Phương Vân đến mười con phi long lực này lập tức bị phong ấn.

Phịch!

Quang ảnh chợt lóe lên trong hư không, tên cao thủ tám con phi long lực này lần nữa lại xuất hiện, tuy ánh mắt hơi ngốc trệ, nhưng công lực và công pháp toàn thân hắn vẫn còn đó…

 