  

Thi đấu văn cũng không phải là đố đèn toàn bộ, từ tầng mười lăm trở lên chính là khảo cứu năng lực ứng đối. Nhưng mấy đề thi này Phương Vân cũng đã đối diện ở kiếp trước, căn bản cũng không có khó khăn gì. Chỉ cần chấp bút một cái, dường như là Phương Vân không hề suy tư thêm, liền viết mấy câu đối này ra. Nhưng mà, khi đến một câu đối cuối cùng thì lại xuất hiện sai lầm.

"Long Mã Phụ Đồ, Phục Hi họa quái, càn khôn định"

Thấy câu đối này, Phương Vân ngây ngốc ra, cái câu đối này, hắn hoàn toàn không có ấn tượng.

- Công tử, câu đố này, là do Quang Lộc đại phu Vinh đại nhân ở Tư Chính Các của triều đình ra. Các sĩ tử ở kinh thành vẫn chưa có ai có thể đối được, công tử nếu có thể đối được thì có thể đi vào ải cuối cùng.

Chịu trách nhiệm cửa ải này chính là một nho sinh hàn lâm. Mặc một bộ đồ của nho giáo, khoảng hơn bốn mươi tuổi, ở ngay dưới cằm có ba chòm râu, toát ra vẻ học vị tu dưỡng rất cao.

Phương Vân trầm mặc. Phục Hi chính là Thiên Hoàng trong viễn cổ Tam Hoàng trong truyền thuyết. Trong truyền thuyết từ xa xưa, tuổi thọ của mọi người rất dài, mọi người đều có năng lực đào non lấp bể, phi thiên thôn địa, không ai phục ai cả. Sau này Tam Hoàng trị vì, lấy vũ lực cường đại cùng với sự nhân từ trị thế thống nhất giang sơn. Trong truyền thuyết, Phục Hi chính là người đứng đầu Tam Hoàng, có vũ lực mạnh nhất. Mà vũ khí tùy thân của hắn đúng là Long Mã Đồ. Cũng theo truyền thuyết, Phục Hi chính là dùng Long Mã Đồ áp đảo thiên hạ, định càn khôn.

Dĩ nhiên những thứ này cũng chỉ là truyền thuyết, mà khoảng cách từ thời xa xưa đến giờ lại quá lâu. Rất nhiều chuyện cũng là lời nói không có căn cứ mà thôi.

Nho gia vẫn thường đem Phục Hi là tổ tiên của mình, Lan Thai Bí Uyển hiện tại của triều đình chính là dựa vào bát quái đồ của Phục Hi truyền xuống mà lập nên, dùng để quan sát hiện tượng thiên văn, suy đoán mệnh vận của giang sơn.

"Cái đề mục này ta hoàn toàn không nhớ gì cả. Chỉ có thể dựa vào chính mình mà thôi."

Tâm tư của Phương Vân trong khoảng thời gian này đều đặt ở võ đạo, đối với văn chương đã lâu không có đụng đến. Nhưng dù sao năng lực văn chương của hắn cũng không hề mất đi. Mất thời gian suy nghĩ một hồi lâu, Phương Vân rốt cuộc đã đề vế đối dưới.

"Hổ Xà Đặng Họa, Nữ Oa tương cầm, thiên địa thành!"

Câu đố này cũng là do Phương Vân dựa vào một truyền thuyết mà viết ra. Trong truyền thuyết, từ thời xa xưa có vô số cường giả đại chiến với nhau, dẫn đến hạo kiếp của trời đất. Cả một vùng trời sụp đổ, đất trời cũng nghiêng ngả theo, điều này trực tiếp dẫn đến hồi kết của thời xa xưa.

Mắt thấy thiên tàn địa khuyết, sinh linh đồ thán. Muội muội của Phục Hi, Nữ Oa nương nương đã lấy tiếng đàn vô thượng trấn an vạn vật trong thiên địa. Cuối cùng lại lắp đầy bầu trời lại, tụ lại trời đất. Nhờ có điều này mới kéo dài được đến thời thượng cổ. Nhưng sau khi làm xong điều này thì Nữ Oa cũng vẫn lạc đi.

Dĩ nhiên, điều này cũng là truyền thuyết, không có điều nào là chắc chắn cả. Nhưng mà, ngay tại giờ khắc này dùng đúng là không có gì hơn cả.

- Không tệ! Không tệ! Long Mã Phụ Đồ, Phục Hi họa quái, càn khôn định; Hổ Xà Đặng Họa, Nữ Oa tương cầm, thiên địa thành. Câu đối thật là hay, câu đối thật là hay a!

Vị nho sinh hàn lâm này ngâm nga một lần, rồi mắt lộ lên thần thái thưởng thức vô cùng.

- Câu đối thật là hay, câu đối rất hay a! Cửa ải này, ngươi qua. Nếu như Vinh đại nhân có thể thấy được câu đối này của ngươi thì sẽ vô cùng cao hứng a. Ngươi cứ đi qua trước đã.

Hắn lúc này lại lộ ra vẻ cấp bách khó cưỡng, dường như hận mình không thể đi tìm Vinh đại nhân ngay lập tức.

- Đại nhân đi đi.

Phương Vân nói.

Nhìn nho sinh rời đi, Phương Vân lại tiến vào ải tiếp theo. Chỉ thấy trên cánh cửa có viết hai chữ 'Thi từ'. Phương Vân liền có chút hiểu ra. Mấy cửa ải phía trước của cuộc thi văn chính là kiểm tra trình độ nhanh nhẹn; Thi đối chính là kiểm tra sự thông tuệ cùng năng lực làm thơ. Mà cửa ải cuối cùng này chính là trực tiếp kiểm tra tu dưỡng học vấn.

"Cuộc thi văn năm nay không khác là mấy so với trí nhớ của ta. Nhưng câu đối của Quang Lộc đại phu Vinh đại nhân lại khác rồi. Hi vọng cửa ải tiếp theo không quá mức khó khăn."

Phương Vân đối với Vực Ngoại Tinh Thần Thiết có sự chờ mong rất cao, nhưng mà vị trí đệ nhất của thi văn lại không hề dễ chút nào. Ít nhất, hiện tại Phương Vân đã có cảm giác ải tiếp theo sẽ không dễ dàng qua. Hít sâu một hơi, Phương Vân đi vào.

Gian phòng này rất tối, ở ngay giữa có một cái bàn để đó, trên mặt bàn gỗ dựng thẳng có một cái đèn lồng, dùng chụp đèn bao phủ lại. Ở phía trước bàn gỗ, lại có một màn che che lại một khoảng trống. Từ trên màn ảnh có thể thấy được bóng ảnh của một người cao gầy. Người này lẳng lặng ngồi thẳng, cỗ hơi thở phát ra một luồng khí chính trực.

- Phương Vân?

Thanh âm nhàn nhạt, để lộ ra một cỗ khí độ uy nghiêm chấp chưởng sinh tử trong tay.

- Vâng ạ, học sinh ra mắt đại nhân.

Phương Vân cúi đầu thi lễ một cái. Từ sự uy nghiêm trong cách nói chuyện đến khí độ do người này phát ra đều đã nói lên một điều: Lai lịch của người này trong triều đình rất lớn.

- Ngươi là người thứ nhất tới gian phòng này, rất tốt.

Người ngồi sau bức màn che khẽ gật đầu một cái, tỏ vẻ tán thưởng.

" Vị quan chủ khảo này không biết là vị đại nhân nào trong triều đình?"

Phương Vân trầm mặc không nói, trong lòng có chút khẩn trương.. Vào kiếp trước, hắn say mê học vấn của Nho gia, đối với những vị đại nho có học vấn uyên thâm, nghiên cứu cổ kim có sự ngưỡng mộ cực sâu. Mà người ở sau bức màn che lại gây cho hắn cảm giác của một đại nho.

- Trên bàn gỗ có bút, mực, nghiên mực, ngươi lấy cái đèn chụp trên bàn ra, ở trong đó có đề mục!

- Học sinh lĩnh mệnh.

Phương Vân đi tới lấy chụp đèn ra, chỉ thấy trên bàn gỗ dựng thẳng có một cái đèn lồng tám cạnh bằng giấy màu trắng. Cái đèn lồng này phân ra thành tám mặt, có một mặt hướng về Phương Vân, còn các mặt kia đều trống không cả. Mà ở ngay lúc này cái kệ đựng đèn lại phát ra âm thanh của cơ quan, tiếp theo đó, cái đèn tám cạnh bằng giấy trắng này chậm rãi chuyển động.

Phương Vân tập trung tinh thần nhìn vào đèn lồng tám cạnh.

Mặt đầu tiên trống không, mặt thứ hai trống không...mặt thứ tư cũng trống không.

Đến mặt thứ năm của đèn lồng thì đã hiện ra chữ viết, một dòng chữ 'cổ triện'* hiện ra, giống như một dòng nước vậy.

"Tượng kỳ chung nhật nhạc du du." *

Thấy mấy chữ trên mảnh giấy này, tâm tính của Phương Vân vốn kiên định cũng không khỏi dao động. Hắn vốn nghĩ đề mục của cửa ải này sẽ rất khó, nhưng không nghĩ tới câu thơ thứ nhất lại chính là như vậy. Cái câu này, thậm chí còn không được tính là thơ, ngay cả những thôn dân nơi sơn dã cũng có thể làm được.

- Cái này....

Phương Vân nhìn thoáng qua thân ảnh sau tấm màn che, người nọ vẫn không nhúc nhích, giống như là đã trở thành tượng gỗ, không gây tiếng động chút nào.

Cạch cạch.

Cơ quan lại chuyển động, dòng chữ thứ hai đã xuất hiện trên đèn lồng tám cạnh.

"Khổ bị nghiêm thân nhất đán đâu" *

Dòng chữ thứ hai này vẫn không có chút thay đổi nào, vẫn không có gì mới cả. Thực tế chênh lệch lớn so với dự đoán trong lòng làm cho Phương Vân có chút hoài nghi là mình có đi vào nhầm phòng hay không.

"Một bài thơ có tám câu, chính là đối ứng với tám mặt của đèn lồng tám cạnh. Đã có bốn mặt trống không, còn dư lại bốn mặt có bốn câu thơ. Cứ nhìn xong rồi hãy nói."

Câu thơ thứ ba rốt cuộc đã xuất hiện.

"Binh tốt đọa hà bất khả cứu." *

Câu thơ này vừa xuất hiện lập tức làm cho ý thơ lập tức rung chuyển, một cỗ sát khí xé rách mà ra, làm cho tâm hồn phải kinh sợ.

Đầu của Phương Vân đột nhiên oong một tiếng nổ vang. Trong thoáng chốc, cả hai tai dường như đang nghe được tiếng quát tháo giãy dụa thê lương, trước mắt như thấy được thiên quân vạn mã cùng qua một con sông chật chội, rồi bị hồng thủy cuốn đi.

Cạch cạch.

Cơ quan vẫn tiếp tục vận hành, cái lồng đèn tám cạnh chậm rãi chuyển động. Câu thơ thứ tư đã xuất hiện.

"Tướng sĩ ngâm nước đồng loạt nghỉ." *

Bảy câu chữ cổ triện này vừa hiện ra, hơi thở sát phạt của bài thơ nhất thời tăng lên gấp trăm ngàn lần. Dường như giữa những hàng chữ đó đã lộ ra cảnh "vạn vật vô tình đau khổ luân hồi trong lò luyện của thiên địa", tạo ra một cỗ hơi thở tiêu điều xơ xác mênh mông không thể đỡ!

Vào lúc này, thanh âm của cơ quan rốt cuộc cũng đã dừng lại. Nhưng Phương Vân vẫn như cũ nhìn vào cái lồng đèn tám cạnh, tâm thần của hắn vẫn đắm chìm trong cỗ hơi thở sát phạt, trong đầu thì không ngừng hiện lên bốn câu thơ khi nãy.

Chân mày của Phương Vân cau lại.

Bốn câu thơ này, thật không đơn giản!

Đây là cảm giác đầu tiên của Phương Vân,

Đại Chu văn võ phân trị, võ không hỏi chuyện của văn, văn không hỏi chuyện của võ. Nhưng mà, trong hơn một nghìn năm nay, chiến sự của Ngũ Hoang không ngừng, Nho gia từ lâu đã không còn để thái độ ở ngoài chuyện này nữa. Mà các võ tướng cũng đã coi trọng và dè chừng Nho gia hơn.

Văn võ từ xưa đã xem nhẹ lẫn nhau. Nho gia xem thường binh gia, binh gia cũng xem thường Nho gia! Đây là đạo lý của thiên địa, mấy ngàn năm nay cũng như vậy!

Những câu thơ trong cái lồng đèn giấy trắng này đã nói lên những giai đoạn đấu tranh của văn võ bắt đầu nổi lên gần đây trong triều đình.

Đề mục của cửa ải cuối cùng này, ở bề ngoài nhìn chính là khảo sát năng lực thi từ của học sinh, nhưng sâu hơn nữa chính là muốn từ trong cuộc thi văn này để các sĩ tử ưu tú nhất tự nói lên lập trường thái độ của mình.

Các sĩ tử ở trong kinh thành, đều là tiếp xúc cùng văn lẫn võ. Cửa ải cuối cùng này, rõ ràng là muốn cho các sĩ tử văn võ song toàn làm ra lựa chọn sau cùng của mình giữa nho gia và binh gia.

"Mỗi một lần kết thúc tết Nguyên Tiêu. Các đề mục của cuộc thi văn đều sẽ được truyền ra ngoài. Đề mục này nếu được truyền ra sẽ gây nên sự cạnh tranh gay gắt của Nho gia và Binh gia. Cho dù là người nào, đối với người nhà cũng là họa mà không phải là phúc. Ta phải thật cẩn thận đánh giá mới được."

Phương Vân trong lòng nghiêm lại, hắn cũng đã biết cái phần thưởng Vực Ngoại Tinh Thần Thiết lần này cũng không phải dễ dàng mà lấy được.

- Phương Vân, ngươi có thời gian một nén nhang, phải đem các câu sau của bài thơ này viết xong."

Sau bức màn che, bóng người uy nghiêm kia mở miệng nói. Thanh âm vừa rơi xuống, liền có một gã thái giám ở sau bức màn che đi ra, đem một cây hương cắm đốt ở lư hương.

Nghe được thanh âm này, Phương Vân trong lòng vừa động, đột nhiên nhớ tới một chuyện .

Trong truyền thuyết, Thái Phó đương triều lúc còn trẻ, từng mê chơi. Trò hắn thích nhất chính là cờ tướng. Sau một thời gian, học hành không ra gì cả, rốt cuộc làm cho mẫu thân nổi giận, bà lấy bàn cờ tướng ném vào giữa lòng sông. Thái Phó trợn mắt nhìn bàn cờ rơi xuống dòng sông, tim như bị dao cắt, không khỏi lớn tiếng khóc lên, về đến nhà, lại là ngồi như người si mộng, giống như là đã mất đi hồn phách. Mẫu thân thấy thế tức giận đến mức đau người, cho nên rơi lệ nói với nhi tử.

- Một nam nhân có khí phách phải là lòng ôm trí lớn, tại sao có thể để mấy con cờ kia làm hỏng cả thân người.

Thấy mẫu thân rơi lệ, Thái Phó rốt cuộc hoàn toàn tỉnh ngộ, từ đó không hề đánh cờ nữa, hết sức chuyên chú học hành. Cho nên ngày sau mới có danh trong Tam Công, danh chấn khắp thiên hạ.

Chuyện này, Thái Phó đã từng nói trong một trường hợp khác. Người biết cũng không nhiều lắm. Phương Vân nhờ một tình huống đặc thù mà đã biết được chuyện xưa nhỏ này. Lúc ấy cũng không có để ý lắm, nhưng lúc này thấy bốn câu thơ này thì chuyện xưa ấy lại hiện lên.

- Chẳng lẽ, vị quan chủ khảo này lại là Thái Phó đương triều?

-------------------------------------------------------------------------------

* 'Cổ triện': Một kiểu chữ trong truyện này, chữ này thường được lưu hành trong giới quý tộc và hoàng tộc.

*

Nghĩa của bốn câu thơ trên:

Cả ngày vui mừng với việc chơi cờ tướng.

Đau khổ vì mẫu thân nghiêm ném đi.

Binh lính chết ngay sông mà không thể cứu.

Tướng sĩ đồng thời ngã xuống nghỉ ngơi.

 