  

Phương Vân gật đầu, rồi bước lên đại điện ngồi xuống bảo tọa. Quản Công Minh thấy tám tên cao thủ Tinh Phách cảnh ở ngay bậc thang thì lướt mắt nhìn qua, ánh mắt hơi kinh ngạc nhưng cũng không hỏi nhiều.

- Khuya hôm nay có người tập kích phủ hay không.

Phương Vân ngồi ở trên bảo tọa, hỏi.

- Bẩm đại nhân, khuya hôm nay có rất nhiều tới dò xét, nhưng thực sự xuất thủ thì cũng không nhiều. Sau khi chúng ta giết chết vài võ giả Khí Phách cảnh thì phần lớn đều rút cả!

Quản Công Minh cung kính nói.

Phương Vân khẽ gật đầu, tâm lý cũng vững hơn. Đêm nay trời tối hầu như đều đến thăm dò, cho nên vài loại khiêu khích là không thể tránh khỏi.

- Bắt đầu từ bây giờ, cơm nước của quân đội phải nghiêm ngặt khống chế. Tạm thời dùng quân lương lót dạ, mặt khác, nói với hỏa tự doanh phải cẩn thận chuẩn bị thức ăn. Nhất định phải xác nhận là không có độc rồi mới được dùng.

Phương Vân nói.

- Thuộc hạ hiểu!

Quản Công Minh đáp một tiếng. Hiện tại thân ở Tây Nhị thành, tình thế không rõ mà sát cơ lại tứ phía, không một chút phân tâm cũng không quá đáng.

Phương Vân còn gọi người chuẩn bị một bộ giấy mực, viết một phong thơ rồi gọi:

- Hàn đô úy!

- Có thuộc hạ!

- Một lát phái người chia cái này làm bốn phần sau đó cấp tốc đưa đi. Nhớ là đi theo đường nhỏ.

- Vâng, đại nhân!

Một gã đô úy mặc áp giáp tiến lên nhận lấy phong thơ rồi sải bước rời đi!

Chờ sau khi tên đô úy đã rời đi, Phương Vân lại viết tiếp một phong thơ, phong thơ này thì hắn lại giao cho Quản Công Minh:

- Quản Công Minh, một lát đem phong thơ này giao cho binh sĩ hỏa tự doanh. Dặn bọn họ khi đi mua lương thực, nếu có cơ hội thì giao cho thương nhân ở Tây Nhị thành, nhờ bọn họ đem phong thơ này giao ra ngoài!

Phương Vân thản nhiên nói.

Quản Công Minh khẽ ngẩn người, nhưng ngay sau đó liền hiểu được. Rõ ràng Phương Vân đây bắt đầu nghĩ đến việc lợi dụng các thương nhân. Quản Công Minh chắp tay:

- Đại nhân yên tâm, thuộc hạ sẽ phái người đi làm ngay.

- Ừ.

Phương Vân gật đầu:

- Chuyện này nhớ bí mật mà làm. Hiện tại Tây Nhị thành bị các thế lực tông phái khống chế, các thương nhân so với quan sai bây giờ thì càng có thể dựa vào.

- Thuộc hạ hiểu.

Phương Vân phất phất tay. Quản Công Minh cầm lấy phong thơ đi ra ngoài.

Một lát sau, trong phủ tướng quân im ắng. Phương Vân do dự một chút rồi từ trong lòng ngực lấy ra quả nội đan Long Kình đặt ở lòng bàn tay. Một cổ hàn khí từ nội đan Long Kình tỏa ra, ngoài ra còn phảng phất như có một cỗ sóng biển dâng lên cùng với tiếng kêu gọi của Long Kình. Nội đan hung thú cũng giống như máu huyết của Côn Bằng, đều là dị bảo vô giá cả.

Cuốn ‘Thời đại cận cổ’ của Thánh Vu giáo đã từng nhắc tới, mỗi tên võ giả chỉ có thể dùng một viên nội đan hung thú. Cũng chỉ có thể một lần mà dùng phương pháp này gia tăng lực lượng của thân thể, nếu có nhiều hơn nữa thì cũng không có bao nhiêu tác dụng. Đến lúc đó thì chỉ hóa thành nguyên khí, hiệu quả còn kém hơn so với việc dùng phương pháp nội lực tế luyện.

Phương Vân nhìn nội đan Long Kình trong tay. Thần sắc biến ảo không thôi, một lát sau liền thở dài một tiếng rồi thu nội đan Long Kình trở về:

- Nội đan Long Kình là phương pháp tốt nhất để tăng lực lượng lên. Đáng tiếc, một quả nội đan Long Kình lại có đến khoảng hai mươi phi long lực, lấy lực lượng hiện tại của ta rất khó mà khống chế được.

Lực lượng của nội đan Long Kình cực kỳ cuồng bạo. Nếu như không thể hoàn toàn dung nạp thì sẽ bạo thể mà chết. Điều này cũng là lý do vì sao mà sau khi Phương Vân đánh chết cao thủ Thiên Tà tông, rõ ràng đã sớm có nội đan Long Kình nhưng vẫn không dám sử dụng.

Phương Vân mặc dù cao nhất có đến hai mươi phi long lực, nhưng lực lượng thật của bản thân lại chỉ có khoảng mười tám con phi long lực. Mà nội đan Long kình lại ẩn chứa lực lượng gần gấp đôi của Phương Vân, lấy tu vi của hắn cũng không nắm chắc là sau khi hấp thu cái nội đan Long Kình này có bạo thể mà chết hay không!

Ở phía bắc Tây Nhị thành, có một ngôi phủ đệ được xây ở hướng bắc nhìn về nam. Ở cửa có hai pho tượng hung thú viễn cổ hung ác dữ tợn, điều này đã làm nên vẻ tôn nghiêm của chủ nhân ngôi phủ đệ này!

Leng keng, leng keng!

Âm thanh khôi giáp từ xa truyền đến, chỉ chốc lát sau, một gã toàn thân bao phủ khôi giáp Đại Chu, tay vịn trường kiếm đang đi đến.

Võ tướng vừa mới bước vào phủ đệ thì lập tức cảm giác được có vô số ánh mắt chú ý tới. Vốn trước mặt võ tướng này chỉ là một ao nước nhỏ, một dải núi giả vắt ngang làm cảnh thì bỗng nhiên có một bóng người xuất hiện xông lên.

- Võ tướng Đại Chu? Thật lớn mật!

Âm thanh vừa phát ra thì một gã thanh niên có khí tức đáng sợ, sắc mặt âm tàn đằng không bay đến, kiếm quang hiện ra chém xuống.

- Hừ!

Võ tướng thần bí chẳng qua hừ lạnh một tiếng, tay phải nhấc lên, một cỗ lực lượng vô hình đem kiếm quang của tên cao thủ trẻ tuổi này chấn thành phấn vụn. Năm ngón tay thuận thế đưa tới xuyên qua mảnh kiếm quang trực tiếp nắm lấy thân người trẻ tuổi đó rồi dùng sức một chút.

Ầm!

Trong tiếng nổ đất đá bụi mù tung bay. Tên thanh niên có kiếm thuật trác tuyệt này chảy máu ở khóe miệng, rồi bị đập vào trong đất, ngất đi.

- Ta phụng mệnh võ hầu đến đây gặp chủ nhân các ngươi, gọi hắn ra đây!

Âm thanh võ tướng vô cùng bình thản, nhưng trong đó lại mang theo khí tức lạnh lẽo. Chân của hắn lúc này đang đạp trên người của người trẻ tuổi, giống như là đóng đinh hắn trên mặt đất vậy.

Trong vườn hoàn toàn yên tĩnh, chung quanh đây mặc dù còn có mười mấy hán tử, cũng có không ít cao thủ Tinh Phách cảnh, nhưng không có người nào lại dám động thủ. Tên võ tướng Đại Chu này gây cho bọn hắn cảm giác nguy hiểm trí mạng! Không người nào dám động đậy gì.

- Để cho hắn vào đi!

Sau giây phút yên lặng ngắn ngủi, một âm thanh hùng hồn từ sâu trong phủ đệ truyền tới. Mấy tên hán tử tán ra, tên võ tướng này không có chút cố kỵ nào, xuyên qua đám người thản nhiên đi tới.

Trong hành lang, ánh nến thắp sasngg lên, một gã nam tử trung niên có khí tức thâm trầm, ánh mắt như kiếm đang ngồi ở trên đại đường. Đầu tóc người này đen nhánh, tóc dài xõa đến sau ót, chỉ dùng một cây trâm ngọc màu xanh tùy ý ghim lại. Tay của hắn ôn nhuận như ngọc, nhẹ nhàng đặt lên hai bên lan can, hiển lộ ra vẻ quyền thế khôn cùng.

Thấy người này, cước bộ của võ tướng thần bí dừng một chút, rồi lúc sau mới bước vào trong hành lang. Thấy trong đây không có ai khác nữa cả, vị võ tướng mới ngồi xuống đối diện với nam tử trung niên.

- Chủ nhân nhà ngươi là vị võ hầu nào?

Nam tử trung niên nói. Lúc hắn nói chuyện âm thanh vang dội, trung khí mười phần, trong đó còn ẩn chứa một cổ hơi thở xơ xác tiêu điều làm cho không khí chung quanh phải rung động.

Võ tướng cũng bị cỗ khí thế này làm cho rùng mình, nhưng thần sắc lại không đổi:

- Chủ nhân của ta đương nhiên là Anh Vũ hầu đương triều!

- Ồ!

Ánh mắt nam tử trung niên hơi biến hóa. Chỉ trong chốc lát nhưng dường như ánh mắt của hắn đã lóe lên rất nhiều ý nghĩ. Dường như ba chữ ‘Anh Vũ hầu’ làm cho hắn nghĩ đến rất nhiều chuyện.

- Thế nào? Chủ nhân nhà ngươi muốn mượn tay ta đối phó với vị Bình Bắc tướng quân mười lăm tuổi kia?

Một câu nói của nam tử trung niên đã nói toạt ra ý nghĩ của võ tướng.

- Không sai! Hầu gia nhà ta bởi vì có chút nguyên nhân nên không thể xuất thủ, không những hầu gia mà ngay cả ta cũng không thể ra tay! Hầu gia nói chỉ cần ngươi thay hắn giải quyết vấn đề này thì ngày sau, Tây Nhị thành vĩnh viễn sẽ do Đao Quân định đoạt. Ngày sau cũng sẽ không có quân đội vào đóng quân nữa.

Võ tướng thần bí nói.

Đao Quân Ngụy Văn Thai thản nhiên cười:

- Hầu gia nhà ngươi đúng là để mắt Ngụy mỗ. Tây Nhị thành này ngư long hỗn tạp, hạng người gì cũng có thế mà hầu gia nhà ngươi cư nhiên lại chọn trúng ta. Đáng tiếc, Tây Nhị thành cho đến bây giờ cũng không phải là do một mình Ngụy mỗ định đoạt. Cho tới bây giờ còn chưa thì làm gì nói đến sau này?

- Trước kia không phải thì không nói, còn về phần sau này thì không nhất định thế ! Hầu gia nói chỉ cần ngươi có thể làm chuyện này thì hắn sẽ liền giúp ngươi nắm Tây Nhị thành trong tay!

Võ tướng thần bí đạm mạc nói. Ngụy Văn Thai cảm giác thấy được ý trong lời nói của võ tướng này, khuôn mặt không khỏi có chút rung động.

- Trong Tây Nhị thành này, Ngụy đại nhân cũng là một trong những người có quyền thế nhất. Chỉ cần bình định vài người khác nữa thì không phải là không thể định đoạt được! Còn về phần Thái Tố phái cùng với Ma Tông thì ngươi cũng không cần lo lắng. Mười vạn đại quân chinh phạt của triều đình còn ở đó thì bọn họ cũng không dám làm gì!

Ngụy Văn Thai cũng không có lập tức đáp ứng:

- Lời đề nghị này của ngươi quả thật không tệ. Nhưng mà ta còn phải suy nghĩ một chút, con thứ của Tứ Phương hầu cũng không phải dễ động như vậy!

- Cái này thì ngươi không cần lo lắng! Tứ Phương hầu đã có hầu gia nhà ta khắc chế!

Võ tướng thần bí lạnh nhạt nói.

Ngụy Văn Thai rốt cuộc có thần sắc rung động, nhưng vẫn chưa có đồng ý.

- Ngụy đại nhân, trong Tây Nhị thành này có rất nhiều người mong ước được hợp tác với hầu gia nhà ta!

Võ tướng thần bí thâm ý nói.

- Được rồi! Chuyện anfy ta tiếp nhận!

Đao Quân Ngụy Văn Thai rốt cuộc gật đầu.

Hí!

Mặt trời vừa mới lộ ra ở hướng đông thì đã có bốn gã quan sai cỡi khoái mã vọt ra khỏi Tây Nhị thành, sau khi đi được mấy ngàn trượng thì chia thành bốn hướng chạy nhanh đi.

Phịch! Phịch! Phịch! Phịch!

Sau nửa nén hương thì vang lên tiếng ngựa hí thảm thiết. Ở các địa phương cách Tây Nhị thành mấy dặm, bốn thớt ngựa toàn thân co quắp té ngã ở trên đường núi mà phong thơ trên bốn gã quan sai cũng biến mất không thấy. Chỉ chốc lát say, bốn phong thơ hiện ra ở bốn địa phương khác nhau ở Tây Nhị thành.

Bốn gã cao thủ có võ đạo trác tuyệt lật phong thơ ra nhìn một cái, cười lạnh nói:

- Thiếu niên dù sao cũng là thiếu niên, còn chưa hiểu quy củ! Chỉ muốn dựa vào mấy bản tấu chương này mà muốn đối phó với bọn ta ư! Hừ!

Sau khi mấy phong thơ của mấy gã quan sai bị chặn lấy đi thì lúc đó cũng có mấy thương nhân nhân lúc trời còn sáng đã ra khỏi Tây Nhị thành. Mà không có ai chú ý là trên trong những người này có một người trên người có một phong tấu chương của Phương Vân.

Trong phủ tướng quân.

Đến giờ thìn, Phương Vân cuối cùng đã tu luyện xong:

- Quản Công Minh, ngươi cho người đi trong thành mua một phần thanh niên tài tuấn bảng! Ta muốn nhìn qua một chút.

- Vâng, đại nhân.

Quản Công Minh xoay người rời đi. Chỉ chốc lát sau đã cầm vào một bản ghi chép của thanh niên tài tuấn bảng, sau đó đưa lên cho Phương Vân. Cái bảng ghi chép này đều có bán ở các tửu lâu, khách sạn, chỉ có điều là giá không rẻ chút nào.

- Đệ nhất thanh niên tài tuấn bảng là Bắc Đấu quân vương Bàng Cự Nguyên, thực lực của người này là ba mươi lăm con phi long lực! Bàng Cự Nguyên vốn là đệ tử bình thường của tiểu môn phái Ngũ Hổ môn, sau nhân duyên tế hội được truyền thừa đạo thống của Bắc Đẩu tinh cung, một môn phái trong ba nghìn đại tông phái thời thượng cổ. Sau khi dùng qua bảy miếng đại đan Bắc Đấu thì có lực lượng vượt xa những người cùng thế hệ! Có tin đồn người này đang bế quan tu luyện, tùy thời có thể bước vào Địa Biến cảnh! Chỗ ở của người này là Bắc Đấu phủ!

Phương Vân nhìn một cái mà chắc lưỡi không thôi. Ba mươi lăm con phi long lực, so với chính mình thì còn nhiều hơn rất nhiều.

 