  

Tầng thứ nhất của Yên Khuyết lâu này cực kỳ lớn, bên trong có đủ loại gian phòng, hàng bán...Trong lúc nhìn căn bản là không nhìn thấy giới hạn ở đâu.

Phương Vân nhìn một chút liền cảm thấy trong tầng thứ nhất này có ít nhất cũng phải có năm ngàn người. Coi như là có người nói trên một vạn thì Phương Vân cũng không cảm thấy ngạc nhiên. Tầng này được thắp sáng lên bởi một ngọn đèn không khói, cây đuốc chiếu sáng bốc cháy lên chẳng những không có khói mà còn có một mùi hương.

- Thập tam gia!

- Thập tam gia!

Phương Vân một đường đi theo nam tử mặc cẩm y đi tới thì những người chung quanh rốt rít tươi cười, quay đầu lại chào hỏi. Người ở đây đầy đủ thành phần, có ít người chú ý tới Phương Vân ở phía sau Thập tam gia, trong mắt hiện lên thần sắc kinh ngạc, hiển nhiên là nhận ra thân phận của hắn. Nhưng mà phần lớn người thấy được sẽ không có để ý đến. Đã vào nơi này thì sẽ là khách nhân, người mua, người trung gian, chủ cửa hàng, còn những thứ khác sẽ không có liên quan.

- Phương tướng quân gần đây tiêu diệt phủ Đao Quân, cộng thêm tiếp quản Tây Nhị thành thì chắc hẳn trong tay cũng có rất nhiều tài bảo. Nếu như nhìn trúng cái gì ở đây thì cứ mua là được, nếu trên người không có mang theo hoàng kim thì cũng không sao, Phương tướng quân cứ đem hàng đi trước, sau khi về phủ thì sai người mang hoàng kim giao cho chúng ta là được.

Tay nam tử cẩm y lộn một cái, trong lòng bàn tay lại có thêm một cái lệnh bài bằng hổ phách trong suốt:

- Cái lệnh bài này tướng quân cầm đi, nếu như nhìn trúng thứ gì thì lấy cái này ra, sẽ được hưởng giá ưu đãi đến chín mươi phần trăm.

Phương Vân khẽ do dự một chút, lập tức nhận lấy:

- Ta đây không khách sáo vậy!

Thập tam gia tươi cười;

- Phương tướng quân đi trước một chuyến xem sao, xem thử có đồ gì ưng ý không. Liệt Diễm, ngươi đi theo Phương tướng quân nhìn một chút.

Âm thanh vừa phát ra thì một cô gái vóc người yêu nhu, ánh mắt mị hoặc, môi son lắc lắc cái vòng eo đi ra:

- Thập tam gia yên tâm, chuyện này cứ giao cho ta.

Liệt Diễm cười cười, đi tới bên cạnh Phương Vân, lấy một âm thanh hấp dẫn nói:

- Tiểu hầu gia nếu như nhìn trúng cái gì thì cứ nói với ta a!

"Đây đúng là hấp dẫn trắng trợn ah, đại nhân tuổi còn trẻ, diễm phúc thật lớn a!", Quản Công Minh mở to đôi mắt như chuồng đồng, nhìn một màn trước mắt mà kêu lên trong lòng.

- Bất kỳ vật gì sao?

Phương Vân quay ngược đầu, lạnh nhạt nói.

- Đúng vậy a., bất kỳ vật gì!

Liệt Diễm ha ha cười nói, trên mặt nở ra nụ cười tà mị vô cùng, hai vai cũng hơi rung động.

- Được lắm, ta muốn một cái chân của ngươi!

Một luồng đao khí trong suốt từ trong lòng bàn tay Phương Vân bắn ra, Liệt Diễm lập tức cảm giác tháy một cổ hàn quang đang bao phủ bắp đùi của nàng, dường như chuẩn bị cắt đứt chân này của nàng.

Sắc mặt Liệt Diễm tái nhợt, đồng tử cũng co lại.

- Đại nhân nói đùa. Ta không phải là vật bán...

Trong lòng Quản Công Minh sớm cười thầm: "Vị đại nhân này của ta năm nay cũng chỉ mới mười lăm mà cứ như cái đầu gỗ, không hiểu phong tình gì cả."

- Dẫn đường đi!

Phương Vân lạnh lùng nói, thu lại đạo đao quang.

- Đại nhân, mời đi theo ta!

Liệt Diễm thu lại thần thái tà mị, bày ra bộ dáng đoan trang, mang theo Phương Vân đi về phía trước, vừa đi vừa giới thiệu:

- Người này gọi là Vương Lão Lục, bán Bích Vân Đan. Bích Vân Đan là một loại đan dược có thể giúp chống đỡ mười ngày tu luyện. Nhưng mà Vương Lão Lục này làm người gian xảo, Bích Vân Đan của hắn chỉ có thể giúp rút ngắn ba ngày tu luyện mà thôi.

- Đại nhân cũng có thể nhìn thấy ở đây còn có bán Bích Xà Thảo ngàn năm, loại này có thể giúp chống kịch độc, còn có thể làm cho kinh mạch dễ chịu, gia tăng tốc độ vận chuyển chân khí.

- Vị này là Thiên Vân Tẩu, người này mặc dù lấy giá hơi cao, nhưng hàng hóa bán ra toàn là hàng thật!

- Vị này là Dạ Hoa phu nhân, nàng chỉ lấy Dạ Minh châu...

Liệt Diễm giới thiệu qua một lượt. Nhưng nhãn giới của Phương Vân cực cao, lúc hắn tiến vào động phủ Bắc Minh thì đã chiếm được rất nhiều đan dược thượng phẩm, linh chi vạn năm, còn có nội đan hung thú, làm sao có thể để những đan dược hạ phẩm, linh thảo cấp thấp này vào trong mắt.

Liệt Diễm cũng nhận thấy Phương Vân dường như không để ý đến những đồ này, trong lòng cũng âm thầm kinh ngạc. Những đan dược linh thảo này mặc dù là hạ phẩm nhưng nếu như lọt ra bên ngoài thì cũng dẫn đến tranh đoạt không thôi. Đại Chu hoàng triều đối với việc quản lý đan dược cực kỳ nghiêm khắc, một tướng quân Đại Chu theo lý thì không hề thờ ơ đối với những đan dược này mới phải chứ?

- Đại nhân, mời theo ta qua bên này.

Liệt Diễm cúi đầu một chút, rồi mang theo Phương Vân xuyên qua một màn che. Phương Vân ngẩng đầu nhìn lên thì phát hiện đây là một không gian tương đối an tĩnh, so sánh với chỗ mua bán đan dược khi nãy thì yên tĩnh hơn nhiều.

- Nơi này có rất nhiều công pháp trân quý, bao gồm một chút công quyết kỳ dị, cùng với sách quý trung cổ. Đại nhân say mê võ đạo, hẳn là có hứng thú đối với mấy cái này.

Liệt Diễm nói.

Phương Vân nhìn lướt qua phát hiện nơi này có rất nhiều người cứ như vậy mà khoanh chân ngồi ở dưới đất, nhắm mắt suy nghĩ. Trước người của bọn họ còn có khắc mấy hàng chữ:

- Tàn Dương bí bản, võ học của Tà Dương Ma tôn, bán năm mươi Chu Tước đan!

- Long Quyển Thất Đại thức, thối pháp tuyệt học, bán tám mươi Chu Tước đan!

- Ám Ảnh Lạt Sát, huyễn pháp thích khách, bán một trăm hai mươi Chu Tước đan!

Phương Vân nhíu nhíu mày:

- Chu Tước đan? Đây là cái gì? Nơi này không thu hoàng kim sao?

Liệt Diễm cười cười:

- Đại nhân, tầng thứ nhất này thì bí tịch là thứ đắt tiền nhất. Loại vật này thì mọi người trước giờ vẫn giấu càng sâu càng tốt, rất ít được lấy ra bán. Những người này cũng không có hi vọng gì, chỉ hi vọng có thể đổi lại đồ tốt hơn, cho nên mới đem ra bán.

- Đại nhân ta hỏi chính là Chu Tước đan, ngươi nói cái này làm gì?

Quản Công Minh nói.

- Hắc hắc.

Liệt Diễm bày ra bộ mặt quyến rũ, mới cười hai tiếng thì lại cảm giác thấy có một cỗ hàn quang bao phủ bắp đùi của mình, mặt liền biến sắc, lập tức cung kính nói:

- Trong tầng thứ nhất này, dược hiệu tốt nhất và đắt tiền nhất chính là Chu Tước đan, một quả có thể rút ngắn đến hai mươi ngày khổ tu, hơn nữa phẩm chất nguyên khí sinh ra cũng tốt vô cùng. Nhưng mà, loại đan dược này chỉ có chúng ta mới được bán, đối ngoại bán là ba trăm lượng hoàng kim một quả. Đại nhân, ngài nghĩ đi a, một quả phải mất đến ba trăm lượng hoàng kim, nếu như ta mua một ngàn viên đan dược thì phải mất đến mười mấy vạn lượng, người nào có thể có được a, hơn nữa, mang theo trên người cũng không tiện lắm. Cho nên, chúng ta mới tiến hành trao đổi ở đây, ba trăm lượng hoàng kim một quả Chu Tước đan , có thể mua đồ bằng cái này. Dĩ nhiên, ngươi cũng có thể dùng tiền Tam Hoàng hoặc hoàng kim.

Phương Vân có chút hiểu được:

- Những người này có phải hay không đổi lấy Chu Tước đan, sau đó xuống tầng dưới mua đồ?

Trên mặt Liệt Diễm lộ ra vẻ kinh ngạc:

- Đại nhân, người làm sao biết?

Phương Vân cười lắc đầu:

- Việc này còn hỏi ư? Ngươi nhìn tầng này thử một chút, còn có cái gì để bọn hắn muốn? Cả tầng thứ nhất thì đắt tiền nhất cũng chỉ có mấy bản công pháp mà chính những người đó bán. Những người này nếu như muốn đổi lấy đồ tốt hơn, nói cách khác là những đồ họ muốn thì không thể có ở tầng thứ nhất mà chỉ có ở tầng dưới.

- Đại nhân quả nhiên thông minh.

Liệt Diễm vuốt mông ngựa một cái:

- Nhưng mà, ta cũng phải nhắc nhở đại nhân một chút. Tầng thứ nhất này bán cũng chỉ là đan dược hạ phẩm, linh thảo hạ phẩm, cùng một chút bí tịch bình thường. Những đồ này cũng chỉ là người trong thế tục bán ra mà thôi. Cho dù ngươi là vương hầu thượng tướng, hay là võ giả bình thường, chỉ cần có người giới thiệu vào thì cũng không ai cự tuyệt, cho nên chúng ta mới có thể thu hoàng kim, tiền Tam Hoàng, hay là Dạ Minh châu. Nhưng nếu như xuống tầng dưới thì lại khác. Những người bán ở đó không hề thiếu gì tiền xài, Dạ Minh châu, hay hoàng im...những thứ đó không có tác dụng gì với họ cả. Cho nên, mấy tầng ở dưới không thu hoàng iim mà là phải đổi thành Chu Tước đan mới có thể mua được đồ!

Liệt Diễm nói.

Quản Công Minh nghe thấy mà âm thầm chắc lưỡi không thôi. Nghe điệu bộ này, nếu như đồ ở phía dưới đổi thành hoàng kim thì sợ rằng đó sẽ là một con số trên trời.

Phương Vân không có nhiều lời, đi tới đi lui nhìn một chút rồi lắc đầu. Sách quý thượng cổ hắn đều có, làm sao có thể nhìn trúng mấy công pháp bình thường này.

"Vị này là khách quý của Thập tam gia. Nếu như vòng vo một hồi mà không mua được đồ thì sợ rằng Thập tam gia sẽ trách cứ ta.", thấy Phương Vân lắc đầu, Liệt Diễm cảm thấy bất an trong lòng. Có thể làm cho Thập tam gia xuất động thì toàn là những người trọng yếu, không thể đắc tội được.

Phương Vân vòng vo một hồi, bỗng nhiên ngừng lại trước mặt một gã kiếm khách nghèo túng. Trước mặt của hắn là một quyển Dịch Cốt Hóa Hình Thuật, dựa theo những gì hắn nói thì đây là một pháp môn lợi dụng da thịt, xảo kình...Võ giả Nguyên Khí cảnh cũng có thể sử dụng.

"Ta càng lúc tiếp xúc càng nhiều người trong tông phái, mà người của triều đình Đại Chu cấu kết với người trong tông phái là tử tội. Hiện giờ ta cũng có rất nhiều chuyện không tiện xuất thủ, hơn nữa Thiên Tà Dịch Hình pháp cũng là pháp môn tà đạo. Không nói đến việc dễ dàng bị người Thiên Tà tông phát hiện, chính là nếu như lão sư biết được ta sử dụng pháp môn tà phái thì cũng không tốt lắm.", Phương Vân động lòng một chút, liền nói:

- Môn Dịch Cốt Hóa Hình thuật này, ngươi có thể diễn luyện cho ta xem một chút không?

Kiếm khách nghèo túng đã ngồi ở chỗ này thật lâu, đột nhiên nghe được có người hỏi thăm thì lập tức mở mắt. Hơn nữa nhìn thấy Liệt Diễm bên cạnh Phương Vân thì tinh thần đại chấn hẳn lên. Người ở chỗ này đều biết nếu không phải là khách nhân trọng yếu thì Liệt Diễm sẽ không bao giờ ra tiếp.

- Có thể, dĩ nhiên có thể!

Âm thanh vừa phát ra thì xương cốt toàn thân của hắn liền phát ra tiếng lách cách, bộ mặt cũng biến đổi, chỉ chốc lát sau đã biến thành bộ dáng của Phương Vân.

- Có thể biến thành bộ dáng của nàng ta không?

Lúc này, Quản Công Minh ở phía sau Phương Vân nói chuyện, cái đầu tay thô to chỉ vào thân Liệt Diễm. Vẻ mặt kiếm khách nghèo túng hơi lúng túng, còn Liệt Diễm lại đỏ bừng cả mặt lên.

- Lão đầu tử, ngươi muốn chết thì lão nương thành toàn cho ngươi!

Liệt Diễm tức giận mắng.

- Ha ha ha.

Quản Công Minh cười lớn lên.

Phương Vân lắc đầu, nói:

- Quyển sách này ta muốn. Nhưng chỗ ta tạm thời không có Chu Tước đan. Nhưng mà có quyển sách này, có thể ngươi có hứng thú.

Phương Vân vừa nói, liền lấy bản chép tay Hung Cầm Tung Hoành pháp ra.

Vẻ mặt kiếm khách nghèo túng ban đầu có chút không vui, nhưng mà khi mở ra nhìn bên trong thì lập tức mừng rỡ. Hắn dù sao cũng là người có nhãn giới., nhìn mấy lần lập tức biết cuốn Hung Cầm Tung Hoành pháp này mặc dù chỉ là bản chép tay, nhưng giá trị còn hơn xa Dịch Hình Hóa Cốt thuật của hắn. Kiếm khách nghèo túng lập tức thu vào, sau khi cất xong thì chìa tay ra nói:

- Quyết định như vậy đi!

Suy nghĩ một chút, dường như cảm thấy chưa ổn thì kiếm khách nghèo túng mở miệng nói:

- Môn Dịch Hình Hóa Cốt thuật này có một thiếu sót đó là chỉ có hóa hình nhưng không thể biến đổi âm thanh. Nhưng mà, ta có một khẩu quyết thay đổi âm thanh, có thể cho ngươi!

Dứt lời, kiếm khách nghèo túng đem khẩu quyết nói ra.

Phương Vân gật đầu:

- Vậy cảm ơn ngươi!

 