  

- Ngoài ra, bắt đầu từ hôm nay, các ngươi sẽ ăn ở trên núi này. Đãi ngộ giống như các binh sĩ!

Vị tướng quân râu đen này vừa nói ra thì lập tức như một trái boom tấn. Những tên sĩ tử đã quen với việc theo Phương Vân hưởng thụ cả ngày. Lúc này thì cả đám đều choáng váng cả, không nghĩ tới mới đến khu vực do đại tướng quân Hoàng Tổ quản lý thì đã bị đánh về như ban đầu. Thoáng cái mọi người đã hận vị đại tướng quân Hoàng Tổ đến thấu xương.

- Lát nữa, kim khí được chở lại đây thì các ngươi bắt đầu luyện đi. Lúc nào các ngươi chế tạo được khôi giáp rồi thì có thể rời khỏi nơi đây!

Sau khi nói xong thì vị đại tướng quân râu đen xoay người rời đi. Hắn vừa mới rời đi thì chúng sĩ tử cũng vây quanh lại Phương Vân.

- Tiểu hầu gia, ngươi tới đúng lúc thật. Tướng quân Hoàng Tổ thật quá mức, người xem có thể đi nói với tướng quân một chút được không?

- Không nói nhiều nữa. Ta sẽ không đi nói với đại tướng quân. Tự chế tạo khôi giáp cho mình đi!

Phương Vân liền cự tuyệt đề nghị của bọn hắn. Những người này mặc dù đã trải qua cuộc ma luyện hung hiểm nhưng thói quen giàu sang vẫn không mài bớt đi được. Phương Vân có lòng sau này sẽ tụ tập đám người này lại thành thế lực của riêng mình. Đúng lúc này cũng là dịp để bọn họ tự rèn mình, hắn sao lại phải đi tới gặp Hoàng Tổ để nói chứ.

Chỉ chốc lát say, một nhóm quân sĩ đã đưa tới một xe kim khí. Từng đống kim khí được đổ xuống ngay bên cạnh cổ đỉnh. Phương Vân tiện tay lấy một khối kim khí rồi ném vào trong cổ đỉnh. Địa hỏa cùng với nước bất đồng, những thứ kim khí này vừa mới ném vào trong thì cũng không có chìm xuống dưới mà là lơ lửng ở trong địa hỏa, bắt đầu hấp thu nhiệt lượng trong đó rồi hồng lên.

Thấy tiểu hầu gia tự tay động thủ thì những người khác cũng không có oán hận gì nữa. Cũng bắt đầu ném kim khí vào trong cổ đỉnh.

Một cổ khói dầy đặc từ bên trong đỉnh dâng lên, đây chính là dấu hiệu cho thấy các tạp chất trong kim khí bị hủy đi. Ước chừng hơn nửa giờ sau thì kim khí bắt đầu hòa tan ra, Phương Vân vận nội lực, nắm lấy thanh kim khí đang đỏ hồng quăng lên trên cái bình đài, rồi cầm lấy thiết chùy đập xuống.

Đinh Đang! Đinh Đang!

Tiếng kim khí va chạm vào nhau vang lên, chúng sĩ tử cùng nhau đập xuống. Tiếng thiết chùy rơi xuống không ngừng đẩy những tạp chất ở bên trong ra. Sau khi làm nguội xong thì lại ném vào trong cái đỉnh, lại lần nữa làm hồng lên rồi tiếp tục đập xuống. Người ta nói việc thiên chuy bách luyện chính là làm như thế.

- Không biết ta đem bùa chân long của ta nhập vào trong thiết đỉnh thì sẽ có hiệu quả gì nhỉ.

Trong đầu Phương Vân hiện lên tình cảnh lúc Chiến Giáp Sư luyện chiến giáp. Lập tức thử đem hai cái bùa chân long chạy dọc vào trong thiết chuy rồi truyền xuống vào trong kim khí.

Đinh Đang!

Một cái bùa vừa rơi xuống thì lập tức khối kim khí đang nóng hồng bỗng dâng lên một ngọn lửa hừng hực. Bên ngoài khối kim khí lại có thêm một mảnh bùa.

- Đây là dấu hiệu tạp chất bị thiêu đốt, đem bùa vào trong kim khí thì có thể loại bỏ tạp chất ở bên trong!

Phương Vân mừng rỡ trong lòng, lập tức lấy ra bùa Kim Long cùng Thanh Long quán chú vào. Quả nhiên, vốn phải dùng đến mười mấy chuy mới có thể có hiệu quả nhưng mới chỉ một bùa đã được rồi.

Đinh Đang! Đinh Đang!

Một chuy nữa lại đánh xuống, trán của Phương Vân đã đầm đìa mồ hôi rồi, ngay cả sau ót cũng đầy ra. Cảm giác mệt mỏi lập tức xuất hiện, Phương Vân biết đây là dấu hiệu tiêu hao bùa quá nhanh.

- Tiểu hầu gia, người làm sao vậy?

Chu Hân đứng ở một bên lập tức thất kinh, lập tức ngừng việc đánh chuy. Cùng là đánh chuy, mặc dù bọn họ cũng có dùng tới chân khí nhưng tuyệt đối không có mệt mỏi như Phương Vân.

- Không có gì! Chẳng qua là nội lực tiêu hao quá độ.

Phương Vân trả lời, tình huống của hắn bây giờ so với các chiến giáp sư kia giờ đây không khác lắm. Cũng may hắn nội lực hùng hậu nên có thể kiên trì được.

Đồng dạng là hơn mười cân kim khí, võ giả Khí Trành cảnh nếu như muốn bách luyện thì cũng phải hơn năm ngày đánh chuy mới được. Nhưng Phương Vân lại cho bùa của mình quán chú vào thì lại chỉ mất có nửa thời gian. Cũng có điều mặc dù hiệu suất tăng cao, nhưng sự tiêu hao nội lực của Phương Vân so với võ giả Khí Trành cảnh lại gấp hơn mười lần.

Đến lúc ban đêm thì Phương Vân đã bách luyện được khoảng hai mươi cân kim khí. Vào lúc này thì y phục của hắn cũng đã ướt đẫm hoàn toàn rồi. Nội lực trong cơ thể hầu như cũng không còn gì.

- Cứ theo tốc độ như vậy thì cho dù là ta muốn làm ra một bộ khôi giáp cũng phải mất mười ngày!

Phương Vân thầm tính trong lòng rồi cho ra một kết luận. Một bộ khôi giáp hoàn toàn không chỉ cần một trăm cân kim khí bách luyện.

Thời gian lại từng ngày trôi qua, chúng sĩ tử cùng Phương Vân vẫn ở trên ngọn núi cao nhất của sơn mạch Mẫn Sơn, việc ăn ngủ của mọi người cũng chung với nhau. Mỗi ngày trừ việc ăn cơm, ngủ nghỉ thì chính là luyện khí. Lục Tiểu Linh nhờ có Lý Ngọc chiếu cố nên Phương Vân cũng có thể tĩnh tâm được.

Mười ngày sau.

- Rốt cuộc đã gom đủ kim khí bách luyện cho việc luyện giáp rồi.

Phương Vân đột nhiên đứng lên tiện tay nắm lấy mấy trăm cân thiết bách luyện, cử nhược trọng khinh đi vào trong lòng núi. Tướng quân râu đen đã sớm có nói qua các sĩ tử sau khi luyện thiết xong thì có thể đi vào trong lòng núi gặp Chiến Giáp Sư để luyện giáp.

- Đại sư, phiền ngày giúp ta chế tạo một bộ khôi giáp!

Trong lòng núi, địa hỏa hừng hực. Phương Vân nhìn trúng một gã Chiến Giáp Sư rồi đi tới, dừng lại ở bên cạnh rồi cung kính nói. Ở bên cạnh đó còn có một cái đỉnh khổng lồ, xung quanh đỉnh có các Cổ Phong Sư, Đan Lô Sư, Chiến Giáp Sư đang vây quanh, bận rộn vô cùng.

- Ngươi trở về đi! Ta sẽ giúp ngươi chế tạo khôi giáp nhưng việc làm thiết bách luyện lại không thuộc phạm vi của ta!

Chiến Giáp Sư mặc áo màu xanh, đầu không quay lại, lạnh nhạt nói.

- Đại sư, toàn bộ số kim khí này đã qua bách luyện hết rồi!

Chiến Giáp Sư này cau mày, nhíu, hiện lên thần sắc không vui. Hắn tiện tay quơ lấy một khối kim khí, định quát lên. Phía trên đã có sớm nói qua cho hắn là đang có một đám sĩ tử đang tới rèn khôi giáp, theo tính toán của hắn thì cũng phải mất đến hơn một tháng nữa mới được.

- Ủa, những thứ này...

Ánh mắt quét ngang qua đám thiết bách luyện mà Phương Vân đem đến, sắc mặt của Chiến Giáp Sư hơi đổi, mấy lời quát to lại thu về.

- Toàn bộ đều là bùa cương ư!

Chiến Giáp Sư nắm lấy khối kim khí trên tay mà run rẩy không thôi. Mấy trăm cân kim khí mà Phương Vân mang tới nếu như tất cả chỉ là bách luyện cương thì không nói, nhưng bên trong đó lại còn mang theo sự dao động của bùa. Từ cường độ dao động thì có thể đoán ra đây là bùa cương có độ tinh khiết cực cao.

- Làm sao có thể!

Chiến Giáp Sư lấy ánh mắt kỳ dị nhìn Phương Vân. Bùa cương chỉ có thể có Chiến Kiếm Sư mới có thể chế tạo ra, mặc dù hắn là Chiến Giáp Sư, cũng là Trận Pháp Cảnh, trong cơ thể có bùa nhưng cũng không thể chế tạo ra bùa cương.

Không có nguyên nhân khác, đơn giản chỉ là sự tiêu hao của việc vận dụng bùa cương quá đáng sợ. Lấy cấp bậc của bọn họ thì chỉ cần đánh lên mấy chuy thì đã gục xuống rồi. Coi như là Chiến Kiếm Sư, lúc luyện bùa cương cũng mồ hôi toàn thân, mệt mỏi vô cùng.

Cùng lúc này thì Đan Lô Sư cùng Cổ Phong Sư cuxg cảm thấy có điều gì đó khác thường. Liếc mắt nhìn bách luyện cương mà Phương Vân mang tới, cũng chấn động vô cùng.

- Những cái này đều là do ngươi tự rèn ư?

- Đúng.

Phương Vân lạnh nhạt nói. Hắn cũng biết ba người này đang hoài nghi có phải mình đánh cắp của người khác hay không, lập tức phát ra hơi thở của tu vi Trận Pháp cảnh.

- Trận Pháp cảnh!

Cổ Phong Sư cùng Đan Lô Sư lập tức hô nhỏ một tiếng.

“Ta ở trên sơn mạch Mẫn Sơn đã lâu như vậy nhưng đây vẫn là lần đầu tiên thấy sĩ tử ở kinh thành lại có võ giả Trận Pháp cảnh!”

Chiến Giáp Sư chấn động không thôi, trầm ngâm một chút rồi khẽ quát.

- Nếu như tài liệu đã đầy đủ thì chúng ta sẽ giúp ngươi rèn luyện bộ khôi giáp này!

Người này hành xử cũng vô cùng mau chóng, một cỗ kình khí phóng ra, lâp tức đem cái chiến giáp trong lò vứt lên trên mặt đất, không để ý chút nào.

Từng khối bùa cương bị hắn ném vào trong lò đan, mà Cổ Phong Sư cùng Lô Đan Sư bên cạnh cũng hưng phấn đỏ mặt lên. Những tượng sư trong công bộ như bọn họ đây là lần đầu tiên có cơ hội luyện bùa cương.

Ngọn lừa hừng hực cháy lên, Chiến Giáp Sư mặc áo màu xanh không ngừng đánh các pháp quyết vào trong lò đan. Những pháp quyết được Khí Tông truyền xuống này không ngừng thay đổi kết cấu bên trong của bùa cương, không ngừng gia tăng sức bền của tài liệu này.

Đan Lô Sư cũng không ngừng bỏ vào đó một chút tài liệu đặc thù như chịu nóng, chịu rét…Phương Vân ở một bên nhìn, đột nhiên nói.

- Các vị đại sư. Ở chỗ ta có một ít đồ vật, không biết có thể giúp ta dung hợp vào trong không!

Phương Vân nói xong liền lấy một khối mẫu đồng lớn, đen nhẻm. Cho dù là ở bên cạnh đống lửa, nhưng khối mẫu đồng này vẫn lạnh như thường.

- Vực Ngoại Tinh Thần Thiết!

Ba người hô nhỏ một tiếng, nhận ra đồ trong tay Phương Vân.

 