  

Hai ngày sau khi tụ họp ở Trúc hiên lâu. Trong thư phòng, Phương Vân hết sức lo lắng tự hỏi làm sao để đáp lại lễ vật cho Thái Phó đây.

Rõ ràng tam đường hội thẩm là để buộc tội Võ Hầu, nhưng thực ra là tranh giành binh nho. Mặc dù Phương Vân quyết định gia nhập quân ngũ nhưng lại phải băn khoăn đến ảnh hưởng Nho gia.

Suy nghĩ một chút, Phương Vân đắn đo câu chữ, viết xuống câu đầu tiên:

- Học trò Phương Vân, dập đầu kính bề trên …

Phương Vân viết phong thư này với thái độ nhún nhường, thật cẩn thận. Tất cả trọng tâm cũng đặt ở hai chữ “Dương Hoằng” này.

Phương Vân đem tư thù với Dương Hoằng nhắc tới từng cái từng cái một. Lần hồi kinh này của Dương Hoằng, đầu tiên là chuyện hủy bỏ việc thăng chức quý tộc cho phụ thân Phương Dận, tiếp theo là chia rẽ công chúa Phúc Khang và đại ca Phương Lâm, cuối cùng đại ca Phương Lâm bị thương nặng. Phương Vân tỏ vẻ giấu diếm, vốn là hi vọng tam đường hội thẩm có thể trừng phạt Dương Hoằng nhưng lại không nghĩ tới Dương Hoằng bại mà không đổ.

Phương Vân suy nghĩ cẩn thận, cho rằng sở dĩ Dương Hoằng được coi trọng như vậy hoàn toàn là do võ công cao cường của hắn. Vì người nhà, vì đại ca, hắn quyết định dấn thân vào quân đội, tại nơi mà Dương Hoằng cường thế nhất, đánh bại hắn đến cùng.

Cả phong thư, Phương Vân không nói tới một chữ, về quyết định hòa thuận quan hệ với Vũ Mục. Chỉ quyết định đem đổ tội tất cả lên Dương Hoằng. Hắn cư xử nhu hòa, mọi nơi đều tự cho mình là thân phận học sinh. Cả phong thư từ trên xuống dưới cực kỳ khéo léo, không tìm ra bất cứ sai sót nào.

Ở cuối thư, Phương Vân tỏ vẻ hết sức tiếc nuối đối với việc không có cách nào để trở thành đệ tử ký danh của Thái Phó. Cuối cùng lấy một kiểu nói lơ đãng đẩy tới cho Trương Anh.

Phương Vân liền ngừng lại một chút, không có nhiều lời. Dựa vào năng lực của Thái Phó, Phương Vân tin tưởng người này có thể hiểu được ý của mình.

Phương Vân nhìn lại một lần, cảm giác hài lòng. Mới đem giấy Tuyên Thành cuộn lại, niêm phong.

- Người đâu, đưa phong thư này đến phủ Thái Phó.

Phương Vân giao phong thư vào trong tay tên đầy tớ trong phủ. Một lát sau, một con ngựa phóng ra khỏi Tứ Phương Hầu phủ.

- Trương Anh, việc gì có thể làm đã làm rồi. Tiếp theo, xem ngươi làm thế nào thôi.

Phương Vân nhìn về hướng Trung Tín Hầu phủ, trong lòng đột nhiên lẩm bẩm.

Thái Phó địa vị cao quý, Phương Vân chẳng qua chỉ là một gã thế tử. Thân phận hai người không ngang hàng, Phương Vân chỉ còn một cách là đề cử Trương Anh. Đối với một Thái Phó như vậy, nói quá nhiều, quá rõ ràng chỉ làm cho ngược lại hoàn toàn thôi.

Đối với việc Trương Anh gia nhập làm học trò Thái Phó, Phương Vân vẫn hết sức tin tưởng. Nguyên nhân rất đơn giản, bởi vì trong trí nhớ của Phương Vân, Trương Anh cũng định gia nhập môn đệ Thái Phó cách đây mấy năm. Hiện tại Phương Vân cũng chỉ đẩy thời gian này, đem nói trước mà thôi.

Nếu nói pháp lực không có gì hơn tình người, nho gia nổi tiếng lấy nhân cùng lễ, tin tưởng rằng qua quan sát phẩm chất của Trương Anh, Thái Phó sẽ không cự tuyệt sự “tiến cử” này.

Sau khi giải quyết xong lễ vật của Thái Phó, việc của Vũ Mục tương đối dễ dàng.

Nếu Phương Vân quyết định gia nhập quân đội Đại Chu, bản thân phải tỏ vẻ tiếp nhận ý kiến của Vũ Mục. Cũng không cần phải băn khoăn như bên Nho gia.

Vũ Mục địa vị cao quý, có thể hạ mình thay đại ca cùng công chúa Phúc Khang vào cung gặp vua, hết lòng tác hợp. Chỉ một chuyện này cũng đủ để lấy lòng cảm kích của Phương Vân.

Hơi trầm tư, Phương Vân lập tức múa bút đề mực, thảo một phong thư.

- Người đâu, chuẩn bị xe.

Xe ngựa từ Tứ Phương Hầu phủ lên đường, cũng không đi tớiVũ Mục phủ trước mà là đi tới trạm dừng ngựa được đặc biệt thiếp lập cho các tướng quân của Đại Chu trong kinh thành.

Sau khi hỏi thăm một phen, rốt cục Phương Vân thấy quan chủ khảo Thất Sát điện Lý Ký. Ngày đó, lễ vật của Vũ Mục chính là do người này đưa lên Tứ Phương Hầu phủ.

- Phương Vân, ra mắt Lý đại nhân.

- Phương Vân.

Lý Ký đang uống rượu trong phòng, chợt nhìn thấy Phương Vân, hai mắt mở to, vẻ mặt tỏ ra vui mừng.

- Mời vào, mời vào... khách quý!

Vào đêm nguyên tiêu sĩ tử thi võ mà chỉ có Phương Vân cùng với lác đác vài sĩ tử, Lý Ký đã để lại ấn tượng sâu sắc.

Chuyện tam đường hội thẩm Đại Lý Tự, dư luận xôn xao, huyên náo, ai ai cũng biết.

Cuộc đấu võ tiết nguyên tiêu kia làm Lý Ký ấn tượng quá sâu sắc. Lý Ký vẫn cho rằng với năng lực của Phương Vân nên gia nhập quân ngũ

mới là lựa chọn tốt nhất. Ở tại sa bàn thôi diễn, Phương Vân đánh bại Dương Hoằng, lại càng làm cho hắn ấn tượng thêm về nhận thức cùng quan điểm về con người này.

Phương Vân vượt qua cánh cửa, đi đến.

- Mời ngồi. Uống rượu hay là uống trà?

Lý Ký hỏi.

- Tùy ý đi.

Lý Ký lập tức rót cho Phương Vân một chén rượu:

- Sau tiết nguyên tiêu, lâu rồi chưa thấy ngươi. Gần đây sao lại nhớ tới ta?

Phương Vân cũng không giấu diếm, trực tiếp đi thẳng vào vấn đề:

- Không giấu tướng quân, lần này thật ra có việc nhờ cậy tướng quân.

- Hả, chuyện gì?

Lý ký khẽ nhếch chân mày, trong lòng có chút nghi ngờ. Với thế lực của Tứ Phương Hầu phủ, từ nơi này tới kinh thành, còn có chuyện gì phải cần đến hắn?

Phương Vân đem bức thư viết cho Vũ Mục ra, đưa tới:

- Không giấu tướng quân, lần trước Vũ Mục đại nhân đưa lễ vật tới, Phương Vân vẫn còn chưa trả lời chắc chắn. Lần này, vốn là đặc biệt chuẩn bị thăm hỏi Vũ Mục. Chỉ vì Vũ Mục phủ canh phòng nghiêm ngặt quá, không thể tiếp cận được. Cho nên viết một phong thư tập trung lòng biết ơn, hy vọng tướng quân có thể chuyển giúp cho Vũ Mục đại nhân.

Lý Ký ngó chừng Phương Vân, cũng không lấy thư liền, nếu Phương Vân nhắc tới chuyện lễ vật, Lý Ký cũng biết phong thư tạ ơn này không chỉ đơn giản là cảm tạ.

- Ý của ngươi là?

Lý Ký nói có chút khẩn trương. Hắn thực sự không muốn thấy một nhân tài như vậy lãng phí năng lực vào văn chương thơ ca.

Phương Vân liếc nhìn Lý Ký một cái, biết ý của hắn.

- Qua một thời gian ngắn nữa, ta chuẩn bị rời kinh, chính thức nhập ngũ.

- Cái gì? Thật không? Thật tốt quá?

Không biết có phải uống rượu hay không mà mặt của Lý Ký trở nên đỏ như mào gà.

Quyết định này của Phương Vân, thứ nhất tác thành cho lòng yêu tài của Lý Ký, thứ hai là để cho hắn đối với Vũ Mục cũng có qua lại với nhau. Trong lòng Lý Ký không khỏi kích động, càng biết Phương Vân nhiều, hắn càng có thôi thúc mãnh liệt kéo Phương Vân vào quân ngũ.

- Tướng quân, thư của ta…

- À, thư… Giao cho ta là được. Ta phải đi gặp Vũ Mục ngay.

Lý Ký không nói hai lời, đẩy vò rượu ra, đứng dậy ngay.

Sau khi Lý Ký đi thì Phương Vân liền trở về phủ của mình.

Lát sau, Lý Ký đã tới trước Tứ Phương hầu phủ. Phương Vân dẫn Lý Ký tới thư phòng của mình.

- Tướng quân, có tin tức truyền tới từ Vũ Mục đại nhân không?

Đợi sau khi Lý Ký ngồi xuống, Phương Vân hỏi.

- Thư của ngươi, Vũ Mục đại nhân xem rồi. Những chuyện khác, Vũ Mục chưa nói. Chỉ nói một câu, với thực lực của ngươi bây giờ, không cần thiết phải đi Thiên Xà Sơn nữa.

Khoảng cách từ Thiên Xà Sơn tới kinh thành ước chừng nửa ngày đường. Quy củ Đại Chu hoàng triều, sĩ tử trước khi nhập ngũ phải vào ở trong Thiên Xà Sơn, sau khi tiếp thu huấn luyện mới được phái đi các nơi trong Cửu Châu.

Cảnh giới hiện tại của Phương Vân là Trụ Thai cảnh, có chút tài nhưng vào cấm quân lại không được trọng dụng. Căn bản là không cần thiết phải chuẩn bị hình thức huấn luyện.

- Ý của Vũ Mục đại nhân, ở Thiên Xà Sơn, duy nhất có chút trợ giúp đối với ngươi chính là “Tứ hoang địa lý chí”. Ta mang quyển sách này tới, trong khoảng thời gian này ngươi xem trước một cái đi.

Lý Ký móc từ trong ngực ra một quyển sách màu xanh độ dày vừa phải. Phương Vân nhận lấy, lật thử vài tờ, chỉ thấy trên bản sách màu xanh này giới thiệu đều là địa hình địa lý Mãng Hoang, Man Hoang, Địch Hoang, Di Hoang, bao gồm sông núi cùng thú dữ.

- Cảm tạ đại nhân.

- Ha ha, chuyện công đã nói xong. Giờ tới chuyện riêng đã.

Lý Ký đột nhiên cười nói:

- Đối với việc ngươi nhập ngũ, Vũ Mục đại nhân vô cùng khen ngợi. Nhưng mà, hắn cũng không có nói đến việc ngươi nhất định phải gia nhập quân dự bị của châu phủ. Ngươi nếu như không ngại gì, ta muốn đề cử ngươi có đại nhân của ta, Phong Trữ hầu.

Phong Trữ hầu Chu Chỉ, năm nay 37 tuổi. … Có thể nói đây là vương hầu cô độc nhất. Ở kinh thành hắn có tòa phủ đệ, nhưng mà nô bộc của phủ đệ này rất thưa thớt, trước cửa có thể giăng lưới bắt chim. Bởi vì… từ sau khi chánh thê của vị Phong Trữ Hầu này qua đời thì hắn chưa bao giờ trở lại kinh thành.

Phong Trữ Hầu tài năng tuyệt vời, lúc tuổi còn trẻ, là một người nho nhã, phong lưu tài tử. Ở kinh thành không biết bao nhiêu vương công quý tộc muốn gả nữ nhi cho hắn. Sau khi chánh thê của hắn qua đời, có tin đồn Mãng Hoang Hầu muốn đem con gái gả cho hắn mà cũng bị hắn cự tuyệt.

Trong đầu Phương Vân hiện ra thông tin về vị Phong Trữ Hầu này. Ở trên kinh thành, Phong Trữ Hầu được coi là một kẻ kì quái nhất. Phong Trữ Hầu, tính tình kỳ quái, không thích người khác lui tới. Nho gia trọng lễ nghi, có câu nói, “không cười ba lần, vi hậu vi đại”. Nhưng thật là Phong Trữ Hầu không vợ cũng không có con.

Phương Vân không nghĩ tới, người đứng sau lưng Lý Ký lại là Phong Trữ Hầu.

- Thế nào? Chỉ cần ngươi gật đầu đồng ý. Ta

lập tức viết một phong thư, đem ngươi tiến cử đến đại nhân ta.

Lý ký trong mắt tràn đầy mong đợi.

Trong đầu Phương Vân hưởng ứng một chút, vị Phong Trữ Hầu này chính là người trấn áp tây của Đại Chu. Trong triều đình, nếu có người phạm lỗi bị đày đến Phệ Đà châu cũng phải qua chỉ thị của Phong Trữ Hầu.

Nơi đó núi non trùng điệp, cỏ hoang liên tiếp nhau. Xuyên qua núi non chính là biển rộng mờ mịt.

Mặc dù không có dị tộc ở đó, nhưng cũng có không ít sơn môn các tà giáo tông phái dựng ở đó. Những người này vô pháp vô thiên, ngay cả quan binh cũng dám giết. Một khi triều đình đuổi bắt thì lại trốn vào thâm sơn ngay. Nếu như chạy không khỏi thì liền chạy về biển, đợi khi sóng gió đi qua thì lại trở về, cực kỳ khó dây dưa.

- Binh lực Đại Chu hoàng triều điều động thường xuyên, trước kia dựa vào danh tiếng của Phong Trữ Hầu, mượn những tà giáo tông phái kia rèn luyện một chút, sau đó có cơ hội điều động binh lực của triều đình, tiến vào chiến trường tứ phương, lập nhiều chiến công hiển hách.

Phương Vân hơi trầm tư, liền hiểu rằng Phong Trữ Hầu đối với mình mà nói là lựa chọn tốt nhất.

- Vậy thì phiền tướng quân thay ta viết thư tiến cử vậy.

Phương Vân cười nói. Tình thế biên cương Đại Chu rất phức tạp, có một thư tiến cử trong tay, sẽ dễ dàng rất nhiều.

- Ha ha, đem giấy và bút mực lên đây nào.

Lý Ký cười ha ha, vén tay áo lên, rõ ràng Lý Ký sẽ phải ở trong thư phòng, viết thư tiến cử, định ra hướng đi của Phương Vân.

Mặc dù Lý Ký là võ tướng, nhưng tài viết không tệ, lại cực kỳ sâu sắc.

- Nhiệm vụ hoàn thành, ta có thể rời đi rồi. Lát nữa, ta cho tướng quân viết phong thư, phái người cả đêm đưa ra ngoài. Cũng hơi lâu đấy.

- Vậy Phương Vân tiễn tướng quân.

Phương Vân tiếp nhận thư tiến cử, tiễn Lý Ký ra ngoài.

 