  

- Người này rốt cuộc là người nào?

Khổng Tước từ không trung rơi xuống, ngó chừng Ngụy Duyên thi thể nói.

- Hồi nãy giao thủ ta có nghe hắn nói đến đại thế tử Dương Bưu. Hẳn là do Bình Đình hầu phủ phái tới, Bình Đỉnh hầu phủ đã đưa đến hai nhóm người, nhóm đầu tiên là hơn hai mươi tên sát thủ che mặt, nhóm thứ hai thì chỉ có một mình hắn. Xem ra người này chính là chủ mưu của việc chém giết này.

Phương Vân rơi xuống đất , nói.

- Không đơn giản như vậy. Trên thân người này có Lôi Chấn Tử của Thiên Tà Tông, có thập nhị tà kiếm trận. Bình Đình hầu phủ lúc nào đã có thể sử dụng người trong Ma Môn rồi?

Khổng Tước lạnh nhạt nói.

Phương Vân nghe vậy cũng nhíu mày. Đại Chu hoàng triều nghiêm cấm quý tộc cấu kết với các thế lực ngoại quốc, theo đạo lý thì Bình Đỉnh hầu phủ không thể sai khiến các thế lực ngoại quốc được. Dĩ nhiên, trường hợp của Khổng Tước lại là đặc biệt. Phương Vân tin tưởng phụ thân mình sẽ không cấu kết với các thế lực ngoại quốc.

Phương Vân lần nữa quan sát cẩn thận thi thể Ngụy Duyên. Hắn có cảm giác người này rất quen, không phải là kiếp này mà là kiếp trước.

Ánh mắt của hắn đột nhiên nhìn lên hai bên thái dương trắng bệch của Ngụy Duyên, trong lòng Phương Vân liền động.

- Ta nhận ra người này, hắn là quản gia của Bình Đỉnh hầu phủ!

Nhưng vừa nói lời này xong, Phương Vân liền khiếp sợ không thôi. Khuôn mặt của Ngụy Duyên mặc dù đã biến hóa rất nhiều nhưng Phương Vân vẫn có thể nhận ra đường nét của vị quản gia luôn khom lưng kia.

Những quản gia của các hầu phủ như vậy bình thường rất ít khi ra ngoài. Phương Vân vào kiếp trước cũng chỉ thấy qua lúc Ngụy Duyên đi theo bên cạnh Hiển Hoa phu nhân.

Một người là quản gia hầu phủ, một người là đệ tử Thiên Tà Tông, thân phận của hia người bất đồng nhưng lại là một người. Những điều ẩn chứa ở phía sau phải làm người ta suy nghĩ không thôi.

Phương Vân lại nghĩ tới vào đêm Nguyên Tiêu, có tên cao thủ Thiên Tà Tông bị bút pháp Tam Công đánh chết kia. Đêm tối tuyết rơi, người này xâm nhập vào hoàng thành làm cái gì? Ở kinh thành có cái gì hắn muốn tìm chăng?

Kết nối tiếp một chút đến việc Đạo Ma liên thủ tấn công mỏ Ba Lâm, cướp lấy Vực Ngoại Tinh Thần Thiết. Kết nối những sự việc đó vào với nhau, Phương Vân cảm thấy mình đã nắm bắt được điều gì đó.

- Chuyện này, sợ rằng có chút phiền phức!

Khổng Tước cũng đã nhận ra cái gì, nói.

- Ta cái gì cũng sợ nhưng lại không sợ phiền toái. Thiên Tà Tông nếu muốn trả thù, phái tới bao nhiêu người thì ta giết bấy nhiêu người!

Phương Vân cười lạnh một tiếng, nói. Hắn ngay cả Nhân Hoàng cũng không sợ, còn có thể sợ Thiên Tà Tông sao.

- Không nói nhiều như vậy nữa, vị tổng quản hầu phủ này cũng không phải người nghèo, trên tay có vài món pháp khí không tồi. Ta vừa lúc cũng thiếu bảo bối, hắn tới đúng lúc lắm.

Phương Vân vừa nói liền ngồi xổm lên trên mặt đất, nhặt con ‘Thiềm Thừ ba chân’ màu đen ở bên cạnh Ngụy Duyên lên. Sau khi Ngụy Duyên chết, nội lực mất hết, những pháp bảo này liền rớt ra ngoài.

- Đây cũng là một pháp khí không tệ a!

Đối với kiện pháp khí này, Phương Vân vô cùng có ấn tượng. Vật đáng giá nhất trên người Ngụy Duyên chính là kiện pháp khí này, không những chặn lại được một kích của Khổng Tước, mà còn làm cho người ta không phòng bị được.

Từ cách Ngụy Duyên sử dụng thì điểm thiếu sót duy nhất của kiện pháp khí này chính là chỉ có thể sử dụng một lần. Sau khi ngăn trở một kích thì phải thu về dùng nội lực bồi luyện nữa mới có thể sử dụng. Ngụy Duyên tổng cộng cũng chỉ sử dụng mới có hai lần, có thể thấy được việc sử dụng kiện pháp khí này tiêu hao nội lực rất lớn, cũng tương đương với việc mươi hai viên bạch cốt châu mà Phương Vân sử dụng.

Tâm niệm của Phương Vân vừa động, bùa trong cơ thể liền bay ra. Thiền Thừ ba chân trong nháy mắt đã hóa thành vô số bùa nhỏ màu đen, tràn vào trong đan điền của Phương Vân, trùng tân thành một con Thiềm Thừ mới, ngồi xổm trước Thiên Địa Vạn Hóa Chung.

- Thử uy lực một chút!

Nội lực của Phương Vân chấn động, Thiềm Thừ ba chân lập tức bay ra, huyền phù trên không trung. Phương Vân hét một tiếng, vung tay lên, Thiềm Thừ ba chân này bỗng tách thành vô số bộ kiện, vây quanh Phương Vân lại.

- Một kích của Khổng Tước ngay cả Cô Xạ Quận Chúa cũng phải kiêng kị ba phần, nhưng kiện pháp khí này lại có thể đánh văng nàng ra, quả nhiên là một bảo bối tốt a!

Phương Vân khẽ vẫy tay, cái lưới liền thì nhỏ lại tạo thành một Thiềm Thừ ba chân, chìm vào trong đan điền của Phương Vân.

Cùng lúc này, Khổng Tước cũng đã kiếm đủ mười hai thanh tà kiếm ở trong rừng cây ra. Ở bên cạnh nàng còn có Lục Tiểu Linh đang run cầm cập. Nàng được Khổng Tước tìm được trong rừng cây.

Lục Tiểu Linh lúc nãy bị Phương Vân trong nháy mắt đưa vào trong rừng cây. Nàng mắt thấy cả quá trình giao thủ. Cũng may tâm tư của Ngụy Duyên căn bản không có chú ý đến nàng, bằng không Lục Tiểu Linh đã là một người chết rồi.

Lục Tiểu Linh hoảng sợ nhìn thi thể của Ngụy Duyên, tay của nàng che miệng lại nhưng cũng không có rên la một tiếng. Đối với một cô bé mươi hai mười ba tuổi thì người chết quả thật có chút đáng sợ. Nhưng mà, dù sao Lục Tiểu Linh cũng đã từng thấy qua rồi, còn có thể nhịn được mà không kêu lên. Chẳng qua là, dù như thế nào đi nữa thì bản tính sợ hãi cũng không đổi được.

- Tiểu Linh không phải sợ. Người này muốn đối phó chúng ta, đã bị chúng ta giết chết rồi.

Phương Vân đứng dậy, đi nhanh lại trấn an Tiểu Linh, mới làm cho Lục Tiểu Linh bình tĩnh lại.

- Cái này cho ngươi, mười hai thanh tà kiếm này đối với ta là vô dụng, ngươi đem nó tế luyện đi. Xong rồi thì có thể dễ dàng tạo thành kiếm trận của Thiên Tà Tông!

Chờ Phương Vân trấn an Lục Tiểu Linh xong, Khổng Tước mới đưa mười hai chuôi tà kiếm đưa tới.

- Ta cũng đang thiếu một bộ binh khí, không khách sáo vậy.

Phương Vân từ trong tay Khổng Tước nhận lấy bộ kiếm trận này, mười hai thanh tà kiếm này đưa cho hắn đúng là đưa than ấm sưởi trong giá tuyết. Hai cái bùa chân long từ trong cơ thể bay ra, Phương Vân lập tức tế luyện mười hai thanh tà kiếm này.

Mười hai thanh tà kiếm này cũng vô cùng kỳ lạ, mỗi thanh kiếm khoảng chừng có ba thước, có mũi kiếm nhưng lại không có chuôi kiếm. Phương Vân sau khi dùng bùa tế luyện thì mười hai thanh tà kiếm này hóa nhỏ chỉ còn có dài hai tấc, chìm vào trong đan điền, xoay tròn quanh Thiên Địa Vạn Hóa Chung.

Vèo!

Phương Vân đột nhiên khoát tay, mười hai thanh tà kiếm bay ra xa hơn mười trượng, cây cối xung quanh lập tức bị kiếm khí ngã đổ xuống, tán cây không còn một mảnh, chỉ còn hơn mười cái cộc gỗ ở ven đường, mặt cắt bóng loáng.

- Đúng là không tệ!

Phương Vân hài lòng gật đầu, đem mười hai thanh tà kiếm này thu hồi vào trong người. Có bộ kiếm trận này rồi, sau này khi hắn lâm trận đối địch thì cũng có nhiều thủ đoạn hơn.

Kiếm là binh khí đứng đầu vạn binh. Lúc ngự kiếm thì tốc độ cực nhanh. Một bộ mười hai thanh kiếm này xẹt qua một cái là hơn mười trượng, so với quyền pháp đúng là nhanh hơn nhiều.

- Người này hẳn là người liên lạc trọng yếu của Thiên Tà Tông trong kinh thành. Trong người của hắn hẳn là có không ít pháp bảo, ngươi tìm nữa đi.

Khổng Tước nói.

- Ừ.

Phương Vân đồng ý rồi nhanh chóng tìm tiếp. Rất nhanh đã tìm thêm được một quả Nặc Tức Châu, một quyển sách, một thanh kiếm dài ba thước, cùng một túi gấm.

- Viên Nặc Tức Châu này cho ta đi !

Ánh mắt Khổng Tước chợt lóe lên, đột nhiên đưa tay chỉ lấy viên châu kia.

Nặc Tức Châu này để những người khác nhau sử dụng liền có hiệu quả khác nhau. Trên người đệ tử Thiên Tà Tông thì chỉ là dùng che giấu hơi thở, phòng ngừa bị Nho thần Đại Chu phát hiện. Nhưng rơi vào trong tay Phương Vân, phối hợp với mười hai đầu cốt ma, Phương Vân đã nhiều lần giết chết các cao thủ, làm cho bọn họ bị lật thuyền trong mương.

Khổng Tước là một sát thủ. Nếu như trên người nàng có viên Nặc Tức Châu này thì thủ đoạn giết người lại càng tăng thêm vài phần. Lúc hành xử sẽ làm cho người ta khó mà phòng bị.

- Cầm lấy đi.

Trên người Phương Vân đã có một quả Nặc Tức Châu, lấy thêm nữa cũng không để làm gì. Ngón tay đưa ra, lập tức đưa viên Nặc Tức Châu trên người Ngụy Duyên cho Khổng Tước.

- Đa tạ.

Khổng Tước lạnh nhạt nói, nhưng ánh mắt hơi nảy lên. Hiển nhiên viên Nặc Tức Châu này có tác dụng rất lớn với nàng.

Phương Vân cười cười, không nói gì.

- Trên người hắn, hẳn là cũng chỉ có những thứ này!

Phương Vân rút thanh trường kiếm mày đen kia ra, thân kiếm bóng loáng, trên đó còn có một vết hằn sâu, đây hẳn là một thanh kiếm tốt. Nhưng mà, hiển nhiên không thể so sánh với đoản kiếm trong tay Khổng Tước.

Nếu như một kích vừa nãy của Ngụy Duyên mà đổi lại sử dụng đoản kiếm trong tay của Khổng Tước thì hiện giờ Phương Vân đã là một người chết.

Phương Vân lại nhìn qua mấy món đồ khác. Trên quyển sách kia có ghi lại một số bí pháp của Thiên Tà Tông, Phương Vân cũng không nhìn kỹ. Về phần túi gấm kia thì có mười hai viên Lôi Chấn Tử, rất rõ ràng, Ngụy Duyên cũng không có chuyển bị đem tất cả Lôi Chấn Tử ở trên người sử dụng hết với Phương Vân cùng Khổng Tước.

- Cũng tiện nghi cho ta !

Lôi Chấn Tử Phương Vân đã sớm dùng hết, có được mấy viên Lôi Chấn Tử này đúng là may mắn. Mấy tháng nay hắn liên tiếp giao chiến với các cao thủ, kinh nghiệm giao chiến cũng tăng lên rất nhiều, cũng hiểu rằng, tu vi cũng không phải là tất cả.

Trừ tu vi ra, nếu như pháp bảo tốt thì cũng có thể đánh chết những cao thủ có tu vi cao hơn mình. Trong lúc giao thủ, Phương Vân cũng phát hiện những vật như Lôi Chấn Tử này có thể bất ngờ đánh ra mới có thẻ phát huy hiệu quả lớn nhất.

- Bình Đỉnh hầu phủ muốn phái người giết ta. Hiện tại lão quản gia đã bị ta giết chết không nói đi, lại cho ta một đống bảo vật, đúng là tiền mất tật mang. Hiển Hoa phu nhân nếu như biết được thì chắc là tức chết đi thôi !

Có những vật này, thủ đoạn bảo vệ tánh mạng của Phương Vân cũng tăng lên rất nhiều.

- Xe ngựa của chúng ta bị hủy rồi, nơi này lại vắng vẻ thưa thớt, xem ra chỉ có thể tự bay về kinh thành thôi.

Khổng Tước nói.

- Cũng chỉ có thể như vậy!

Phương Vân gật đầu, sau đó khu động Quỷ Long Chu, cùng Khổng Tước đón Lục Tiểu Linh lên, bay về hướng kinh thành!

 