  

Ngay lúc này, có hai hàng kỵ binh tinh nhuệ tiến đến, theo sau kỵ binh chính là một hàng binh danh dự thật dài. Đồng thời có bốn thớt ngựa màu trắng cao gấp đôi các con ngựa bình thường đang kéo một chiếc xe ngựa hoa lệ chậm rãi tiến tới.

Ùng ùng!

Ngay khoảng khắc thấy xe ngựa, Phương Vân bỗng cảm thấy đầu chấn động vô cùng. Trong phút chốc, Phương Vân cảm thấy bốn con ngựa kia giống như bốn con thiên long thượng cổ kéo theo một luồng sáng còn chói mắt hơn cả mặt trời đến trăm lần. Luồng sáng này từ chân trời kéo dài chạy nhanh ra.

Trong luồng sáng đó, có một thân ảnh cao gầy mơ hồ đang ngồi thẳng trong đó, toàn thân tản mát ra một cổ hơi thở cực kỳ tôn quý, giống như là chư thần ở trên bầu trời đang dò xét nhân gian, một cổ uy áp vô biên vô hạn tràn ngập thiên địa, làm cho người ta không dám nhìn trực tiếp.

- Đây chính là thực lực của Võ hầu sao!

Phương Vân trong lòng rung động không thôi. Ngay giây phút Dương Hoằng xuất hiện, Phương Vân cảm giác thấy ngay cả không khí ở bên cạnh cũng sôi lên, dường như muốn bốc cháy vậy. Đồng thời Phương Vân cũng cảm giác thấy như đang có hai tòa núi cao hùng vĩ đang đặt ở trên vai mình vậy, áp đảo mình xuống.

Cốc cốc! Cốc cốc!

Tiếng vó ngựa đạp ở trên đá phiến tạo ra âm thanh đinh tai nhức óc. Mà ngay lúc Phương Vân cảm giác thấy được bốn con thiên long kia vừa xẹt qua đầu mình thì cũng có một uy áp vô cùng vô tận che xuống, Phương Vân cũng mơ hồ có cảm giác lực lượng của thiên địa trước cổ áp lực này cũng hạ xuống. Trước cổ áp lực này, làm cho người ta cảm thấy mình lúc nào cũng có thể bị áp thành phấn vụn.

Oong!

Ngay lúc này, Thiên Địa Vạn Hóa Chung ở ngay đan điền của Phương Vân đột nhiên ù ù một tiếng, một cổ lực lượng vô hình ào ra. Trong nháy mắt, cỗ uy áp vô hình kia lập tức vô ảnh vô tung biến mất. Hai vai của Phương vân lập tức khôi phục lại bình thường, buông lỏng xuống.

Cốc cốc!

Nghe thấy tiếng vó ngựa đã đi xa dần, Phương Vân hồi phục tinh thần lại. Khi mở mắt ra thì đoàn xe Anh Vũ hầu Dương Hoằng đã biến mất ở cuối đường.

- Tiểu hầu gia, người làm sao vậy?

Giọng nói của Lục Tiểu Linh truyền vào trong tai. Phương Vân theo tiếng nhìn lại, chỉ thấy ánh mắt của Lục Tiểu Linh đang nhìn trán mình. Phương Vân theo bản năng sờ một chút, mới phát hiện trán mình bây giờ đã đầy mồ hôi. Chỉ trong một chút thời gian mà Phương Vân cảm giác thấy còn hơn đấu với mấy trận sinh tử.

- Khổng Tước, ngươi không sao chứ?

Phương Vân bỗng nhớ đến Khổng Tước.

- Không có chuyện gì!

Khổng Tước hờ hững nói. Nhưng trong cái mặt nạ che giấu kia, một làn máu tươi đang từ khóe miệng của nàng chậm rãi chảy ra.

- Thật quá phô trương, lại dùng pháp khí viễn cổ làm xe kéo!

Cách đó không xa, Cô Xạ quận chúa nhìn phương hướng Dương Hoằng biến mất, lạnh lùng nói.

- Pháp khí viễn cổ?

Phương Vân kinh ngạc nói.

- Ngươi chẳng lẽ không biết Dương Hoằng có được một Thiên Đế chiến xa viễn cổ sao? Cỗ xe ngựa kia của hắn chính là Thiên Đế chiến xa biến hóa mà thành!

Cô Xạ Quận chúa ngó chừng Phương Vân, khuôn mặt khinh thường.

- Cái gì?

Phương Vân cũng lười cùng nàng so đo.

- Ngươi nói bốn con ngựa kéo xe kia là do bốn con thiên long biến hóa thành ư?

- Không tệ, cũng còn có chút kiến thức!

Trong mắt Cô Xạ quận chúa hiện lên một chút ngoài ý muốn.

- Bốn cái long hồn thiên long đã sớm chết trận ở viễn cổ. Dương Hoằng chiếm được cái chiến xa thượng cổ này lại đem thân thể của bốn con thiên long đó tinh luyện cùng với nhau, hóa thành một pháp khí!

- Tên Dương Hoằng này lại tốt số như vậy ư!

Phương Vân khiếp sợ đến nỗi không biết dùng từ nào để hình dung. Có thể đem cái Thiên Đế chiến xa này làm thành xe ngựa mà dùng thì đã nói rõ lên một việc: Dương Hoằng một là thuộc loại phá gia chi tử, hai là thân giàu vô cùng, pháp khí rất nhiều cho nên mới có thể làm như vậy!

Điều duy nhất Phương Vân có thể cảm thán đó chính là sự gặp gỡ của con người là vô thường. Lý Ức Huyền, Cô Xạ quận chúa, hiện tại lại có thêm một Dương Hoằng, sự gặp gỡ của những người này làm cho Phương Vân có thể thấy được cái gì gọi là thân gia phong phú, thiên phú tuyệt đỉnh!

- Phấn hoa đây, các tiểu thư mau đến xem a!

Đoàn xe của Dương Hoằng vừa đi thì dòng người trên phố lại xuất hiện, chốn phồn hoa lại được khôi phục lại.

- Khổng Tước, chúng ta về phủ trước vậy!

Phương Vân lúc này có chút cảm giác rã rời, nói với Khổng Tước một tiếng rồi tiếp tục đi về phía Tứ Phương hầu phủ.

- Thiếu gia, thiếu gia…người đã trở lại!

Ngay khi Phương Vân xuất hiện ở cửa Tứ Phương hầu phủ thì một lão nô bộc mắt sáng ngời, vẻ mặt vui mừng ra đón.

- Ừ!

Phương Vân gật đầu, vừa đi vào bên trong vừa thuận miệng hỏi.

- Phu nhân đâu?

Lão bộc thoáng hiện lên chút do dự, cúi đầu nói.

- Thiếu gia, sáng sớm nay phu nhân đã vào trong cung. Bây giờ còn chưa về!

Phương Vân cũng không để ý, Hoa Dương phu nhân được triệu vào cung, gặp gỡ hoàng hậu cùng các quý phi.

- Việc ta trở về cũng đừng nói gì. Vị này là Cô Xạ quận chúa, chuẩn bị một gian phòng cho nàng đi.

Phương Vân phân phó nói. Chuyện tình của Lục Tiểu Linh, Phương Vân đợi sau khi mẫu thân trở về phủ thì sẽ nói với bà. Mẫu thân tính tình thiện lương, Phương Vân tin tưởng chỉ cần nói với bà tình huống của Lục Tiểu Linh thì không cần tự mình nói, mẫu thân cũng sẽ thu giữ nàng.

- Phương Vân, không nên bỏ đi. Ngươi cho rằng như vậy là có thể thoát được ta sao?

Cô Xạ Quận chúa nghe vậy thanh âm run lên, lãnh đạm nói.

- Tứ phương hầu phủ ở chỗ này, chẳng lẽ ta còn có thể mang cả hầu phủ đi đâu được chăng? À, ta biết rồi, quận chúa nhất định là muốn tá túc ở ngoài đường. Trương bá, những lời ta vừa nói quên đi, sương phòng cũng đừng có chuẩn bị.

Phương Vân khoát tay áo, mỉm cười nói.

- Ngươi! Hừ, trước khi nhìn thấy lễ thiếp của Tam Công cùng Vũ Mục, ta không thể nào đi được! Ta sẽ ở Tứ Phương hầu phủ, lập tức chuẩn bị sương phòng cho ta!

Thỉnh tướng không bằng kích tướng, Cô Xạ Quận chúa suy nghĩ một chút rồi vẫn quyết định ở lại Tứ Phương hầu phủ. Ở kinh thành này, ngươi có giao tình duy nhất với nàng chính là công chúa Thanh Sưởng. Nhưng mà, hoàng thất lại có quy định, bất luận kẻ nào cũng không thể nghỉ đêm ở hoàng thất. Coi như là hoàng thân quốc thích thì khi đến đêm cũng phải rời khỏi hoàng cung, đi tới các phủ đệ hoặc là tới khách điếm để dừng chân.

- Thiếu gia!

Ánh mắt của lão bộc lướt qua Cô Xạ quận chúa nhìn về Phương Vân. Phương Vân gật đầu.

- Quận chúa, mời đi theo ta!

Lão bộc đi về phía trước, dẫn Cô Xạ quận chúa về sương phòng.

- Ngươi muốn mượn hơi Lương Vương sao?

Mắt thấy Cô Xạ Quận chúa đi xa, Khổng Tước đột nhiên nói.

Phương Vân kinh ngạc liếc nhìn Khổng Tước, sau đó nói:

- Không nói mượn hơi, ít nhất không nên là địch!

Kiếm đạo của Cô Xạ quận chúa vô cùng sắc bén, hơn nữa Phương Vân còn có thể nhìn ra Cô Xạ quận chúa chưa bao giờ phát huy hết thực lực ra. Trước khi còn chưa hiểu rõ thực lực của đối thủ, Phương Vân còn không muốn chọc tới kình địch như vậy.

Sau khi an bài tốt cho Lục Tiểu Linh, Phương Vân liền đi tới sương phòng của mình. Được một đống lớn pháp khí, võ đạo đột tăng đến Trụ Thai cảnh, Phương Vân còn chưa có thời gian cảm ngộ cảnh giới mới này.

Đóng cửa phòng lại, Phương Vân lần nữa khoanh chân ngồi trên giường, lần nữa chìm vào trong cảm giác kỳ diệu của Trụ Thai cảnh.

- Cái này chẳng lẽ thất phách của con người!

Cả người Phương Vân tản mát ra một luồng sáng nhàn nhạt. Ở ngay cái luồng sáng nhạt đó, còn có thể thấy có bảy điểm sáng chung quanh, dường như ở bên trong còn có hình thù kỳ quái nữa.

Trong cuốn ‘thời đại cận cổ’ của Cốt Hoàng đã từng có nhắc đến mấy cảnh giới của võ đạo. Trong đó, Trụ Thai lục cảnh là trụ cốt tu luyện của võ giả. Đến khi Thoát Thai cảnh mới có thể chân chính bước vào điện phủ. Mà quá trình tu luyện Thoát Thai cảnh chính là tu luyện thất phách của người. Do đó có thể khiến cho thất phách thành hình, thoát khỏi đi ra ngoài.

Cảnh giới Trụ Thai cảnh là sự tăng lên của cảm giác. Còn công lực thì cũng tăng lên không nhiều.

- Xem thử sau khi đạt tới Trụ Thai cảnh thì Thiên Địa Vạn Hóa Chung có thay đổi gì không?

Phương Vân trong lòng vừa động, lập tức đem tâm thần tập trung trên đến Thiên Địa Vạn Hóa Chung. Ngay lúc tâm thần của Phương Vân chìm đến Thiên Địa Vạn Hóa Chung thì bỗng có dị biến phát sinh, chỉ nghe Oong một tiếng, trong hư không bỗng có ánh sáng chói mắt, mười bức họa đồ lại lần nữa xuất hiện.

- Hử? Có chữ viết!

Lần này thì trên bức họa đã có phát sinh biến hóa rồi. Trên cái bức họa thứ nhất có xuất hiện một cái đồ án màu hoàng kim, đồ án này vô cùng phức tạp. Ngay dưới đồ án còn có một dòng chữ nhỏ.

- Tâm thần đan nguyên tự thủ linh, hình tự đồng tử ngọa liên hoa, đan cẩm phi thường phi ngọc la, kim linh chu đái tọa bà sa, lâm tuyệt hô chi diệc đăng tô, cửu cửu hành chi cử sơn hà.

- Đây lại là một bộ pháp quyết tu luyện hồn phách!

Thiên Địa Vạn Hóa Chung rốt cuộc đã lộ ra một chút thần bí rồi, trong đó lại có một pháp quyết tu luyện hồn phách.

Ở các tông phái ngoại quốc thì cái quý giá nhất đúng là pháp quyết tu luyện hồn phách. Nhân sinh ra đã có ba hồn bảy phách, nhưng không ai biết rốt cuộc hình dạng của ba hồn bảy phách là dạng gì. Tông phái khác nhau thì dựa vào pháp quyết bất đồng cũng có thể tu luyện ra hồn phách bất đồng. Mà hình thái của hồn phách cũng chính là quyết định uy lực của võ đạo cùng với tiềm lực phát triển.

Tỷ như, người trong tà đạo tu luyện ba hồn bảy phách phần lớn là âm khí nồng hậu, hình dạng vô cùng kỳ quái, hoàn toàn khác với người trong Đạo Môn. Không chỉ là chánh tà, yêu tộc lúc ngưng luyện ra hồn phách cũng không hề giống với con người. Hồn phách khác nhau cũng dẫn đến uy lực khác nhau!

- Nếu như Thiên Địa Vạn Hóa Chung là một bộ pháp quyết tu luyện hồn phách thì các bức họa hoàng kim khác cũng tuyệt đối không đơn giản như vậy.

Dường như là tâm linh liên thông, lực chú ý của Phương Vân tập trung đến đồ án ở ngay trung ương của bức họa.

Bức họa ngay lúc này biến hóa. Tâm thần của Phương Vân đang tập trung đến đồ án ở trung ương, nguyên bổn đồ án này không nhúc nhích bỗng nhiên hóa thành vô số bùa nhỏ, các bùa nhỏ này kết thành một trận pháp vô cùng phức tạp. Trận pháp này không ngừng biến hóa, cuối cùng hóa thành một cái bàn tay bằng bùa màu vang to lớn, hướng tới Phương Vân đánh một chưởng. Ngay giây phút này, Phương Vân có cảm giác linh hồn của mình bị một chưởng này đánhh ra, bị phong ấn vào trong bức họa, hóa thành một con sâu, không thể động đậy gì được!

 