  

Luồng tinh quang màu bạc trên không trung vụt lóe. Phương Vân xuất hiện, từ không trung đáp xuống vùng cỏ rậm rạp trong một khu rừng. Phương Vân nhìn quanh, rõ ràng đây là chỗ mình bị Tạ Đạo Uẩn đuổi giết.

Ào ào!

Một trận gió thổi ngang đỉnh đầu mang theo một âm thanh xột xoạt. Phương Vân ngẩng đầu nhìn thì thấy một mảnh giấy từ trên không trung rơi xuống, lượn lờ về hướng của mình. 

Phương Vân sực tỉnh, theo bản năng, chụp lấy lá thư.

- Đây là bức thư đầu tiên phải trao cho ngươi. Khi ngươi tập hợp đủ ba bức thư thì người sẽ biết được những gì ngươi muốn biết, bao gồm cả những thứ mà trong lòng ngươi bấy lâu nay nghi ngờ.

Trong thanh âm của Lý Ức Huyền tựa hồ có ẩn ý. Khi thanh âm vừa truyền tới thì cũng lập tức tan biến về hướng phương Nam, chỉ trong chớp mắt đã biến mất. Lại không có một chút liên quan gì đến việc chiến tranh thu thập Địch tộc của Đại Chu hoàng triều..

Phương Vân đưa mắt nhìn Lý Ức Huyền rời khỏi, rồi mới cúi đầu lướt đọc bức thư. Trên trang giấy Tuyên Thanh có viết mấy dòng chữ ngăn nắp:

- Thiên mệnh vào ngày mười hai tháng sáu năm tử dần.

- Sao Thiên Khôi chiếu, Hồng Loan thí Thương Long, cứu mạng.

Thấy mấy hàng chữ này, sắc mặt Phương Vân thay đổi liên tục. Thiên mệnh chính là niên hiệu của đương kim Nhân Hoàng. Theo hoàng lịch, năm nay chính là năm tử dần và tháng sáu ngày mười hai cũng chính là hôm nay.

Phương Vân ngẩn đầu lên. Lúc này chân trời đã le hoe xuất hiện mấy ngôi sao.

Phương Vân nhìn mấy ngôi sao này, trong đầu liền nghĩ đến lợi dụng mấy ngôi sao này để tạo ra biểu đồ địa phương. Sau đó bấm tay thi triễn sở học, bắt đầu thôi diễn.

- Nơi đây chính là chỗ mà sao Thiên Khôi chiếu.

Đang trong lúc Phương Vân bật thốt lên thì bầu trời như có cảm giác. Một ngôi sao từ chỗ sâu trong Vân Thiên hiện lên. Ngôi sao này không tà không chính. Lúc hiện ra trên đỉnh đầu của Phương Vân, ánh sáng của nó đã hoàn toàn áp đảo những ngôi sao khác.

Phương Vân tay cầm bức thư giật nãy mình. Từ nét mực của bức thư cho thấy bức thư chắc chắc không phải mới được viết đây mà đã được viết từ nửa năm về trước. Câu nói trong tờ giấy chỉ đích thị niên hiệu, thời gian địa điểm của nơi này. Mà chỗ sao Thiên Khôi chiếu cũng chính là nơi mình đang đứng.

- Hồng Loan, trong tinh tượng đối ứng với sự sát kiếp rất nặng vì một cô gái. Đây không phải là đối ứng với Tạ Đạo Uẩn sao?

Trong lòng Phương Vân dao động. Phong thư này được phóng ra một cách bí ẩn. Không còn nghi ngờ gì nữa Lý Ức Huyền chính là được chủ nhân của bức thư đã tính toán và sai từ Trung Thổ tới Tây Bắc Địch Hoang để cứu mình. 

- Phong thư này rốt cuộc là của ai để lại? Hắn làm sao mà biết chuyện ta bị Tạ Đạo Uẩn đuổi giết, hơn nữa đã viết sẵn bức thư này từ nửa năm về trước? Lý Ức Huyền nói đến ba bức thư là có nghĩa gì? Rốt cuộc món đồ vật mà ta muốn là cái gì?

Bên tai nghe từng cơn gió. Đó là âm thanh của gió thổi qua núi rừng. Phương Vân rõ ràng cảm nhận được bốn phía tràn ngập sương mù dày đặc mà trong đám sương mù này che dấu một loại mùi vị quỷ dị.

- Cho dù là như thế nào, nếu người này đã có thể làm cho Lý Ức Huyền ra tay cứu ta thì chứng tỏ không có ác ý. 

Trong đầu Phương Vân có quá nhiều điều nghi ngờ, miệng thì thầm nhắc tới hai câu: 

- Tắc Hạ Học Cung, Tắc Hạ Học Cung.

Dù sao đi nữa, ít nhất hắn có thể khẳng định rằng chủ nhân của phong thư này xuất từ Tắc Hạ Học Cung. Mà Lý Ức Huyền không ngại nguy hiểm tính mạng chính là từ Tắc Hạ Học Cung mà đến. Biết được cái tên này rồi thì cũng có chút đầu mối điều tra.

- Chuyện này tạm thời bỏ qua một bên. Sau này khi trở lại kinh thành ắt sẽ có cách điều tra. 

Tắc Hạ Học Cung, nơi mà được xưng là thánh địa thiên hạ. Phương Vân cũng chỉ nghe qua cái tên thôi chứ những thứ khác thì một mực không biết.

Thoáng một cái, thân hình Phương Vân từ trong rừng cây lướt nhanh, hướng về phía chiến trường mà đi tới.

Chiến tranh lúc này đã kết thúc. Ở đây, trên mảnh đất cát vàng đầy đá sỏi này, quân đội Đại Chu đã dựng lên một doanh trướng. Một số người đang tiến hành công việc chôn cất thi thể.

Về phần thiết kỵ của Địch Hoàng thì toàn bộ không tung tích biến mất.

Phương Vân nhíu mày. Nếu như mấy trăm vạn người đại chiến thì trên chiến trường xác sẽ chất thành núi, máu sẽ chảy thành sông. Bình thường mà nói, ít nhất phải đến ngày thứ hai mới có thể chon sạch sẽ hết thi thể. Bây giờ thì khác, công việc chôn cất đã sớm hoàn tất. 

- Ta hỏi ngươi, thống soái Địch Hoang đâu? 

Phương Vân đi tới một tên binh linh trước mặt, hỏi.

Tên này là giáp sĩ Đại Chu. Hắn lướt nhìn thấy thụ ấn tướng quân ở bên hông Phương Vân thì thái độ trở nên cung kính:

- Đại nhân, thống soái Địch Hoang đã dẫn thiết kỵ Địch Hoang rút lui hết.

- Rút lui?

- Đúng vậy thưa tướng quân. Hầu gia có lệnh, ngày mai chúng ta sẽ phải rút lui về biên giới. 

Tên giáp sĩ cung kính nói.

- Không đúng, sự tình có biến chuyển.

Phương Vân có ngốc cũng biết cuộc chiến tranh này đã xuất hiện biến cố. Thân hình thoáng một cái, Phương Vân lập tức hướng về doanh trại thống soái mà đi tới. Đi được nửa đường, Phương Vân đem mười hai viên Bạch Cốt châu thu trở lại.

- Nếu không phải bên trong đã được kết hợp với Vực Ngoại Tinh Thần Thiết, pháp bảo này chỉ sợ đã bị phế đi. 

Phương Vân đem mười hai viên Bạch Cốt châu tế luyện lại một lần nữa rồi thu hồi vào đan điền. Bị hai chưởng của Tạ Đạo Uẩn, pháp bảo này cần có một đoạn thời gian để được ân cần chăm sóc.

Chỉ chốc lát sau, Phương Vân đã trở lại đại doanh.

- Tướng quân!

- Tướng quân không sao chứ?

Đẩy cửa doanh trướng ra, Phương Vân đi thẳng vào. Đám người Chu Hân, Sở Cuồng như đang thảo luận một chuyện gì. Khi thấy Phương Vân bước vào, vẻ mặt mọi người vui mừng.

- Đại nhân, ngài đã trở lại.

- Đại nhân, ta biết ngài nhất định sẽ trở lại.

Mọi người tỏ ra hưng phấn.

- Cùng ngồi xuống đi.

Phương Vần vuốt khẽ bàn tay: 

- Ta mới vừa thoát khỏi Tạ Đạo Uẩn, đối với chuyện trong quân doanh còn chưa rõ. Các ngươi, người nào nói cho ta biết ở đây đã xảy ra chuyện gì? Tại sao đột nhiền chúng ta phải rút về biên giới?

Mọi người nhìn nhau, sau đó thì đẩy Sở Cuồng ra.

- Đại nhân, chuyện là như vậy. Chúng ta vốn đã chiếm được ưu thế, trong lúc đó thì nhận được tin tức truyền đến bảo là Nhân Hoàng hạ lệnh rút quân, có ý muốn cùng Địch Hoang hòa đàm. Sau đó chúng tôi đi hỏi khắp nới mới biết được là Tạ Đạo Uẩn ngay từ lúc cùng chúng ta giao chiến đã lặng lẽ phái cỡ một vạn người chia làm nhiều chi đội xâm nhập vào biên giới thành trì của Đại Chu mà tao loạn.

- Chuyện này đã truyền lại từ kinh thành. Nghe nói triều đình đang có sóng to gió lớn, nói là Đại Chu hoàng triều từ trước tới giờ đây là lần đầu tiên bị quân đội dị tộc xâm nhập vào bên trong lãnh thổ. Đoán chừng là Nhân Hoàng bệ hạ cũng vì chuyện này mà ra lệnh cho Trung Tín Hầu rút quân.

- Nàng Tạ Đạo Uẩn này, quả nhiên tài trí cao thâm, lúc giao chiến lại còn nghĩ đến chiêu này. Ngày nào còn có nữ tử này trên đời, e rằng quân đội Đại Chu sẽ khó mà chinh phục được Địch Hoang!

Phương Vân nghe vậy, trong lòng dâng lên một cảm giác thán phục. Chiêu này của nàng thật là quá tuyệt. Đại Chu triều là do đại nho thống trị, quốc thái dân an, là một nơi yên lành.

Một vạn thiết kỵ của Tạ Đạo Uẩn mặc dù là không phải số lượng nhiều, nhưng muốn đốt cướp chém giết thì đối với lớp nho thần trong triều đình mà nói, đánh vào đó thì dư sức.

- Thám Hoa quả nhiên là Thám Hoa.

Phương Vân thậm chí có thể khẳng định, Tạ Đạo Uẩn tất nhiên đã ra lệnh cho những thiết kỵ chỉ nhiễu chứ không giết. Không phủ định, phía hậu phương Tây Bắc không phòng thủ, nên nếu không thể giảm sút một vạn thiết kỵ và không kiến nghị giảng hòa thì sẽ có máu tanh.

Có điều Phương Vân trong lòng lại cảm thấy có một chút mơ hồ không ổn. Ở đây có một thứ gì đó mà mình không biết, hoặc là chưa để mắt đến.

- Đúng rồi, đại nhân. Trung Tín Hầu có lệnh là nếu như đại nhân trở lại thì kêu ngài đến soái trướng gặp mặt.

Sở Cuồng đột nhiên nhớ ra chuyện gì đó nên nói.

- Được rồi. 

Phương Vân trầm tư một chút: 

- Ta phải đi gặp đây. 

Trên đường đi tới chủ doanh đã không còn người ngăn trở. Ngược lại, rất nhiều binh lính thấy hắn đã rối rít vấn an. Ở trong rừng, nếu không phải Phương Vân xuất binh ở cánh trái đánh tan thiết kỵ Địch Hoang cùng sự liên hiệp của trung quân và cánh phải, sợ rằng quân đội Đại Chu sẽ phải thảm bại rồi.

Năng lực chỉ huy của Phương Vân đã để lại ấn tượng sâu sắc cho những quân sĩ chánh quy, chiếm được sự tôn kính của bọn họ.

- Ngồi đi.

Thấy Phương Vân đi vào, Trung Tín Hầu chỉ bên cạnh nói.

- Hầu gia. 

Phương Vân thi lễ: 

- Ngài tìm ta?

Trung Tín Hầu khẽ mĩm cười nói:

- Ừm, chiến tranh đã kết thúc. Ngày mai chúng ta sẽ phải rút về biên giới. Qua một thời gian ngắn nữa, ta sẽ khải hoàn trở về phục mệnh với bệ hạ!

Phương Vân im lặng, biết được một vạn thiết kỵ đã hoàng hoành. Trung Tín Hầu tránh không được nên phải ra sách lược, tự mình trở về kinh để giải thích. 

- Hầu gia, đã sắp được thắng lợi, cứ như vậy mà trở về thì có phải có chút đáng tiếc không?

Phương Vân cân nhắc đắn đo một chút, rồi dò hỏi

Trung Tín Hầu ngây người ra, nhưng sau đó cười nói: 

- Ngươi cũng cho là một ít vạn binh mã của Tạ Đạo Uẩn có tác dụng?

- Chẳng lẽ không đúng sao?

Phương Vân đã biết rõ nhưng vẫn còn cố hỏi:

- Là….

Đôi môi của Trung Tín hầu hơi run lên, đột nhiên ý thức được cái gì, ha ha cười một tiếng, che dấu nói: 

- Ha ha, không tệ. Nàng Tạ Đạo Uẩn này đúng là đối thủ khó dây dưa, so về binh pháp thì ta không phải là đối thủ của nàng đâu! Tạm thời không nói cái này nữa, Phương Vân, lần này ta cho đòi ngươi tới đây, là phải báo cho ngươi một chuyện.

Phương Vân nghe Trung Tín Hầu nói như vậy, lập tức biết được phương diện này còn có ẩn tình. Nhưng Trung Tín Hầu cũng có điều cố kỵ, nên hắn cũng không tiện hỏi.

- Hầu gia cho gọi, thuộc hạ nghe lệnh.

- Ha ha. 

Trung Tín Hầu vuốt râu mà cười: 

- Không cần nghiêm túc như vậy, là chuyện tốt. Lần này tác chiến cùng Địch Hoang, xét thấy biểu hiện của ngươi nên ta quyết định chính thức bổ nhiệm ngươi làm Bình Bắc tướng quân. Bổ nhiệm cũng đã được ghi lại đưa lên binh bộ rồi. Chúc mừng Phương Vân ngươi, trong quân ngũ Đại Chu, giờ ngươi là tướng quân trẻ tuổi nhất!

- Đa tạ tướng quân đề bạt.

Phương Vân mừng rỡ. Hắn mặc dù biết được mình sớm muộn gì cũng được phù chánh nhưng lại không nghĩ việc được chính thức bổ nhiệm lại đến nhanh như vậy. Chỉ cần ba ngày nữa sẽ chính thức được bổ nhiệm làm tướng quân. Đây là kỷ lục trong quân ngũ Đại Chu.

- Ha ha, tốt lắm. Ta rất coi trọng ngươi.

Trung Tín Hầu vuốt râu vừa cười vừa nói rồi phất tay ra dấu. Phương Vân hiểu ý, liền lui xuống.

.

 