  

Phương Vân trong lòng biết rất rõ, Dương Hoằng đã sớm đoán chắc hắn tất phải đi! Quân lệnh như núi, đây là chuyện ván đã đóng thuyền!

- Quân lệnh không thể trái, đi là phải đi, chẳng qua là phải đi làm sao thì đó lại không phải là việc của Quân Cơ xứ.

Ánh mắt của Phương Vân híp lại.

Hắn cũng không phải là mãng phu, Tây Nhị thành là phải đi. Chẳng qua là phải có định mưu trước, nếu như không có điều gì nắm chắc mà cứ nhắm mắt tiến tới thì chắc chắn đó lại là tử lộ.

- Đại nhân, quân lệnh như núi a! Tiểu tử Dương Hoằng kia đã viết rõ trong quân lệnh là trong vòng ba ngày phải bắt buộc đi! Nếu như cãi lời thì chính là làm trái quân lệnh a!

Nghe được lời của Phương Vân, Quản Công Minh vẫn cảm thấy bất an vô cùng.

- Không đúng rồi.

Phương Vân khoát tay áo:

- Có câu tướng ở bên ngoài bất tuân quân lệnh. Ngay cả lệnh của quân vương cũng có thể có lý do cự tuyệt, huống chi Dương Hoằng mới chỉ là Võ hầu.

- Đại nhân, ý của ngài là?

Quản Công Minh không hiểu nói.

- Nói lại với Quân Cơ xứ, ta bị nhiễm phong hàn, trong vòng ba ngày e rằng không thể lên đường được. Cần phải trì hoãn vài ngày mới được.

- Cái này….

Quản Công Minh vẫn cảm thấy không ổn…

- Hừ! Lý do mà thôi, quan hệ của ta và Dương Hoằng thì mọi người trong thiên hạ đều biết, cái ta cần chỉ là một lý do chứ không phải cần Dương Hoằng tin tưởng. Cũng giống như quân lệnh này của Dương Hoằng, chẳng qua là cần ta tuân lệnh mà đi, cũng không cần ta tin tưởng rằng đây chỉ là một đạo quân lệnh bình thường.

Phương Vân lạnh nhạt nói. Từ kinh thành tới đây phải mất hơn nửa tháng, đợi khi Dương Hoằng phái người tới ‘xem bệnh’ cho hắn thì hắn cũng đã sớm lên đường. Truyện Đại Chu Hoàng Tộc 

Ánh mắt Phương Vân lóe lên, vô số ý nghĩ xuất hiện trong đầu. Chỉ chốc lát sau, Phương Vân quát lên:

- Sở Cuồng!

- Có thuộc hạ.

Sở Cuồng lớn tiếng nói.

- Một lát ta sẽ viết ba phong thư! Phong thứ nhất truyền đến Man Hoang cách đây tám trăm dặm, phong thứ hai đưa đến Uyển thành cũng cách đây tám trăm dặm! Hai phong thư này hôm nay phải lập tức đưa. Còn phong thứ ba thì đưa đến mỏ Ba Lâm!

Phương Vân trầm giọng nói.

- Thuộc hạ tuân lệnh.

Một nen hương sau đã có hai phong thư từ phủ tướng quân lên đường, chia ra đưa đến Man Hoang cùng với Uyển thành cách An Tô thành không xa. Viết xong hai phong thư này thì nhất thời phủ đại môn tướng quân đóng lại, Phương Vân nói với mọi người là bị nhiễm phong hàn.

Khí lực của võ giả cường mạnh, nào có thể bị nhiễm phong hàn như vậy! Cái cớ như vậy căn bản là không thể gạt được người nào, nhưng Phương Vân cũng không cần ai phải tin tưởng. Chuyện tình Tứ Phương hầu hạ lễ đưa cho Anh Vũ hầu thì thiên hạ đều đã sớm biết. Trong An Tô thành, Phương Vân đang yên lặng suy nghĩ:

- Phụ thân, rốt cuộc là ngươi muốn làm cái gì đây?

Phủ tướng quân đóng quan bế môn, Phương Vân ngồi ở trên ghế kim khí, ánh mắt sáng như ngôi sao. Tứ Phương hầu hạ lễ một thanh Thanh Long Yển Nguyệt Đao đưa đến cho Anh Vũ hầu phủ làm chấn động cả kinh thành đã sớm truyền đến tai của Phương Vân.

Phương Vân hiểu rõ cây đao này của phụ thân rõ ràng đã thay mình giải trừ một mối uy hiếp. Chỉ cần phụ thân còn một ngày đứng ở Man Hoang thì Dương Hoằng vẫn còn có điều kiêng kị. Cũng chỉ có thể thông qua phương thức mượn đao giết người này mà giết mình.

Đối với phụ thân, Phương Vân chỉ có một ấn tượng rất mơ hồ. Hắn thậm chí còn không nhớ rõ mặt của hắn, nhưng điều này không làm ảnh hưởng đến sự tin cậy của hắn đối với phụ thân. Từ việc phái Khổng Tước tới bảo vệ mình, đến việc đưa đao kinh sợ Dương Hoằng, phụ thân đã dùng phương thức của riêng mình chứng minh hắn đối với gia đình, đối với đại ca và mình vẫn luôn quan tâm và chăm sóc. Truyện Đại Chu Hoàng Tộc 

Nhưng càng như vậy thì lòng của Phương Vân càng mê hoặc. Hắn vốn tưởng rằng phụ thân cũng giống như các vương hầu khác đều có tu vi của Địa Biến cảnh. Nhưng phụ thân lấy phương thức của hắn đã chứng minh thực lực của hắn vượt xa sự suy đoán của Phương Vân:

- Rốt cuộc là vì nguyên nhân nào mà khiến cho Phương gia chúng ta nhà tan cửa nát!

Nghĩ đến thực lực của phụ thân nhưng cũng không bảo vệ được Phương gia, lòng của Phương Vân không khỏi run lên. Chuyện này còn phức tạp nhiều hơn so với sự tưởng tượng của hắn.

Phương Vân vốn cho là chỉ cần lực lượng của mình đủ cường đại là có thể làm cho Phương gia cửa nát nhà tan. Nhưng sau khi tu luyện võ đạo, tiếp xúc với nhiều tin tức xong thì Phương Vân càng lúc cảm thấy chuyện này càng đáng sợ!

- Ta phải cường đại hơn, phải cường đại hơn so với phụ thân!

Trong đầu hiện lên ý nghĩ này, hai mắt của Phương Vân đóng lại. Cả đại điện lại rơi vào trong im lặng.

Cách kinh thành bốn mươi dặm, có một đoàn xe hơn ba mươi chiếc xe ngựa đang ở sơn lĩnh, chậm rãi đi. Ở trên chiếc xe ngựa ngay trung ương của đoàn xe, Bình Đỉnh hầu Dương Hưng đang nhắm mắt suy nghĩ. Truyện Đại Chu Hoàng Tộc 

Hô!

Nhất thời có một trận gió lớn từ trên bầu trời tràn xuống, bão cát nhất thời tràn ngập khắn nơi.

- Hử?

Bình Đỉnh hầu bỗng nhiên mở mắt, trong ánh mắt phát ra một quang mang không tầm thường. Ở trong trận gió lớn này, hắn cảm thấy có một cỗ hơi thở tà ác cường đại dị thường.

Bì!

Ngoài xe ngựa, một gã hộ vệ bị gió cuốn qua, đột nhiên thân thể của hắn chấn động, miệng hái to ra, hai mắt trơn trừng, nhất thời không thể động đậy được. Nhưng rất nhanh, một tiếng giòn vang ken két từ trong cơ thể của hắn truyền đến, tên hộ vệ này khôi phục khả năng hành động lại.

Trên mắt của hắn lộ ra vẻ kỳ quái, sau đó đột nhiên nhảy lên chiếc xe ngựa đồng xanh rồi bước vào trong xe, tiếp đó thoải mái ngồi xuống đối diện Bình Đỉnh hầu. Bình Đỉnh hầu khẽ nhíu mày, sau đó giãn ra:

- Thiên Tà tông tông chủ?

- Ừ!

“Hộ vệ” gật đầu:

- Hầu gia, thật cao hứng, ngươi rốt cuộc đã nghĩ thông rồi! Truyện Đại Chu Hoàng Tộc 

Bình Đỉnh hầu lắc đầu:

- Phải thông qua phương thức này gặp mặt sao?

- Ừ!

Tông chủ Thiên Tà Tông gật đầu:

- Nhân Hoàng Đại Chu hoàng triều quá mạnh, trong vòng bốn mươi dặm ta cũng không có nắm chắc nhập vào trong hộ vệ của ngươi mà không bị hắn phát hiện!

Mí mắt của Bình Đỉnh hầu nháy lên, nhưng cũng không nói gì đến chuyện này nữa, hắn nói tiếp:

- Ta hiện tại chỉ có một vấn đề. Lấy thực lực của Thiên Tà Tông các ngươi, có thể hay không đối phó với Phương Dận?

Bình Đỉnh hầu trầm giọng nói:

- Đây là điều kiện tiên quyết để chúng ta hợp tác. Nếu như các ngươi đối phó không được Phương Vân thì chúng ta cũng không cần hợp tác.

- Hầu gia, ngươi nói thử xem.

Tông chủ Thiên Tà Tông lộ ra nụ cười chế nhạo:

- Thiên Tà Tông chúng ta được truyền thừa từ thượng cổ, so sánh với Đại Chu hoàng triều của các ngươi thì còn tồn tại lâu hơn. Ngươi cảm thấy chúng ta có đối phó được với Phương Dận hay không? Truyện Đại Chu Hoàng Tộc 

- Đừng có nói mấy cái này, ta chỉ muốn lấy một câu trả lời chắc chắn, có thể hay là không? Truyện Đại Chu Hoàng Tộc 

Bình Đỉnh hầu lạnh lùng nói.

- Có thể.

Tông chủ Thiên Tà Tông trả lời Bình Đỉnh hầu một cách chắc chắn.

- Nhưng mà thực lực của Phương Dận đã đến một cảnh giới cực cao, vô cùng nguy hiểm. Cho dù ta có tự mình xuất thủ thì cũng phải trọng thương! Hơn nữa, đánh chết Phương Dận còn chọc giận hoàng thất Đại Chu nữa. Nhưng hậu quả cùng thu hoạch tất nhiên không liên quan với nhau, nếu như hầu gia muốn chúng ta xuất thủ đối phó Phương Dận thì cần phải chứng minh giá trị của ngươi đã.

Tông chủ Thiên Tà Tông nói: Truyện Đại Chu Hoàng Tộc 

- Chúng ta không thể nào chỉ vì một câu nói của ngươi mà đi đối diện với một nguy hiểm như Phương Dận. Ít nhất, ngươi cần phải chứng minh là ngươi đáng giá để chúng ta mạo hiểm như vậy!

Ánh mắt Bình Đỉnh hầu xoay chuyển:

- Ngươi muốn ta chứng minh thế nào?

- Thành ý!

Tông chủ Thiên Tà Tông nói:

- Ngươi cần cho chúng ta thấy ngươi là một đồng minh đáng tin cậy, ngươi trợ giúp chúng ta đạt được mục đích, đồng dạng chúng ta cũng sẽ giúp minh hữu của chúng ta đạt thành mục địch.

- Rất tốt, ta biết các ngươi vẫn muốn đi sâu vào trong quân đội, ta sẽ trợ giúp các ngươi việc này.

Bình Đỉnh hầu suy nghĩ một chút rồi nói.

- Đây chỉ là bước đầu tiên, còn chưa đủ để cho chúng ta đạt thành mục đích. Nhưng mà, vì hầu gia đã có tâm hợp tác cho nên để tỏ thành ý, ta sẽ phái người đưa tới cho hầu gia một chút đan dược cực phẩm cùng công pháp thượng cổ, giúp cho hầu gia đột phá cảnh giới trước mắt! Truyện Đại Chu Hoàng Tộc 

Tông chủ Thiên Tà tông nói.

- Ừ.

Bình Đỉnh hầu gật đầu.

Hai mươi năm tranh đấu trong quân đội, hắn vẫn tự cho là thế lực hai bên ngang nhau, thiếu chút nữa còn có thể đánh ngã đối phương. Nhưng cuối cùng lại phát hiện địch nhân vẫn xem mình là con khỉ lấy để đùa giỡn, tư vị này thật đúng là không dễ chịu.

- Đúng rồi, trước đó còn một có một việc phải giải quyết.

Bình Đỉnh hầu nói.

- Chuyện gì?

Thiên Tà Tông chủ nhíu nhíu mày.

- Phương gia có một đứa con thứ tên là Phương Vân, đã phát hiện ra bí mật của ta rồi. Cái con tiện nhân ngu xuẩn kia lại phái Ngụy Duyên đi giết hắn, chẳng những không thành lại còn chết bởi Phương Vân này. Ngay cả công phu cũng bị hắn đoạt đi rồi. Đây là một sự uy hiếp rất lớn, nhưng ta không tiện tay xuất thủ, cho nên ta hi vọng Thiên Tà tông các ngươi có thể làm chuyện này cho xong!

Bình Đỉnh hầu nói.

- Phương Vân. . . , chuyện này, ta đã biết. Ngươi yên tâm đi, ta sẽ phái cao thủ bên trong tông đi đối phó hắn!

Thiên Tà Tông chủ cười nói. Bình Đỉnh hầu bộ dáng không để ý của hắn nhíu mày lại nói:

- Việc chúng ta hợp tác là rất trọng yếu. Ta hi vọng sẽ không xuất hiện bất kỳ cạm bẫy nào. Ta nhận được tình báo nói là Phương Vân ở An Tô thành đã đạt tới mười tám con phi long lực! Khi đối phó Phương Vân, ta hi vọng các ngươi phái ra cao thủ Địa Biến cảnh để đề phòng vạn nhất!

Thiên Tà Tông tông chủ nghe vậy nhíu mày, nhưng mà hắn cũng không có cự tuyệt:

- Được rồi, ta sẽ phái Cực Đạo tiên sinh ở gần An Tô thành đối phó hắn!

Bình Đỉnh hầu lúc này mới lộ ra thần sắc hài lòng:

- Ta sẽ đợi tin tức tốt của tông chủ.

Tinh Phách cảnh cùng Địa Biến cảnh tuy chỉ cách nhau một cảnh giới, nhưng khoảng cách lại như trời và đất. Một cao thủ Tinh Phách cảnh đỉnh phong thì bình thường chỉ có mười con phi long lực, nhưng một khi bước vào Địa Biến cảnh thì kém nhất cũng là năm mươi con phi long lực, đây là một sự thay đổi hoàn toàn! Võ giả Tinh Phách cảnh được xưng là cao thủ, nhưng không được gọi là cường giả. Chỉ có tu vi đạt đến Địa Biến cảnh thì mới xứng đáng được gọi là cường giả! Đây chính là chênh lệch! Truyện Đại Chu Hoàng Tộc 

Vèo!

Một trận cuồng phong từ trong xe ngựa bay ra, bay vút lên bầu trời.

- Hầu, Hầu gia. . . , ta, ta tại sao lại ở chỗ này! Truyện Đại Chu Hoàng Tộc 

Tên hộ vệ cẩm ý đối diện Bình Đỉnh hầu mặt dại ra, dần dần khôi phục lại, nhưng lại phát hiện mình ở trong xe của Bình Đỉnh hầu thì giật mình.

- Phế vật, đi ra ngoài!

Bình Đỉnh hầu nhíu nhíu mày, quát lên!

- Vâng vâng.

Tên hộ vệ khẩn trương, vội vàng ra khỏi xe ngựa.

Địch Tộc tây bắc!

Trong doanh trướng bỗng nhiên có một cỗ cát vàng tụ thành một người mơ hồ. Khuôn mặt người này lộ rõ vẻ uy nghiêm cùng với hơi thở trầm trọng.

- Tông chủ!

Cực Đạo tiên sinh vội vàng đứng dậy, mang theo cao thủ Thiên Tà tông quỳ xuống.

- Ừ!

Tông chủ Thiên Tà tông cũng không có nói nhiều.

- Giao cho ngươi một nhiệm vụ, con thứ của Phương gia đang ở An Tô thành, đợi khi hắn ra khỏi An Tô thành thì lập tức xuất thủ đánh chết!

- Vâng, tông chủ!

Cực Đạo tiên sinh tuy thấy có chút không đúng, nhưng cũng không dám cải lời.

Cát vàng rơi xuống đất, hết thảy lại yên lặng.

 