  

Mọi người nghe vậy thì hoảng sợ không thôi.

Triều đình nuôi dưỡng mười vạn đại quân để đánh dẹp các tông môn đã không phải là chuyện bí mật gì. Trong thiên hạ cũng không biết có bao nhiêu tông phái bởi vì chi đại quân này của triều đình mà đạo thống bị diệt, môn nhân bị giết, trân bảo bị đoạt!

Các tông phái lớn mà còn bị đại quân của triều đình đánh dẹp đến nỗi biến thành tro bụi, huống chi là những tông phái nhỏ này như bọn họ.

Nhưng lúc này không có ai chú ý tới bên trái của đại đường, Nhất Khí Ngự Kiếm Đinh Chính Lễ nói mình xuất thân từ Cửu Khúc phái đang ngồi trên ghế sau khi nghe được mười vạn đại quân thì trong mắt hiện lên thần sắc thống khổ. Hai đầu lông mày lại xẹt qua một tia phẫn hận thật sâu.

- Không sợ nói thực cho các vị biết ! Ta đã sớm đưa tấu chương về các chứng cứ Tây Nhị thành bị các tông phái chiếm cứ nên rất hỗn loạn, hơn nữa thành chủ còn bị giết, thỉnh cầu triều đình xuất binh trợ giúp! Nếu như các vị phối hợp với ta thì cũng không có chuyện gì, các tông phái sau này tối đa là chỉ mất một chút thu thập từ thuế mà thôi.

- Còn nếu như các vị khăng khăng một mực, mặc dù các vị đem ta giết chết. Như vậy sau này triều đình sẽ không ngừng phái đại quân ra, hiện tại là cao thủ Tinh Phách cảnh, nhưng sau này sẽ là Địa Biến cảnh, Linh Tuệ cảnh, Thiên Tượng cảnh, thậm chí là cường giả Thiên Trùng cảnh! Cao thủ triều đình sẽ không ngừng liên tục phái tới đây cho đến khi Tây Nhị thành thây ngang khắp đồng, máu chảy thành sông! Ta nghĩ ắt hẳn các vị cũng không muốn thấy cục diện này đúng không?

Phương Vân lấy lui làm tiến, ý uy hiếp mười phần.

Dưới đại đường, các chưởng môn các phái cau mày. Một Phương Vân mặc dù thực lực có mạnh một chút, công pháp có quỷ dị một chút nhưng Tây Nhị thành dù sao cũng là nơi tụ tập rất nhiều cao thủ tông phái. Muốn tìm ra người đối phó gã cũng không phải là việc khó gì. Mấu chốt ở đây chính là lời nói của gã.

Nếu như giết một Bình Bắc tướng quân mà lập tức ở đây có một Bình Bắc hầu gia hoặc trực tiếp một chút là Bình Bắc võ hầu thì sợ rằng đây không phải là điều mà mọi người vui lòng mong muốn.

Phương Vân đem hết phản ứng của mọi người thu vào trong mắt, hài lòng gật đầu. Tây Nhị thành này tuy tông phái phức tạp, nhưng những tông phái này lại thể hiện thế lực của mình ra ngoài sáng. Lần này mời bọn họ tới đây, mục đích chủ yếu của Phương Vân chính là xuyên thấu qua bọn họ uy hiếp đến các cao thủ còn đang ẩn núp trong bóng tối!

Nếu nói thượng sách dùng mưu, hạ sách dùng binh, Phương Vân biết rõ thực lực của mình còn chưa đủ để kinh sợ cả Tây Nhị thành, chỉ cần một cao thủ Địa Biến cảnh đến thì chính mình đã không thể đối phó rồi. Chỉ có thể dựa vào tòa núi cao triều đình kia kinh sợ bọn họ thì mới có hiệu quả! Nhưng vào lúc này bỗng có một âm thanh không hài hòa truyền ra:

- Hắc hắc, dâng sớ lên triều đình? Bình Bắc tướng quân đang nói đến mấy phong tấu chương này sao?

Cùng với tiếng cười lạnh, một gã nam tử trung niên hoa phục cẩm y bước ra, trong ngón tay của y đang cầm một phong thơ nhẹ nhàng bắn ra. Lập tức phong thơ như một lưỡi dao, bay đến trước mặt Phương Vân. Phương Vân vừa nhìn lập tức nhận ra chữ viết của mình.

- Tây Nhị thành chính là thiên hạ của tông phái! Cho dù là một con chim cũng không ra được, ngươi cho rằng ngươi chỉ cần chuẩn bị bốn con khoái mã sau đó phân thành bốn phương tám hướng lên đường thì sẽ không có ai có thể làm gì được ngươi sao? Thật trẻ con!

Phương Vân nhìn lướt qua, lập tức phát hiện nam tử trung niên này là chưởng môn Phong Vân tông, Trương Vân Nam. Trong tài liệu mà gã sưu tầm được thì Phong Vân tông chỉ là một tiểu tông môn mười mấy người, hôm nay nhìn vậy xem ra không phải đơn giản như thế.

- Các vị! Chúng ta chiếm cứ Tây Nhị thành cũng đã đến mười mấy năm, cũng là nhân vật có uy tín tại Tây Nhị thành. Ăn muốn còn nhiều hơn tiểu tử này ăn cơm, chỉ là một Bình Bắc tướng quân mà dám uy hiếp tất cả các tông phái lớn nhỏ trong Tây Nhị thành, quả thực không biết sống chết! Ý của ta là, nếu như tấu chương của hắn còn không có truyền đi thì không bằng chúng ta liên thủ giết hắn, sau đó cứ làm như trước kia! Ta cũng không tin triều đình còn dám phái binh tới đây!

Người này thần sắc âm tàn, tâm tư không thể bảo là không độc ác. Lại mượn cơ hội này mà liên hiệp mọi người đánh chết Phương Vân. Nếu như để hắn thành công thì cho dù Phương Vân có phong ấn hơn bốn mươi tên cao thủ Tinh Phách cảnh chỉ sợ cũng không phải là đối thủ!

Thần sắc Phương Vân bình thản ung ung, ngón tay bắn ra, phong thư như nguyên dạng bay xuống trước Trương Vân Nam:

- Trương Vân Nam, binh pháp có ba mươi sáu kế, ngươi có bao giờ nghe qua kế ‘minh tu sạn đạo, ám độ trần thương’*? Ta nếu như không có chuẩn bị vẹn toàn thì sao dám đi vào Tây Nhị thành!

Sắc mặt của Trương Vân Nam liền thay đổi, tâm tình như rơi xuống vạn khe:

- Ngươi còn an bài người đưa tin khác?

Phương Vân nhìn mà như không nhìn hắn, miệng nhấp miếng trà thơm, lạnh nhạt nói:

- Tây Nhị thành là trọng địa của thương nhân, cho dù các ngươi có toan tính thế nào thì cũng không bao giờ để ý tới các thương nhân hay lui vào kia. Tông phái các ngươi đối với quân đội cùng thư tín phủ thành chủ khống chế cực nghiêm, nhưng đối với các thương nhân lại cực kỳ dễ dãi. Mà ta nghĩ thư của ta lúc này nhất định đã đến trong tay Vinh đại nhân, Quang Lộc đại phu, quan nhất phẩm của Tư Chính các đi!

Mọi người thấy thế hơi chột dạ, cũng ngầm nhận xét tính thật giả. Nhưng nhìn thấy bộ dáng bình thản ung dung của Phương Vân có vẻ như không phải giả thì không khỏi tin vài phần.

- Ngươi! Hừ!

Trương Vân nam tức giận hừ một tiếng, ngồi lại vị trí của mình. Phương Vân tuy bề ngoài chỉ có mười lăm tuổi, hoàn toàn là người thiếu niên. Trương Vân Nam phạm vào sai lầm khinh địch, cho là Phương Vân còn trẻ không đáng để lo, không làm nên chuyện gì!

Trương Vân Nam không lên tiếng, nhưng không có nghĩa Phương Vân sẽ im lặng:

- Chu Hân, theo luật định của Đại Chu, nếu như chặn lại văn thư, tấu chương của triều đình thì bị tội gì?

Chu Hân chớp mắt một cái, hắn không phải là Sở Cuồng, đối với luật định Đại Chu cũng không quen thuộc lắm. Nhưng mà lần này hắn nghĩ ngợi một chút liền hiểu được tính toán của Phương Vân, lập tức trả lời:

- Bẩm đại nhân, theo như luật định Đại Chu, nếu như chặn lại các văn thư, tấu chương trọng yếu của triều đình thì phán tội mưu phản, chém!

Chữ chém của Chu Hân vừa mới nói ra thì bàn tay của Phương Vân liền đập lên thành ghế một cái, lập tức biến thành một đạo điện quang bay ra ngoài, âm thanh lãnh khốc vang vọng khắp đại điện:

- Vậy thì chém đi!

Âm thanh quanh quẩn ù ù trong đại điện, Phương Vân đã bay qua mười trượng.

Nhất thời mọi người ở đây sợ hãi không thôi. Chẳng ai ngờ rằng vị Bình Bắc tướng quân này lại có đảm phách như thế, dám chém giết Trương Vân Nam ngay trước mặt các chưởng môn tông phái.

- Phương tướng quân, không thể!

- Tướng quân, Trương chưởng môn chỉ là một lúc hồ đồ, tội không đáng chết!

- Phương tướng quân bớt giận!

Chúng chưởng môn tông phái hét to, phi thân ra chặn Phương Vân lại!

Lê-eeee-eezz~!

Phương Vân đột nhiên há mồm phát ra một tiếng trường khiếu, một trận ma âm như lợi kiếm đồng loạt rơi vào trong tai của các chưởng môn tông phái. Nhất thời bọn họ cảm thấy đầu đau đớn vô cùng, hành động cũng chậm đi không ít.

Phương Vân sau khi phong ấn Tà Quân xong liền có thể không cần tu luyện mà vẫn có thể sử dụng ‘Đoạt Phách Ma Âm’ của vị Tà Quân này! Lúc này khi xuất ra liền làm cho mọi người không kịp đề phong, lập tức đã thoát qua!

Kình phong tập mặt, bóng người lóe lên, Trương Vân Nam thất kinh, vội vàng hất tung cái bàn ra. Trong lòng hắn khiếp sợ vô cùng, không ngờ rằng Phương Vân nói động thủ liền động thủ: “Thằng nhóc này rõ ràng muốn lấy ta ra lập uy!”

Trương Vân Nam nghiến răng nghiến lợi, nhưng hắn cũng có chút thực lực, mạnh mẽ hét lớn một tiếng:

- Chết đi!

Âm thanh chưa dứt thì cái vòng bằng kim loại trên tay của hắn hơi mở ra ném lên không trung, hóa thành một pho tượng Kim Giáp thần linh, một quyền đánh tới Phương Vân. Đồng thời, cổ tay Trương Vân Nam hơi run lên, hóa thành một đại chưởng có hoa văn mạch lạc rõ ràng ầm một tiếng đánh tới.

Phương Vân hừ lạnh một tiếng, tâm niệm vừa động thì đã triệu hồi ra bốn mươi tên Tinh Phách cao thủ cộng thêm Tà Quân cùng với Phong Lôi tán nhân, bốn mươi hai người đồng thời tung chiêu.

Kim Giáp Thần Linh bị đánh thành phấn vụn, một lần nữa hóa thành một cái vòng tay kim loại rơi xuống, bị vỡ nát. Mà Trương Vân Nam lại giống như một con diều đứt dây, thắng tắp bay tới cái vách tường lên tướng quân điện. Cái vách tường dày bị hắn đụng vào lần lượt đổ xuống:

- Ngươi, ngươi….ngươi.

Hai mắt của Trương Vân Nam trợn trừng, trong miệng máu tuôn như suối, tay của hắn gắt gao chỉ vào Phương Vân, sắc mặt dần dần ảm đạm xuống, cổ nghiêng một cái rồi chết đi. Ánh mắt của hắn còn mở rất to, dường như không thể tin được là mình sẽ chết tên tay một thiếu niên mười lăm tuổi.

Trong điện tướng quân, im lặng như tờ.

Tin đồn thuộc về tin đồn, thấy tận mắt biết thuộc về thấy tận mắt biết! Mặc dù các chưởng môn ở đây đã nghe qua chuyện Phong Lôi Tử bị vị thiếu niên trước mắt này đánh chết! Cũng đã nghe nói vị Bình Bắc tướng quân này có võ vông bất phàm, công pháp quỷ dị!

Nhưng cái này cũng chỉ là nghe nói, cũng không có mấy người tận mắt thấy. Tậm chí phần lớn mọi người đều hoài nghi cho là Phương Vân cùng Phong Lôi Tử phải khổ chiến đẫm máu lắm, sau đó mới chiến thắng được Phong Lôi Tử!

Nhưng mà sự việc diễn ra trước mắt đây đã đổ xô hết mọi ý nghĩ của mọi người.

Ti!

Một gã chưởng môn tông phái trong lòng hít vào một hơi lạnh, ngồi xuống! Mọi người nhìn về Phương Vân như Ma Thần, trong lòng như có cảm giác ngũ vị trộn lẫn nhau.

Cao thủ Tinh Phách cảnh đạt đến mười con phi long lực là đã đến đỉnh không sai lắm. Trừ phi có nhân duyên, công pháp kỳ hiệu mới có thể vượt xa được mười con phi long lực!

Hai mươi phi long lực đối với võ giả thế tục là đã rất kinh khủng rồi. Cho dù thả vào trong Tây Nhị thành thì đó cũng đã là cao thủ xếp hạng trước. Nhưng mà, nơi này cũng có các chưởng môn các phái, tuy tông phái nhỏ nhưng công lực lại không nhỏ. Tìm mấy người chế ngự Phương Vân cũng rất dễ dàng. Nhưng mà, không có người nào có nắm chắc có thể đối kháng được một kích liên thủ của mười mấy tên cao thủ Tinh Phách cảnh đỉnh phong!

- Chỉ có cường giả Địa Biến cảnh mới có thể đón nhận được!

Trong đầu mọi người không hẹn mà có ý niệm này!

- Các vị, đầu đảng tội ác đã bị giết. Ta nghĩ trừ thứ ngu xuẩn như Trương Vân Nam vậy, hẳn không có người nào dám chặn văn thư, tấu chương của triều đình nữa chứ?

Một chiêu lập uy của Phương Vân có tác dụng kinh người. Phất phất tay lập tức có binh sĩ mang thi thể của Trương Vân Nam ra ngoài.

- Tả Quang Thương, từ nay về sau các tửu lâu, khách sạn, trà lâu của Phong Vân Tông sẽ do Thiên Hạc phái các ngươi tiếp quản!

Phương Vân lạnh nhạt nói. Chưởng môn Thiên Hạc phái Tả Quang Thương ngây ngốc, sau đó mừng rỡ nói:

- Vậy thì đa tạ tướng quân rồi!

Võ giả không phải là thân tiên, cũng phải ăn cơm uống nước. Chưởng môn tông phái trừ việc ăn cơm của mình còn phải nuôi dưỡng đệ tử môn hạ. Hơn nữa, võ giả bởi vì năng lực càng mạnh thì nhãn lực càng cao, càng không ăn mấy cái loại rau dưa tầm thường. Luyện võ không phải là ngồi khổ lao cho nên cũng không cần nghiêm ngặt trong chuyện ăn uống.

Rất nhiều võ giả đều chỉ muốn dùng những thứ sơn hào hải vị. Quanh năm tích lũy dần thì đó là một khoản chi không nhỏ a.

Có chút võ giả bởi vì không có tiền mua đồ ăn mà phải đi trộm, cướp đoạt nhà các phú hộ. Nếu như trong niên đại chiến loạn, lại trúng phải mấy tên nhà giàu lòng dạ hiểm độc thì làm như vậy cũng không bị chỉ trích nặng.

Nhưng đương kim Nhân Hoàng trị vì anh minh, trăm họ an cư lạc nghiêp, không ít phú hộ lại thường xuyên xuất tiền lương trợ giúp người nghèo.

Thế gian thanh minh như thế thì chịu sao được loại chuyện như trộm gà bắt chó. Cho nên phàm là có những võ giả như vậy đều có công văn gửi lên báo quan, dùng xích sắt trói lại ném vào trong ngục giam!

………………………………

*Minh tu sạn đạo - Ám độ Trần Thương (tiếng hán)

Dịch : Giả vờ sửa đường núi,bí mật tiến ra bằng đường Trần Thương mà đánh úp.

Kế trên là nói lên 1 tích cũ vào thời Hán Sở tranh hùng (Lưu Bang -Hạng Vũ).

Kế này do Trương Lương (Tử Phòng) bày cho Hán Cao Tổ khi tiến binh ra từ Tây xuyên (Hán Trung) đánh úp Chương Hàm (Tướng giỏi của nhà Tần sau này theo Hạng Vũ). Cao Tổ cho binh lính giả vờ sửa soạn đường núi mà trước đó khi tiến vào Xuyên đã cho quân phá huỷ nhằm tránh sự truy kích của Hạng Vũ. Nhưng kỳ thực Cao Tổ dùng Hàn Tín làm Đại nguyên soái đưa quân chủ lực bí mật vượt theo đường nhỏ tên Trần Thương tiến ra đánh úp Chương Hàm. Kết quả là đánh lui Chương Hàm (phải xin cứu viện của Hạng Vũ) mở đường tiến vào Trung Nguyên lập nên đại nghiệp nhà Tây Hán.

 