  

Phương Vân giật mình nhớ lại. Trấn lâu chi bảo của Yên Khuyết lâu này là một viên Yên Khuyết châu. Hạt châu này có thể không ngừng phát ra khói tạo thành hình dáng lâu khuyết, bởi vì hi hữu cho nên trở thành vật trấn bảo của tiệm châu báu này, mà cũng từ đó mới có tên Yên Khuyết lâu.

Trong Tây Nhị thành này có đến hơn vạn tiệm châu báu, kho lương thực, tửu lâu, quán trà, khách sạn, phòng trọ…Cũng không ai biết là những tửu điếm đó có gì bên trong, nhà ai đứng đắn, nhà ai làm hắc đạo.

Phương Vân nắm thiệp mời trong tay, cũng không cần suy nghĩ cũng biết Yên Khuyết lâu có vấn đề. Đối phương có cử chỉ như vậy hiển nhiên là có chỗ dựa vào, không sợ mình điều binh trấn áp.

- Bản thân ta cũng muốn nhìn xem Yên Khuyết lâu này có cái gì hay!

Phương Vân trong lòng liền quyết định, buổi tối sẽ đến đó thăm dò thực hư.

Đến thời gian ước định, Phương Vân thay y phục mang theo Quản Công Minh đi tới Yên Khuyết lâu. Sau khi Phương Vân công bố lệnh cấm đi lại vào ban đêm thì buổi tối trên đường không có ai cả, im ắng vô cùng.

Yên Khuyết Lâu ở trong đêm tối hiện ra đường viền mờ mờ ảo ảo. Chỗ này vẫn còn đèn dầu thắp sáng lên, những tiệm châu báu như vậy, vì bảo vệ một số đồ vật quý hiếm cho nên vẫn có mời võ giả đến bảo vệ.

Phương Vân gõ cửa, một lát sau từ đại môn hé ra một khe hỡ, một tiểu nhị cực kỳ cơ trí từ bên trong nhô đầu ra. Ánh mắt của hắn nhìn lướt qua Phương Vân cùng Quản Công Minh, đặc biệt là quét trên thân thể khôi ngô của Quản Công Minh một chút, ánh mắt hơi run lên.

- Hai vị đại nhân, bây giờ đã đến giờ tý. Yên Khuyết Lâu chúng ta không có mở cửa buổi tối, mời hai vị về đi.

Tiểu nhị khách sáo nói. Phương Vân cũng không có nhiều lời, đưa tấm thiệp màu đỏ ra.

Nguyên bổn tên tiểu nhị có thần sắc cơ trí, ngay khi nhận lấy thiệp mời thì ánh mắt lập tức trở nên séc bén hơn nhiều, trên người cũng tỏa ra khí tức của võ giả.

- Thì ra hai vị là khách nhân của Đông gia!

Tiểu nhị nói như vậy rồi mở cửa ra, đứng qua một bên nhường một con đường.

Phương Vân mang theo Quản Công Minh sải bước đi vào, bên trong có một người dẫn đường. Đến nội đường thì sáng ngời cả lên, một lão giả mặc áo lụa dài màu xanh có thần thái uy mãnh đang ngồi nghiêm chỉnh trên ghế thái sư, hai mắt híp lại, dường như đang ngủ mà không phải là ngủ.

- Nhị lão gia, khách tới rồi ạ.

- Ừ.

Lão giả dáng vẻ uy nghiêm phất phất tay, người hầu hiểu ý lui ra ngoài.

- Đại nhân, tại hạ đã chờ người lâu rồi, theo ta đi!

Ánh mắt lão giả sáng ngời như hổ báo, chỉ nói một câu liền đứng dậy. Hắn vừa mới đứng dậy thì Quản Công Minh liền biến sắc, lão giả này không ngờ lại cao hơn hắn đến nửa cái đầu.

Hơi thở của người này lại như sóng biển triều dâng, có cảm giác như đnag cuốn vào xé nát người.

- Hảo, một tiệm bán châu báu vậy mà lại có võ giả còn có tu vi cao hơn lão tử!

Trong lòng Quản Công Minh nổi lên sóng lớn, thầm nghĩ.

- Dẫn đường đi.

Phương Vân thản nhiên nói. Lão giả trước mắt tuy có lợi hại nhưng vẫn không vào mắt hắn được. Một quyền của Phương Vân cũng có thể đè chết hắn.

Tiếp tục đi đến một căn phòng đơn sơ, lão giả nhấc một bộ tranh phong thủy lên, rồi khởi động cơ quan ở dưới tường. Từng tiếng cơ quan chuyển động vang lên, rồi sàn nhà trước mặt Phương Vân và Quản Công Minh tách ra bốn hướng, lộ ra một cái cửa động. Dưới cửa động có tầng tầng thềm đá đi xuống dưới, có thể thấy có ánh sáng yếu ớt ở dưới truyền đến.

- Đại nhân, bên trong, mờ.

Lão giả dẫn đường đưa tay chỉ xuống dưới.

- Lão già, ngươi không đi vào sao?

Quản Công Minh nhướng mày, nói. Lão giả lắc đầu:

- Mỗi một tầng đều có người quản lý, phân chia nghiêm khắc, không được quá phận. Nếu như ta còn đi xuống thì đã phá quy củ. Hai vị đại nhân, mời xuống dưới.

Phương Vân khẽ nhíu mày, càng lúc càng cảm thấy Yên Khuyết Lâu này không đơn giản. Nhưng mà, hắn tài cao gan lớn, ỷ sau khi ăn trái quả vào thì bách độc bất xâm không sợ độc vật ám khí gì cả...Đánh lén thì lại càng không sợ.

- Đi xuống đi.

Phương Vân vừa dứt lời thì đã đi xuống cửa động, dọc theo thềm đá mà đi. Quản Công Minh thấy thế thì cũng không nhiều lời, cùng nhau đi xuống.

Ken két!

Tiếng cơ quan từ đỉnh đầu truyền đến, Quản Công Minh theo bản năng ngẩng đầu lên thì đã thấy cửa động từ từ đóng lại. Quản Công Minh hơi giật mình, lập tức biến sắc, hắn cho là đã rơi vào bẫy của đối phương. Bỗng nhiên trong lúc ấy vang lên âm thanh của Phương Vân:

- Buông lỏng chút đi, đây là quy củ của người ta!

Quản Công Minh quay đầu lại, thấy Phương Vân vẫn uung dung bình thản thì biết mình đã thất thố rồi.

- Đại nhân, vừa rồi ta tưởng họ cố ý làm hại chúng ta!

Quản Công Minh ngượng ngùng nói.

Phương Vân không để ý. Quản Công Minh làm người đứng đắn, lại ở trong quân đội Đại Chu, ít giao thiệp với tông phái bên ngoài nên đột nhiên cảm thấy có biến cố rồi có phản ứng cũng là chuyện bình thường.

Yên Khuyết Lâu ở dưới mặt đất so với trên mặt đất còn lớn hơn rất nhiều, hơn khoảng ba đến bốn lần. Phương Vân lúc này đã phát hiện ra nguồn sáng phát ra, đó là vô số viên hạt châu treo trên động. Có rất nhiều Dạ Minh Châu, cứ mỗi hai mươi viên là xếp thành một bó hoa lớn rồi khảm lên.

Đi đến cuối thềm đá thì có mấy thị nữ xinh đẹp mặc quần áo lụa, trần đến nửa bộ ngực, đang lẳng lặng đứng chờ. Thấy hai người này xuống tới, những thị nữ này khẽ cúi chào, phát ra âm thanh dễ nghe:

- Hai vị đại nhân đã cực khổ rồi, mời đi theo ta.

Dứt lời liền dẫn hai người đi tới một con đường hẹp dài. Cuối lối đi là một tấm cửa sắt rất dầy, người thị nữ kéo cơ quan ở trên tường một cái. Cửa sắt mở ra, đồng thời có một nam tử cẩm y có thần thái uy nghiêm liền đập vào mắt.

- Hử?

Vừa thấy tên nam tử cẩm y này thì con ngươi Phương Vân liền co rút lại. Một khí tức cường đại đang không ngừng từ trên người đối phương phát ra. Lấy tu vi của Phương Vân lại không thể cảm giác được sâu cạn của người này. Nam tử này gây cho Phương Vân cảm giác cực kỳ nguy hiểm, sâu không lường được.

- Là cường giả Địa Biến cảnh!

Sắc mặt Phương Vân biến hóa, trong lòng có chút ngưng trọng. Hắn vốn cho là sau lưng của thế lực này là một cường giả Địa Biến cảnh, nhưng sau khi chứng kiến cảnh này thì dự đoán hắn sai rồi. Sau khi cửa sắt kéo xuống thì người này đã có mặt ở đây, điều đó cho thấy đối phương hiển nhiên không phải là chủ sự.

- Dùng cường giả Địa Biến cảnh để đón khách, thế lực sau Yên Khuyết Lâu này cũng quá phô trương rồi.

Phương Vân thầm nghĩ trong lòng.

Đang lúc Phương Vân đang thầm nghĩ thì nam tử cẩm y đối diện mở miệng:

- Ha hả, Phương tướng quân quả nhiên can đảm vô cùng, mời!

- Ừ.

Phương Vân gật đầu. Đối phương đã phái cường giả Địa Biến cảnh ra, lúc này có muốn quay lại thì cũng không có đường.

Lại tiếp tục đi xuống phía dưới, chưa đi được bao xa thì Phương Vân đã nghe được tiếng huyên náo từ dưới đất truyền đến. Dường như đang có gần trăm ngàn người đang tụ tập ở dưới, gây ra tiếng động ồn ào.

- Giới thiệu với tướng quân một chút. Yên Khuyết Lâu chúng ta ngoại trừ kinh doanh châu bấu, trang sức thì còn mua bán rất nhiều đồ mà triều đình đã ban bố lệnh cấm như đan dược, linh thảo, vũ khí. Mời tướng quân vào trong!

Nam tử cẩm y mỉm cười, rồi dùng năm ngón tay hóa thành trảo đánh xuống phía dưới một chút, một tấm cửa sắt ở phía dưới nặng nề chuyển dịch đi lộ ra một cái động. Phương Vân vừa nhìn vào cửa động thì lập tức kinh hãi.

Phía dưới cửa động giống như là một thế giới khác. Vô số đám người có quần áo khác nhau đang điên cuồng gầm thét. Những người này nhìn qua thì có học trò, có thương nhân, có kỹ nữ thanh lâu, có thư sinh, có đồ tể, có khuất cái...nhưng hiển nhiên đây chỉ là thân phận giả để che giấu tai mắt của mọi người. Từ trên người những người này Phương Vân có thể cảm giác được nguyên khí dao động mãnh liệt, hiển nhiên những người này toàn là võ giả, hơn nữa tu vi không thấp chút nào.

- Một lọ Bích Vân Đan, năm mươi xâu tiền Tam Hoàng.

- Phù Vân đan, Phù Vân đan đấy, dùng một viên có thể tiết kiệm được mười ngày khổ tu. Dùng thử đi, mỗi bình ba trăm lượng hoàng kim.

- Phù Bình tán nhân, bình Thanh thủy Đan này ta đã nhìn trúng rồi, sao ngơi cứ phải tranh giành với ta...

- Bán mười viên Dạ Minh châu mà chỉ mua được có năm bình đan dược, tức thật...

.....

- Trách không được nơi này lại tụ tập nhiều võ giả tông phái như vậy, hết thảy đều vì...

Trong lòng Phương Vân chấn động rồi. Thấy một màn này thì hắn mới biết được tại sao những đại phái như Thái Tố phái, Ma tông cũng phải lập tông môn ở đây. Cũng đã hiểu vì sao ở đây lại có nhiều võ giả hơn mười con phi long lực đến vậy. Hết thảy đều là bởi vì hoạt động mua bán đan dược dưới đất của Yên Khuyết lâu. Hiển nhiên cái tên Yên Khuyết lâu này cũng chỉ là tên giả mà đối phương đưa ra lừa gạt mình thôi, cái Yên Khuyết lâu này nhất định có liên quan đến một thế lực lớn nào đó.

Đan dược a! Nếu như tất cả vương công tử đệ, thân vương hầu gia ở kinh thành mà thấy được màn này thì hẳn phải điên cuồng lên. Phải biết rằng loại vật như đan dược thì ở kinh thành căn bản là không có chỗ mua, cho dù có tiền thì mua cũng khong được! Mà ở chỗ này thì lại là giao dịch vô cùng vô tận! Phương Vân cũng bị màn trước mắt này làm sợ ngây người.

Ngay một khắc này đã có trăm ngàn ý niệm hiện lên đầu Phương Van. Hắn đột nhiên trong lúc này đã hiểu được cái thế lực này sao lại phát thiệp mời cho mình. Mặc dù Yên Khuyết lâu này không hề cự tuyệt ai cả, bất kể chánh tà, nhưng mình lại là tướng quân của triều đình, bọn họ hẳn phải tránh mình ra...

Nhưng mà mình lại ở Tây Nhị thành đại náo, cộng thêm Quách Bá Tể chỉ dùng một tiếng quát mà đánh chết vô số tu sĩ tà phái, lúc đó đã tạo nên ảnh hưởng rất lớn đối với thế lực ở đây. Đối phương ban đầu chỉ cho mình là khách qua đường, cho nên cũng không nguyện trêu chọc mình. Nhưng kể từ khi có năm vị đại Nho vào thành, cộng thêm giảng đường được tạo thành, sáu tên đại Nho thay nhau truyền thụ, tạo ra bộ dáng muốn ở đây lâu dài thì đã bắt đầu tỏ ra gấp gáp rồi.

“Những người này tìm ta để đàm phán!” trong lòng Phương Vân có chút hiểu ra.

- Ở trong tầng thứ nhất này thì thứ gì cũng có thể dùng tài bảo của thế tục để thu mua. Tiền Tam Hoàng, Dạ Minh châu, thậm chí cả châu báu. Nhưng mà chúng ta không thu tiền Ngũ Đế!

Nam tử cẩm y tươi cười, chỉ vào phía dưới nói. Hắn cũng không biết ngay thời khắc hắn mở cửa động ra thì người thiếu niên phía sau cũng đã hiểu thấu triệt tâm tư của bọn hắn.

- Tầng thứ nhất...

Tinh thần Phương Vân hơi động, lẩm bẩm:

- Nói như vậy thì phía dưới còn có tầng thứ hai, thậm chí là tầng thứ ba, tầng thứ tư!

 