  

Uyển thành, một tòa thành cách An Tô thành khoảng tám trăm dặm.

Vì chỗ này cách Địch hoang tây bắc cũng khá xa nên thành thị cực kỳ phồn hoa, đường xá đông đúc, mọi người đều mặc quần áo gấm ngọc.

Thành chủ Uyển thành gọi là Hoàng Tuấn Ích, là người rất có địa vị trong tòa thành này. Nhưng mà, người có địa vị nhất lại không phải là hắn mà là Quách Bá Tể, còn được gọi là Thông Phụng đại phu, trước đây là quan nhị phẩm ở Tư Chính Các, nay đã cáo lão về quê. Người này năm nay đã bảy mươi sáu tuổi.

Vị Quách lão tiên sinh này sau khi cáo lão về quê liền ở trong khu rừng trúc tại Uyển thành tây bắc xây dựng một túp lều tranh. Ngài ẩn cư ở trong đó, sống một cuộc sống bình dị hơn hai mươi năm, học vấn của người này vô cùng tinh thâm, rất được dân chúng ở Uyển thành kính yêu.

Cộc cộc!

Tiếng vó ngựa ở bên ngoài nhà tranh vang lên. Rất nhanh đã có bóng dáng của một người mặc quân ngũ ở ngoài. Nhìn thấy tấm bảng treo ở ngoài rừng trúc “Không được gây ra tiếng động lớn.”, người đưa tin vội xuống ngựa đi tới.

Hôm nay lại là mùa hè, trong rừng trúc vang lên tiếng ếch kêu.

Người đưa tin quét mắt qua nhìn ngang, phát hiện thấy cỏ ở đây rất xanh mượt, so với đám cỏ ở bên ngoài thì đúng là xanh tươi hơn rất nhiều. Truyện Đại Chu Hoàng Tộc 

- Xin hỏi, Quách lão tiên sinh có ở đây không?

Người đưa tin đứng ở ngoài nhà tranh cung kính hỏi.

- Ngươi là ai? Có chuyện gì không?

Một tiểu đồng tử mi thanh mục tú nghe thấy tiếng gọi, từ bên trong đi ra.

- Ta là người mang tin tức ở An Tô thành. Nơi này có một phong thư do Bình Bắc tướng quân Phương Vân viết, muốn cho ta giao cho Quách lão tiên sinh.

- Đem thư giao cho ta đi.

Đồng tử nhận lấy tin rồi bước vào trong.

Bên trong mái nhà tranh cực kỳ đơn sơ. Một lão giả đầu tóc bạc trắng đang ngồi ở trước bàn tỉ mỉ gọt rau quả xanh. Từng mảnh từng mảnh rau quả được gọt nhỏ rồi quăng đến một cái bình đen cách đó không xa, trong bình này không ngờ lại có vài đầu kiến đen rất to.

- Lão gia gia, có người đưa cho ngài một phong thơ.

- Ừ.

Lão giả khẽ gật đầu đáp một cái. Đem mảnh rau quả cuối cùng ném vào trong bình, lão giả rốt cuộc quay đầu lại, mở phong thơ ra.

- Lão sư ở trên cao, sĩ tử Phương Vân kính dâng…

Thấy mấy hàng chữ này, chân mày lão giả khẽ giãn ra. Nho gia nặng nhất chính là việc tôn sư, một câu nói của Phương Vân vô hình trung làm cho hắn có hảo cảm hơn. Truyện Đại Chu Hoàng Tộc 

- Hoang đường, cực kỳ hoang đường, Đại Chu hoàng triều ta trị thế hơn một ngàn sáu trăm năm, quốc thái dân an, khắp nơi thanh bình. Không ngờ lại có nơi để cho người tông phái ngoại quốc nắm giữ ngôi thành chủ, còn giết chóc quan viên, thật là buồn cười!

Nhìn xong phong thơ, Quách Bá Tế Quách lão tiên sinh giận tím mặt. Công phu hàm dưỡng của Đại Nho rất cao, nhưng khi nhìn thấy phong thơ này thì hắn giận sôi không thôi. Nếu như nội dung phong thơ này là thật thì đúng là một sự mỉa mai với Nho gia.

Hai mươi năm trước, lúc hắn còn làm Thông Phụng đại phu của Tư Chính Các còn chưa nghe nói đến chuyện này. Nhưng phong thơ của Phương Vân lại làm cho hắn giận vô cùng, Nho gia không bao giờ chịu được chuyện thiên hạ hỗn loạn.

- Ta nếu như chưa nghe qua thì thôi, nhưng nếu đã nghe nói thì tất nhiên phải quản cái Tây Nhị thành này.

Quách lão tiên sinh đứng dậy:

- Thanh nhi, chuẩn bị hành lý cho ta…đến An Tô thành.

Phương Vân không ngại gió lạnh, đã đứng chờ ở bên ngoài sáu ngày. Đến ngày thứ chín nhận được tin Quách Bá Tế lão tiên sinh đã tới ngoài An Tô thành, Phương Vân lặng lẽ cho người đem Quách lão tiên sinh tới phủ tướng quân.

- Học sinh Phương Vân ra mắt lão sư.

Trong phủ tướng quân, Phương Vân bỏ khôi giáp ra, mặc một bộ đồ nho giả, lấy lễ sĩ tử bái lão sư đối với vị tiên sinh bảy mươi sáu tuổi này.

- Tướng quân nếu đã có lòng thì Quách mỗ nói gì cũng phải giúp tướng quân!

Quách Bá Tế mở miệng nói.

Phương Vân mừng rỡ:

- Có lão sư tương trợ, lo gì không thể nghiêm trị Tây Nhị thành! Lão sư đi xe mệt nhọc, mời người vào trong nghỉ ngơi một chút!

- Ừ.

Quách Bá Tế gật đầu.

Ngày thứ hai, Phương vân đi tới doanh khí giới lấy ra hai mươi bộ Phá Thần Nổ. Có mấy bộ Phá Thần Nỗ này thì lòng tin của Phương Vân tăng lên rất nhiều. Phá Thần Nỗ đúng là vương bài để đối phó với các cao thủ ngoại quốc.

Giờ thìn sáng sớm, Phương Vân tụ tập nhân mã đến mấy vạn người rồi hướng về phía Tây Nhị thành. Từ An Tô thành đến Tây Nhị thành, đại quân cũng phải cần ít nhất hai mươi ngày. Truyện Đại Chu Hoàng Tộc  Truyện Đại Chu Hoàng Tộc 

Thời gian ngày từng ngày đi qua, trên đường cực kỳ bình tĩnh. Đội ngũ đến mấy vạn người lúc đi không thể nào tránh khỏi gây nên sự náo động lớn. Nếu như từ bầu trời nhìn xuống thì đoàn người giống như là một con rắn lớn, quanh co ở trong sơn lĩnh.

Phương Vân cùng Quách lão tiên sinh cùng cưỡi một chiếc xe ngựa. Những thời gian rãnh rỗi thì Phương Vân lại cùng Quách lão tiên sinh cùng nhau thảo luận Nho học.

Quách bá tế chìm đắm nho học mấy thập niên, bất kể là học vấn hay là tu dưỡng cũng không phải là một người như Phương Vân có thể so sánh được. Khi ở cùng một chỗ với vị lão tiên sinh này, Phương Vân dường như lấy lại tâm tình của người học trò kiếp trước.

- Người vốn có tính thiện, Nho học chính là làm cho người ta quay về tính vốn có, trở lại cái tính của con người. Khi đó nhân tính sẽ tiếp xúc với trời, cùng với thiên đạo tương thông với nhau. Khi học vấn đã sâu thì có thể giao cảm với trời đất.

Quách Bá Tế lấy thân phận lão sư dạy cho Phương Vân, nhưng những biểu hiện của Phương Vân lại làm hắn ngạc nhiên. Hắn vốn cho là Phương Vân là một võ tướng nên sự tôn kính chỉ là biểu hiện ở bề ngoài. Nhưng thời điểm tiếp xúc thì mới phát hiện ra học vấn của Phương Vân so với một số học sĩ hàn lâm của cao hơn, giống như là đã chìm đắm sâu trong học vấn rất lâu. Hai người một người dạy một người học, đều rất cao hứng. Đến ngày thứ ba, khi đội ngũ đi đến một tòa núi cao thì bỗng nhiên có dị biến xuất hiện. Truyện Đại Chu Hoàng Tộc  Truyện Đại Chu Hoàng Tộc 

Răng rắc!

Một tiếng vang thật lớn, đột nhiên có đất đá hai bên sườn núi bị phá vỡ rồi rớt xuống chân núi.

- Quả nhiên động thủ.

Trong lòng Phương Vân khẽ động, nhảy ra khỏi xe ngựa, quát lớn một tiếng.

- Quản Công Minh, ra tay cùng với ta! Chuẩn bị Phá Thần Nỗ.

Dường như là cùng một thời gian, Quản Công Minh cũng từ trong đám người bay lên trời.

- Băng Thiên Đại Thủ Ấn!

- Phách Sơn quyền!

Hai người nhảy lên không trung tung ra mấy quyền đã đem mấy tảng đá hóa thành phấn vụn, thạch phấn bay lả tả làm cho sương mù bay đầy trời.

- Tinh khí hồng trung mạng tử, chính là hắn! Mau giết chết hắn!

Ngay lúc cát sỏi tràn ngập thì bỗng nhiên có một âm thanh lãnh khốc vang dội khắp đỉnh núi.

Âm thanh vừa phát ra thì có hơn hai mươi thân ảnh mượn sương mù thạch phấn từ không trung nhảy xuống, bàn tay vừa giương lên thì đã có vài tiếng vang, các đám mây đen xuất hiện trong hư không, trong mây đen có vô số tà kiếm đang chém xuống.

Khi ở đại quân Địch Hoang, bởi vì bận tâm bị thống soái Đại Chu nhận ra cho nên các cao thủ Thiên Tà tông đã bỏ hết các pháp khí. Còn hôm nay thân phận đã bị bộc lộ cho nên không cần che giấu nữa. Chỉ nghe tiếng vang oong oong lên, hơn hai mươi người có hơn hai mươi Thập Nhị Tà Kiếm Trận nghiêng tiết xuống, giống như là đang bổ tre vậy.

Rống!

- Lão tử dễ khi dễ vậy sao!

Quản Công Minh giận đến nỗi hai mắt trợn tròn lên, không nói hai lời liền xuất thủ ra Vạn Cổ Hung Thú quyền, quyền ảnh bay khắp nơi, mỗi một quyền ảnh hóa thành một đầu hung thú viễn cổ. Bản thân hắn có hai mươi con phi long lực, mỗi một đấm xuất ra làm cho một thanh tà kiếm phải vỡ vụn. Truyện Đại Chu Hoàng Tộc 

- Cùng các ngươi liều đi.

Tay áo Phương Vân run lên, mười hai chuôi tà kiếm bay ra, mây đen cũng xuất hiện nhưng trong mây đen còn có tế đàn xuất hiện. Rõ ràng đây là mười hai tà thú tế đàn, Phương Vân lấy thực lực là mười tám phi long lực phát động cho nên uy lực so với đám cao thủ Thiên Tà Tông này cao hơn rất nhiều.

- Băng Thiên Đại Thủ Ấn!

Phương Vân tung một chiêu ra làm phá vỡ một lượng lớn tà kiếm, sau đó tà kiếm còn xuyên qua hai tên cao thủ Thiên Tà tông, hai tên cao thủ này còn chưa phát ra tiếng nào thì đã bị Phương Vân chấn thành phấn vụn.

- Nhiếp Không Tà Trảo!

Một cái móng vuốt khổng lồ mang theo mây đen cuồn cuộn bắt đi hết các tà kiếm bị chấn vỡ ra ngoài. Đồng thời từ những phương hướng khác cũng xuất hiện ra các quyền ảnh khổng lồ, một cổ lực lượng bài sơn đảo hải từ bốn phương tám hướng vọt tới. Nếu có câu nói song quyền nan địch tứ thủ thì chính là nói về cảnh bày bây giờ.

- Vu Ma!

Phương Vân ngay lập tức xuất ra Vu Ma, con Vu Ma khổng lồ gần trăm trượng này vừa xuất hiện thì Phương Vân liền ra ngoài!

- Băng Thiên Đại Thủ Ấn!

Chưởng ấn khổng lồ lại xuất hiện, lại có thêm hai tên cao thủ Thiên Tà Tông bị chấn thành phấn vụn.

- Vạn Cổ Hung Thú quyền!

Quản Công Minh đạp thẳng trong hư không, khí thế mạnh vô cùng. Từng đạo Vạn Cổ Hung Thú quyền liên tiếp xuất thủ, hắn xuất thủ cực nhanh. Cộng thêm thực lực mười hai con phi long lực, chỉ trong chớp mắt đã có hơn mười người bị đánh thành trọng thương. Nhưng mà bản thân hắn cũng bị trúng mấy quyền, bị thương không nhẹ. Truyện Đại Chu Hoàng Tộc 

- Đến đây đi, đến đây đi! Những tên phế vật như các ngươi! Lão tử một người đã đủ giữ quan ải, vạn người cũng không thể khai thông. Giết! Giết! Giết!

Quản Công Minh lúc này vô cùng uy mãnh, như là thiên thần hạ phàm. Quản Công Minh bị thương thì càng thêm điên cuồng, chỉ trong chớp mắt đã có thêm mấy người bị hắn đánh thành trọng thương!

Vèo! Vèo! Vèo!

Trong đại trận, Chu Hân chỉ huy từng đạo Phá Thần Nỗ phá không ra. Tám tên cao thủ mười phi long lực bị Quản Công Minh làm trọng thương ứng phó không kịp, nhất thời bị Phá Thần Nỗ bắn thủng lồng ngực rớt xuống. Mới chỉ trong thoáng chốc mà Thiên Tà Tông đã tổn thất hơn mười tên cao thủ.

- Phương Vân, xem chiêu!

Đột nhiên có môt âm thanh lạnh lẽo thấu tận xương tủy từ trong thiên địa truyền đến. Chỉ trong chớp mắt mà bầu trời đã xuất hiện mây đen cuồn cuộn, đồng thời còn có một bàn tay to màu đen từ bầu trời đánh xuống, chụp vào Phương Vân cùng Quản Công Minh.

Uy áp khổng lồ từ bốn phương tám hướng đánh tới. Lấy tu vi hiện giờ của Quản Công Minh mà cũng bị hơi thở này làm cho không thể động đây.

- Cao thủ Địa Biến cảnh!

Quản Công Minh hoảng sợ thất sắc. Có thể lấy hơi thở mà làm cho hắn không thể động đậy thì cũng chỉ có cao thủ Địa Biến cảnh. Truyện Đại Chu Hoàng Tộc 

Võ giả một khi đạt tới Địa Biến cảnh thì cũng như một bước lên trời, ít nhất cũng có năm mươi con phi long lực. Với lực lượng hiện nay của Quản Công Minh thì khi đứng trước Địa Biến cảnh cũng không là gì cả.

Uống!

Phương Vân toàn lực phát động, hai mươi con phi long khổng lồ bay ra. Thấy cảnh này thì các cao thủ Thiên Tà tông trợn mắt há mm. Không trách được người này lại lợi hại như thế, vừa ra tay thì hài cốt đã không còn, không có cách nào cứu chữa.

Phương Vân còn có thể nhúc nhích một chút, nhưng là vô cùng khó khăn. Hắn mặc dù có hai mươi phi long lực nhưng so với Cực Đạo tiên sinh thì cũng còn thua hơn một nửa!

- Giết!

Các cao thủ Thiên Tà tông còn lại thấy thế mừng rỡ, vội vàng ra tay phối hợp với Cực Đạo tiên sinh đánh về phía Phương Vân cùng Quản Công Minh, tình thế nhất thời nguy hiểm vô cùng! Truyện Đại Chu Hoàng Tộc 

Ngay lúc này đột nhiên có một tiếng quát tức giận từ trong xe ngựa tại sơn cốc truyền đến.

- Nghiệt chướng! Làm càn vô cùng, các ngươi lại dám ám sát quan quân triều đình!

Âm thanh vừa rơi xuống thì bên trong khuôn viên trăm dặm có tiếng sấm ù ù, một cỗ khí chí dương chí cương trong thiên địa tụ tập lại, hạo hạo đãng đãng hướng tới sơn cốc này.

- Cao thủ Nho gia!

Hơn hai mươi tên cao thủ Thiên Tà tông còn sót lại cảm nhận được cỗ khí thế đang cuồn cuộn mà đến giống như thiên phạt thì sợ đến nỗi muốn vong hồn xuất khiếu.

Đại Nho Đại Chu hoàng triều là khắc tinh của tất cả tà đạo trong thiên hạ. Bọn họ làm sao cũng không ngờ rằng bên trong chiếc xe ngựa nhỏ kia lại có một tên Đại nho triều đình!

Ầm!

Cả tòa núi bị chấn động, hơn hai mươi tên cao thủ mười phi long lực của Thiên Tà tông bị chấn thành bụi bay, ngay cả bàn tay to màu đen do Cực Đạo tiên sinh hóa ra cũng bị chấn nát…

 