  

- Đại tướng quân, Vu Cương bị giết rồi!

- Cáo gì?

Vẻ mặt nam tử đầu trọc biến đổi, bỗng nhiên đứng lên. Trên người hắn đột nhiên bộc phát ra một cỗ khí thế bài sơn đảo hả, quang ảnh không ngừng biến ảo trong hư không, mười con phi long lượn lờ bay múa.

Chát!

Bàn tay của đại tướng quân nhấc lên, một dấu bàn tay in vào mặt của tráng hán, làm cho hắn bay ra xa.

Vu Cương là thị vệ của công chúa A Mi Quải, công chúa vì rèn luyện những thị vệ này, cho bọn hắn cơ hội kiến công lập nghiệp nên đã phái họ đến các bộ tộc Địch tộc. Trong các thị vệ thì Vu Cương lại là người được công chúa coi trọng nhất, Vu Cương thích mạo hiểm, lần này tự chủ trương muốn đi tìm quân đội Đại Chu, không ngờ lại chết đi mất.

Đại tướng quân từng bước từng bước đi tới, cả tòa núi ở dưới chân của hắn rung động. Ngoài mấy trượng, mấy con thú dữ Địch Hoang cóhân thể khổng lộ lạnh run lẩy bẩy, phát ra tiếng kêu sợ hãi.

Võ giả mười con phi long lực thật là đáng sợ, nếu như hắn nguyện ý, thậm chí có thể đem ngọn núi này ép vào dưới đất.

- Ta đã nói với ngươi ngay từ đầu là Vu Cương tuyệt đối không thể chết được. Giờ phải làm sao bây giờ! Á Nỗ, đến lúc đó thì tự ngươi giải thích với công chúa đi! 

Tráng hán áo trắng tên Á Nỗ quỳ xuống mặt đất, không nhúc nhích.

Hít sâu một hơi, Đại tướng quân khôi phục mấy phần thanh minh: 

- Nói, rốt cuộc chuyện gì xảy ra? Vu Cương có thực lực Khí Phách cảnh, nếu muốn chạy trốn, tuyệt đối không có vấn đề! Rốt cuộc là người nào giết hắn rồi!

- Trong quân đội Đại Chu lần này, xuất hiện một tên giáo úy, tuy hắn chỉ cỡ mười lăm tuổi nhưng đã có ba con phi long lực. Ta cùng Vu Cương cũng không phải là đối thủ của hắn. Thậm chí Tứ Cực Ma Công của ta cũng bị bàn chưởng màu vàng của hắn đánh tan!

Á Nỗ cặn kẽ đem mọi chuyện kể lại.

- Hử? Giáo úy ở trung thổ cũng chỉ là Trụ Thai cảnh, nửa con phi long lực cũng không có. Hắn làm sao lại có đến ba con phi long lực!

Ánh mắt đại tướng quân lóe lên, biến ảo không ngừng. Hắn thật sự không nhớ nổi trong thiên hạ có chưởng pháp gì mà lại có thể đối kháng với Tứ Cực Ma Công!

Bầu trời tảng sáng, sau khi thi thể của Vu Cương được đưa về Địch Hoang

Trong quân đội Đại Chu, Phương Vân theo lệnh của đô úy doanh trại Tào Húc, cùng với mấy tên giáo úy ra ngoài doanh trại.

Sau khi chiến đấu chám dứt thì đến lúc ghi chép quân công. Nhưng mà, khi trận đột kích đêm qua kết thúc thì cũng đã đến nửa đêm rồi.

Việc ghi chép chiến công cực kỳ nghiêm khắc, cực kỳ chính xác, không thể có nửa điểm sơ sót. Nếu như phát sinh chiến đấu lúc nửa đêm thì phải tới rạng sáng mới có thể ghi chép chiến công.

- Giết ba tên địch, ghi công ba lần.

- Giết hai tên địch, ghi công hai lần.

- giết một gã thủ lĩnh địch, ghi công năm lần.

Một gã võ quan da mặt trắng nõn, tay chắp bút ghi chiến công, vừa ghi vừa nói. Bên cạnh còn có một tên lính cầm nghiêng mực, ở một bên hầu.

Theo quy củ của Đại Chu hoàng triều, giết được lính cấp bậc Thiên Phu trưởng trở xuống, ghi công ngày. Cấp bậc càng cao thì ghi chép càng nhiều. Giết cấp bậc giáo úy trở lên, liền công tứ đẳng; giết đại tướng quân thì ghi công tam đẳng; giết vương hầu của địch thì ghi công nhị đẳng; giết thành viên hoàng thất thì ghi công nhất đẳng!

Quân hàm của Đại Chu hoàng triều cũng theo quân công mà xét. Tỷ như muốn trở thành đại tướng quân thì trừ cảnh giới võ đạo càng cao thì việc tích lũy công tam đẳng cũng phải tương ứng!

Kỵ binh chết của Thu tộc cũng có hạn, thời gian ghi chép cũng không tốn nhiều. Rất nhanh, đô úy Tào Húc đã mang theo đám người Phương Vân tới.

Doanh trại giáo úy của Phương Vân có ba nghìn ngườ, nhưng tối qua chỉ giết được ba trăm tên Thu tộc, cũng không phải là mỗi người đều lập được. Sau khi ghi chép, rất nhanh đã đến Phương Vân.

- Đô úy đại nhân!

Phương Vân thi lễ một cái, sau đó đem cái đầu cao thủ Thu Hoang tới.

Thấy đầu người trong tay Phương Vân, Tào Húc nheo mắt, kinh hô một tiếng.

- Vu Cương.

- Vu Cương?

Quan chắp bút cũng run rẩy cả lên.

Trong quân doanh, không biết bao nhiêu người muốn giết người này. Mỗi lần cũng làm cho hắn chạy, không nghĩ tới lần này, hắn lại chết ở chỗ này.

Vu Cương, có thực lực của tướng quân, là đô úy của Địch tộc, hắn có sở thích thống lĩnh quân tiên phong đột kích doanh trại. Không biết bao nhiêu giáo úy, đô úy của Đại Chu hoàng triều đã chết trong tay hắn! Thuộc loại người mà quân đội Đại Chu hoàng triều căm tận xương tủy! Vì đối phó người này, mà rất nhiều tướng quân trong quân đội muốn tự mình mai phục, đánh chết người này, nhưng lần nào hắn cũng thoát cả. Nhưng không ngờ lần này Vu Cương lại chết ở nơi đây, chết trong doanh trại của quân dự bị.

- Người này, là ngươi giết?

Đô úy Tào Húc ngắm nhìn Phương Vân, không chắc chắn hỏi. Ngày hôm qua lúc người thiếu niên này tới quân doanh, hắn cũng không có để ý lắm. Mười lăm tuổi, đô úy, Lực Phách cảnh, mặc dù cũng được, nhưng trong quân đội lại không hề coi trọng tuổi mà chỉ coi thực lực của ngươi có mạnh hay không thôi.

Võ giả Lực Phách cảnh, ở trong quân cũng chưa được tính là cao thủ chân chánh!

- Vâng, đại nhân!

Phương Vân lạnh nhạt gật đầu, hắn chỉ biết người này là cao thủ, còn những thứ khác cũng không rõ lắm. Nhưng mà, giờ phút này nhìn vẻ mặt đô úy đại nhân cùng quan chắp bút thì cũng biết người tên Vu Cương này cũng có chút lai lịch.

Luật lệ quân đội sâm nghiêm, ở phương diện chiến công không ai có gan làm giả. Tào Húc trong lòng đã sớm xác định Vu Cương là do Phương Vân giết chết, nhưng khi nghe được thì vẫn chấn động không thôi.

Phương Vân là võ giả Lực Phách cảnh, chắc chỉ có một con phi long lực! Còn tên Vu Cương là hai con phi long lực! Sự khác biệt rất lớn, hắn làm sao mà giết được ?

Tối hôm qua hết sức hỗn loạn, công thêm doanh trướng đô úy cách khá xa nên hắn cũng biết có người đã đã ngăn chặn Vu Cương, nhưng tình huống cụ thể cũng không biết được.

- Phương Vân, thực lực của Vu Cương hơn xa Đô úy. Nhưng mà, quân quy chính là quân quy, hắn cũng chỉ là đô úy, nên chỉ có thể tính theo cấp đô úy mà thôi.

Đô Úy Tào húc vừa nói, vung tay lên, làm ra quyết định: 

- Phương Vân, ghi công tứ đẳng ba lần.

Nói cách khác, Phương Vân giết được Vu Cương, tương đương với việc giết được ba tên giáo úy. 

- Cứ theo quyết định của đại nhân là được rồi.

Phương Vân thản nhiên nói, cũng không tranh chấp. Chỉ cần thực lực cường hãn, ngày sau trên chiến trường, là có cơ hội lập công. Không cần thiết vì một Vu Cương đã chết tranh chấp cái gì.

Sau khi ghi chép chiến công xong, đô úy liền dẫn đám người rời đi.

Sau chuyện này cũng không còn ai dám kinh thường cái doanh trại giáo úy đến từ Diêm thành này nữa. Đặc biệt là mấy tên giáo úy, ánh mắt nhìn Phương Vân hoàn toàn khác.

Cái cảnh tượng ba con phi long bay lượn trong bầu trời đêm hôm đó quá mức kinh người rồi!

….

Sâu trong Địch Hoang.

Mấy chục vạn thiết kỵ Địch Hoang như đang dàn trận, trải dài cả một vùng đất. Những binh lính Địch Hoang này, ánh mắt sáng ngời, thần thái dữ tợn, hơi thở cuồng bạo, nhất thời bụi bậm bay khắp nơi.

Ở ngay trung ương của mấy chục vạn binh lính Địch Hoang này là một cái sườn đồi như được đao cắt gọt, ngay trên sườn đồi có một cái doanh trướng ở đó. Một cô gái răng ngà, da của nàng trắng như ngọc, vô cùng mịn màng, lộ ra vẻ thiên hương quốc sắc đang ngồi trong đó.

Trên mặt của nàng đeo một cái mặt nạ Ma Thần hình thái dữ tợn, chỉ để lộ đôi mắt ra bên ngoài. Trong đôi mắt hiện ra cái trí khôn, trầm tĩnh, trong lúc nháy động làm cho người ta có cảm giác vô cùng tự tin.

Người nữ này chính là nữ nhi của Địch Hoàng, A Mi Quải, đồng thời cũng là thám hoa của Thi đình mười năm trước, Tạ Đạo Uẩn!

Tạ Đạo Uẩn không nhúc nhích, mấy cô gái Địch Hoang đang đứng bên cạnh nàng. Trước người của nàng là Á Nỗ, đang đem chuyện Vu Cương bị giết nói qua một lần, sau đó quỳ rạp trên mặt đất, đang đợi phán quyết.

Tạ Đạo Uẩn hai tay mở ra, môi vẫn không nhúc nhích, cặp mắt dường như đang suy nghĩ. Trong lúc nàng nhắm mắt thì cái mặt nạ Ma Thần làm cho người ta có cảm giác đang sống lại, làm cho người ta phải run sợ.

- Á Nỗ, chuyện của Vu Cương không liên quan gì. Võ đạo hắn không tinh thông, mạo hiểm chết là xong. Không trách ngươi được, ngươi lui xuống đi!

Tạ Đạo Uẩn mở miệng nói. Bàn tay nàng giương nhẹ, Á Nỗ nhất thời như trút được gánh nặng.

- Đa tạ hoàng nữ, đa tạ hoàng nữ! Á Nỗ cáo lui .

Á nỗ cung kính lui ra ngoài. Hoàng nữ tha thứ đúng là ngoài dự liệu của hắn, hoàng thất có nàng này, quả nhiên là phúc của Thu tộc. Á Nỗ cũng không có phát hiện, khi hắn xoay người đi thì bàn tay của Tạ Đạo Uẩn ở trên ghế hơi run lên.

- A Mi Quải công chúa, nếu là nam , hẳn là tốt.

Á Nỗ thở dài sâu một tiếng. Lần trước nếu không phải Địch Hoàng quá cố chấp thì chiến dịch tây bắc cũng không thảm bại, nếu cuối cùng không phải hoàng nữ chủ động hiện thân, chủ trì đại cục thì chỉ sợ Địch tộc lần đó đã tổn thương nguyên khí nặng nề, chưa thể gượng dậy nổi !

- A Mi Quải công chúa, biệt lai vô dạng a!

Một âm thanh hùng hồn từ phía trên truyền xuống. Âm thanh vừa phát ra thi năm đạo thân ảnh cũng hiện lên trên bầu trời đại quân Địch hoang, lóe một cái đã vượt quá mấy trăm trượng.

- Bảo vệ hoàng nữ!

Á Nỗ mới vừa đi ra mấy trăm trượng, đột nhiên cảm giác dị trạng. Lập tức hét lớn một tiếng, bắn người bay ra. Một chưởng vỗ, Tứ Cực ma công kinh sợ thiên hạ lập tức xuất thủ. Bốn cái hắc sắc ma trụ mang theo khí thế trấn áp muôn phương, hướng năm người đánh tới. Cùng một thời gian, trong đại quân của Địch Hoang cũng bay lên vô số thân ảnh, trong những thân ảnh này có không ít đại tướng quân Tinh Phách cảnh. Trong giây lát bay người lên thì hư không liền biến ảo, mười cái hư ảnh phi long gầm thét, khí thế kinh người.

- Lùi lại!

Bàn tay Tạ Đạo Uẩn nhấn một cái, âm thanh như lôi đình nổ tung trong hư không, hướng tứ phương cuồn cuộn thổi đi.

- Chuyện nhỏ này, không cần làm phiền công chúa, ta tự mình giải quyết được!

Nam tử hắc bào cầm đầu nhíu mắt lại, cười lạnh, đánh một chưởng ra. Chỉ nghe ầm một tiếng, phong vân trong thiên địa biến sắc, một đám mây đen hiện lên, nhanh chóng quay chung quanh năm tên nam tử mặc hắc bào này. Trong mây đen đó, hiện ra một cái bàn tay to vô cùng, mang theo lôi quang vô cùng, từ không trung mang theo một cổ hơi thở băng thiên liệt địa, đánh xuống chúng cao thủ Địch tộc.

- Cường giả Địa Biến cảnh!

Chúng cao thủ Đichh Hoang nhất thời kinh hô một tiếng. Bất kỳ một cường giả Địa Biến cảnh nào, cho dù là để trong Đại Chu hay Ngũ Hoang đều là cường giả cấp bậc thống soái cả! Căn bản không phải mấy người bọn họ có thể đối kháng được!

- Hừ!

Trên sườn đồi, Tạ Đạo Uẩn hừ lạnh một tiếng, trong mắt hiện lên một tia điện quang. Trong nháy mắt, có vô số đất đá từ dưới đất bay lên, hóa thành một con cự mãng viễn cổ, mạnh mẽ đánh tới cái bàn tay to trên bầu trời.

T

 