  

Suy nghĩ một chút, không thể để cho Dương Hoằng dễ dàng như vậy được, Phương Vân tìm một nha hoàn, căn dặn. 

- Tiểu Mai, đi chuẩn bị cho ta một thiệp chúc mừng!

- Thiệp chúc mừng?

Nha đầu xinh đẹp tên

Tiểu Mai chớp mắt nhìn, vẻ mặt không hiểu nói:

- Thiếu gia muốn chúc mừng người nào vậy?

- Thái tử thiếu bảo, Dương Hoằng 

- A!

Tiểu Mai kêu lên một tiếng hoảng sợ, rồi vội vàng bụm miệng lại.

- Đi đi.

Phương Vân khoát tay áo, cười nói.

Trở lại thư phòng, Phương Vân lên tay mài mực, viết một phong thư rồi nhét vào trong một tấm thiếp màu đỏ. Đồng thời viết lên phong bì: “Sĩ tử Phương Vân, chúc mừng thiếu bảo Dương Hoằng, đổi tước bị trì hoãn, tạm hoãn phong hầu”.

- Đi, đem phong thư này đưa đến phủ Anh Vũ Hầu.

Phủ Anh Vũ Hầu, vẫn to lớn như trước nhưng tạo được nhiều cảm tình. 

- Đây là của thiếu gia nhà chúng tôi đưa cho thiếu bảo đại nhân.

Một đứa đầy tớ khôn lanh mặc áo đen đứng ở cửa nói.

- Thiếu gia? Thiếu gia nào?

Sau cổng chính, một gã trung niên dáng người hơi mập đi ra từ nhà ấm. Hắn để ba sợi râu đen, mặc trang phục nho gia màu đen, lộ ra vẻ hơi mập lùn.

Người này chính là người trong ngày thứ hai hội thẩm tam đường đã đến Đại Lý Tự làm mưu sĩ cho Anh Vũ Hầu Dương Hoằng.

Anh Vũ Hầu địa vị cao quý, cũng không thèm quan tâm thiếu gia nhà ai. Gã mưu sĩ trung niên này vừa định đả pháp tên đầy tớ áo đen, đột nhiên ánh mắt đảo qua, liếc thấy hàng chữ trên phong bì thiếp mời.

- Phương Vân?

Thấy cái tên này, mí mắt mưu sĩ trung niên lập tức nhảy dựng.

Ở kinh thành, bất cứ người nào cũng có thể đưa thiếp mừng phủ Anh Hầu Vũ, riêng Tứ Phương Hầu thì không thể.

- Thiếu gia nhà các ngươi….

Mưu sĩ trung niên vừa định hỏi thăm một phen, vừa ngẩng đầu lên, tên đày tớ áo đen đã chạy biến như một làn khói.

- Tên Phương Vân này, nhân lúc đại nhân xuýt bị tước mất chức vị, lúc này đưa thiếp mừng tới nhất định không có ý tốt.

Mưu sĩ cầm trong tay tấm thiếp, ánh mắt lóe lên, lập tức muốn đem nó ném đi.

- Cầm qua đây, ta biết rồi.

Sâu trong Hầu phủ truyền đến âm thanh của Anh Vũ Hầu. Những cường giả võ đạo giống như Anh Vũ Hầu thì động tĩnh gì trong ngoài Hầu phủ cũng không qua mặt được hắn.

- Vâng, đại nhân.

Mưu sĩ trung niên do dự một chút, xoay người, nắm chắc phong thiếp mừng, đi vào thư phòng Dương Hoằng.

- Để xuống đi.

Dương Hoằng chỉ ngón trỏ phải vào trước người, nói. Không theo như trong thư phòng, sắc mặt Dương Hoằng lộ ra chút sắc trắng, bất quá có một chút huyết sắc. Thánh chỉ Nhân Hoàng đã truyền tới phủ Anh Vũ Hầu. Đổi cách chức thành trì hoãn quyết nghị, phần nào làm Dương Hoằng thở phào nhẹ nhõm.

Vị mưu sĩ này đem tấm thiếp mừng để xuống, suy nghĩ một chút, có chút không yên lòng nói:

- Đại nhân, thánh chỉ mới vừa tuyên đọc không lâu. Tên Phương Vân này đã đưa thiếp mừng tới, chỉ sợ là không có ý tốt.

- Tâm tư của hắn sao ta lại nhìn không ra. Hắn đơn giản là muốn mượn cơ hội để chế nhạo ta mà thôi. Mặt khác còn có thể có mưu đồ nào đó.

Dương Hoằng lạnh nhạt nói, không thèm để ý. Lúc đó tên tâm phúc trước mặt đem mở thiếp mừng ra. 

- Đại nhân, thần có phải tránh mặt một chút hay không.

- Không cần.

Dương Hoằng khoát tay áo, thuận theo đem thiếp mừng bên trong thư mở ra. Thư trong giấy là chữ cực nhỏ, mặt khác, còn là một bức họa, lấy thủ pháp đơn giản, vẽ bản đồ hai người sa bàn đối chiến.

- Hắn rốt cục vẫn không lên được mặt bàn, cho là cầm bản đồ phụ là có thể chọc giận được ta.

Dương Hoằng dáng vẻ bình tĩnh đã nắm giấy viết thư, nhìn lướt qua, sau đó ném tới trước mặt người mưu sĩ. 

Mưu sĩ trung niên len lén liếc nhìn Dương Hoằng, chỉ thấy thần sắc Dương Hoằng uy nghiêm, khí phách to lớn, vẫn như trong ấn tượng của hắn, trước núi thái sơn sụp đổ mà thái tử thiếu bảo không biến sắc.

- Vẫn là đại nhân cao minh, là thuộc hạ quá lo lắng rồi.

Mưu sĩ trung niên nói, kính nể tự đáy lòng. Nhắc tới cũng đúng, hai người thân phận xê xích quá lớn. Sa bàn thôi diễn dù sao đại biểu cũng không được cái gì, nếu là trên chiến trường thật thì với tu vi võ đạo tuyệt thế kinh luân của đại nhân thiếu bảo tuyệt đối có thể trực tiếp lấy đầu thủ cấp của Phương Vân từ trong vạn quân.

Cho dù Phương Vân có nhiều mưu lược chiến thuật hơn nữa, lúc này chiêu binh pháp thứ mười tám kế bắt giặc bắt vua trước mắt cũng là mây trôi.

- Đại nhân, đúa con thứ của Phương gia, lần này làm cho đại nhân nhục nhã trước mặt nhiều người như vậy, chúng ta có nên nghĩ biện pháp đem hắn đi giết?

Mưu sĩ trung niên đột nhiên đề nghị.

- Phương Vân cũng chỉ có thể động chạm miệng lưỡi, chứ lực lượng không bao nhiêu cả. Khi cần thiết, tìm một cơ hội giết chết hắn!

Dương Hoằng vẻ mặt bình tĩnh, hơi suy tư, nói.

- Vâng, đại nhân. Chuyện này thần sẽ nghĩ biện pháp loại trừ.

- Ừ, đi đi.

Dương Hoằng khoát tay áo, tên mưu sĩ trung niên lập tức lui ra ngoài.

- Vâng, đại nhân.

Mưu sĩ trung niên từ từ lui ra khỏi phòng, đóng cửa lại, xoay người rời đi.

- Phụt!

Mưu sĩ trung niên mới vừa xoay người rời đi, trong thư phòng, Dương Hoằng không nhịn được nữa phun ra một ngụm máu. Vốn là hồi phục một chút huyết sắc trước mặt …, lần nữa trở nên tái nhợt vô huyết. Bất luận kẻ nào đưa thiếp mừng tới, cho dù là châm chọc tới mức nào, hắn cũng có thể thờ ơ.

Duy chỉ có Phương Vân đưa thiếp mừng tới thì hắn không cách nào thờ ơ. Hắn, Dương Hoằng kỳ tài ngút trời, chưa từng để mắt tới bất cứ một kẻ nào. Không ngờ tới lại tổn thất trong tay của Phương Vân, một kẻ võ công không hề bằng hắn.

Không có gì, so sánh về việc này càng làm cho hắn cảm thấy nhục nhã.

Bá, Dương Hoằng vơ lấy tấm thiếp Phương Vân đưa tới, xé tan nát. Bàn tay của hắn nổi gân xanh, run rẩy lên vì tức giận. 

- Phương Vân!

Đáy lòng Dương Hoằng phát ra một tiếng gầm thét tràn đầy sát ý.

Đột nhiên lúc đó, một đám mây tím hiện ra ở thư phòng Dương Hoằng. Đám mây tím nổ tung, một âm thanh uy nghiêm từ đám mây truyền ra:

- Dương Hoằng.

Nghe được âm thanh này, đầu óc Dương Hoằng đang lạnh lẽo lập tức thanh tĩnh.

- Vi thần tham kiến Nhân Hoàng bệ hạ.

Dương Hoằng đè nén tất cả cảm xúc xuống đáy lòng, đẩy ra cái ghế, quỳ xuống trong thư phòng.

- Ngươi có biết vì sao trẫm ban thưởng ngươi Thiên đế chiến xa không?

Nhân Hoàng thanh âm chậm rãi, mang theo một cổ hơi thở đầy uy áp của thiên đạo. Hơi thở Dương Hoằng đã đủ mạnh mẽ, nhưng ở trước Nhân Hoàng vẫn như ánh đèn cầy, tùy thời có thể dập tắt.

- Bệ hạ ban thưởng thần Thiên đế chiến xa là cái phúc của vi thần, vi thần không suy nghĩ nhiều.

Dương Hoằng cung kính nói.

- Trẫm ban thưởng ngươi Thiên đế chiến xa là hy vọng ngươi thay trẫm tuần tra săn bắn, bảo vệ Đại Chu. Không phải là hi vọng ngươi nóng vội cho một thân sĩ tử Phương Vân. Trẫm, rất thất vọng về ngươi!

Thân thể Dương Hoằng run lên, cả người đột nhiên toát lên một trận mồ hôi lạnh, kinh ngạc hồi lâu. Dương Hoằng đột nhiên hạ mình xuống: 

- Dương Hoằng sai lầm rồi, cầu xin bệ hạ trách phạt!

- Ngươi lần đầu đạt Thiên Tượng Cảnh, tâm tình không yên. Liền phạt ngươi chìm xuống địa tâm, đối diện vách đá nửa năm!

Âm thanh vừa phát ra, trong đám mây tím, đột nhiên hiện ra một cái tay khổng lồ tím. Bàn tay khổng lồ này đi một vòng, lập tức bao toàn thân Dương Hoằng lại.

Cách cách cách!

Quanh thân Dương Hoằng dao động hư ảo, trong nháy mắt, không gian bốn thước chung quanh, đột nhiên đông lại, hóa thành một gian phòng băng lung linh.

- Trẫm cho ngươi nửa năm chuyên tâm, lúc nào ngươi phá vách tường ra, trẫm sắc phong ngươi làm Anh Vũ Hầu!

Giọng Nhân Hoàng vừa phát ra, bàn tay khổng lồ màu tím đi xuống vỗ một cái. Mặt đất quanh người Dương Hoằng đột nhiên hóa thành nước gợn, từng lớp đẩy ra. Lúc này băng thất lung linh lập tức chìm xuống dưới đất, chạy suốt mấy vạn trượng dưới lòng đất tối mịt.

… mây tím tản đi. Trong thư phòng Dương Hoằng nguyên vẹn như lúc ban đầu, nhìn không ra nửa chỗ bị tàn phá.

- Vi thần lĩnh chỉ!

Nơi mấy vạn trượng dưới đất, Dương Hoằng thu đầu gối ngồi xếp bằng, một luồng ánh sáng lạnh từ trong bống tối hiện lên, sau cùng quy về bóng tối ôn hòa yên lặng.

Tứ Phương Hầu phủ.

Sau khi Phương Vân đem thiếp mừng tới phủ Anh Vũ Hầu, thì không hề để ý đến nữa.

- Đại Chu dùng võ lập quốc, võ đạo Dương Hoằng so với ta cao siêu hơn nhiều. Cho nên đối với ta càng được coi trọng. Trí mưu nếu không có vũ lực phụ trợ chính là vô căn cứ. Ta phải khổ luyện võ công mới được!

- Binh pháp đã nói, thượng sách dùng mưu, hạ sách dùng binh. Thời điểm thượng sách không thể thực hiện được chính là thời điểm hạ sách hoành hành. Bất kỳ thời đại nào, bất kỳ lĩnh vực nào, cũng không thể thiếu được vũ lực mạnh mẽ.

Phương Vân nhắm mắt ngồi xếp bằng, ý niệm chìm vào đan điền, lần nữa chuyển động Thiên Địa Vạn Hóa Chung. Chỉ nghe ầm một tiếng, mười bức phù đồ lần nữa lơ lửng trong hư không. Phương Vân đem tất cả nội lực dồn vào Thiên Địa Vạn Hóa Chung, lại phụt lên trở về đan điền. Từ khi chịu trách nhiệm luyện Thiên Địa Vạn Hóa Chung, nội lực Phương Vân rõ ràng ngưng tụ, tinh luyện lên nhiều.

Hít!

Hồi lâu, Phương Vân đột nhiên bật hơi ra âm thanh, tay phải vươn ra. Lực lượng bên trong đan điền lay động, những nội lực màu vàng nhạt này lập tức ngưng tụ thành một tấm bùa có khắc chữ, từ lòng bàn tay Phương Vân phụt ra. Tấm bùa có khắc chữ dán chặt vào bàn tay, lơ lửng bất động,

Khi tấm bùa có khắc chữ thứ ba mươi sáu xuất hiện, một đồ án trận pháp phức tạp khác cũng hiện ra. Năm ngón tay Phương Vân nắm chặt, đồ án trận pháp này rất tinh xảo, lập tức kết thành một lá bùa màu vàng thứ hai, không nhập vào lòng bàn tay Phương Vân.

Ngưng tụ ra lá bùa thứ hai, lập tức trán Phương Vân toát ra chút mồ hôi. Ước chừng, lá bùa thứ hai này phải cần khắc chữ nhiều hơn một nửa so với cái thứ nhất. Nói cách khác, cũng là tiêu hao chân khí nhiều hơn một nửa.

Nếu như không phải Phương Vân phát hiện ra tác dụng rèn luyện chân khí của Thiên Địa Vạn Hóa Chung, sợ rằng không biết lúc nào lá bùa thứ hai mới có thể kết lại ra ngoài. Bộ đồ án Đại Thủ Ấn này cần tổng cộng mười hai trận đạo pháp, mỗi đạo trận pháp hóa thành một lá bùa. Đạo trận pháp thứ nhất cần hai mươi bốn lá bùa, đạo thứ hai cần ba mươi sáu cái, đạo thứ ba bốn mươi tám cái … Nội lực tiêu hao nhiều như thế, không biết lúc nào mới có thể tu thành Đại Thủ Ấn này! 

Nghĩ tới đạo Đại Thủ Ấn này cần có nội lực khổng lồ, da đầu Phương Vân cũng không khỏi ngầm tê dại. Bây giờ mới luyện đến lá bùa thứ hai mà cứ như đã cố hết sức vậy. Nói đến luyện tới cái thứ mười hai, chẳng phải là muốn hù chết người hay sao! Có một nỗi lo, cũng có vui mừng. Những người luyện võ đều biết, công quyết càng khó tu luyện, sau khi luyện thành uy lực càng lớn. Đạo Đại Thủ Ấn này, mới luyện tới lá bùa thứ hai đã khó khăn như vậy, sau khi luyện thành, đoán chừng uy lực cực kỳ kinh người. Phương Vân khoanh chân tu luyện trong chốc lát, đem nội lực tiêu hao hồi trở lại. Lúc này mới mở quyển sách nhỏ ra nhìn lại. Bản sách này là từ trên người Ngụy Duyên có được.

Phong bì màu xanh không có tên. Cho thấy rõ ràng một bản viết tay gốc. Bên trong ghi chép nhiều loại công pháp Thiên Tà Tông.

Trên đường từ mỏ Ba Lâm lên kinh thành, chẳng qua Phương Vân vội vã lật qua lật lại quá, không có nhìn kĩ.

- Hả? Vọng Khí Pháp!

Phương Vân lật đến tờ cuối cùng, thấy một loại công quyết, lòng không khỏi lay động, nhìn kỹ.

- Thiên địa vạn vật, nắm số mệnh mà sinh. Số mệnh mỏng, thì bần hàn đau khổ nảy ra, rất bình thường; số mệnh hưng thịnh, thì xuất thân nhà vương hầu, không giàu có cũng cao sang!

Hàng chữ thứ nhất này của Vọng Khí Pháp thu hút sự chú ý của Phương Vân. 

- Có ý nghĩa, lại còn có loại thuyết pháp này.

Phương Vân tiếp tục nhìn xuống.

 