  

Có thêm tám tên thân vệ là cấm quân, rồi cộng với sáu chiếc Phá Thần Nỏ, khắp trong doanh trại, ai ai cũng vô cùng bội phục vị giáo úy mới nhiệm chức này.

Phá Thần Nỗ, loại vũ khí chấn nhiếp này, không phải thăng chức quân hàm là có thể có được! Gần tám trăm tên lính lại có được tám cái Phá Thần Nỗ, đãi ngộ như vậy, thực là quá xa xỉ!

Có lẽ vì bị điều đến trong cái thành nam xơ xác tiêu điều này mà gần tám trăm tên lính đó cũng gia tăng huấn luyện lên.

Những người này, trước kia đều là thủ hạ của Diệp Vong, bởi vì sau lưng Diệp Vong có Bình Đỉnh Vương chống lưng, ở trong quân đội, chưa từng bị điều đến khu thành nam tuần tra. Lần này phòng thủ Sa Môn cũng là lần đầu tiên. Mọi người dưới sự kích thích của cái chết, cơ hồ đều điên cuồng huấn luyện.

Trong doanh phòng giáo úy, Phương Vân khoanh chân ngồi, bốn phía chung quanh hắn là tám tên thân vệ Lý Ngọc phái tới, xếp thành một hàng, làm hộ pháp cho hắn.

Qua ba tháng cô đọng, Phương Vân rốt cuộc cảm giác được sắp đốt phá rồi. Lợi dụng Lực Phách Đại Thủ Ấn có tác dụng gột rửa kinh mạch, cơ thể của hắn đã có thể dung nạp nội lực gấp năm lần.

“Linh hồn là vật đầu tiên bên linh cữu, cũng như đồng tử nằm ở trên liên hoa, người khoác tấm áo gấm như ngọc thạch, đai lưng mang theo chuông đeo ngồi xuống, cho dù gặp phải tuyệt cảnh cũng đi lên, thật lâu sau tới đỉnh thái sơn.”

Trong đầu Phương Vân hiện ra pháp quyết của phần trước của kim quyển, tưởng tượng trái tim của mình biến thành một đồng tử đang khoác tấm áo gấm như ngọc thạch, đai lưng còn có giắt quả chuông, đang ngồi trên đóa liên hoa sáng như ngọc.

- Tam thần đan nguyên, tỉnh!

Hai mắt Phương Vân bỗng nhiên mở ra, phát ra một tiếng quát. Cùng lúc, hai tay của hắn bay ra, lấy tốc độ như mộng ảo, kết thành Lực Phách Đại Thủ Ấn. Mười hai trọng trận pháp, một tầng rồi một tầng bay ra cho đến trận thứ mười, tất cả trận pháp kết thành một chữ ‘ lực’ phù văn. Phương Vân tay phải vỗ một cái, liền đem cái ký hiệu có khí tức hoang lương, cổ xưa đánh vào trái tim.

Ầm! 

Chữ ‘ lực’ phù văn này vừa tiến vào trái tim, lập giống như viên đá rớt xuống hồ, tạo ra nhiều tầng gợn sóng.

Trái tim phát ra ánh sáng mờ mờ, lập tức hóa thành mây mù vặn vẹo điên cuồng. Một cổ hấp lực khổng lồ, từ trong trái tim phát ra. Đan điền của Phương Vân lập tức như sông Giang Hà chảy vào biển, chậm rãi tiến vào trong trái tim.

Chỉ trong thời gian hít thở ba lần, nội lực của Phương Vân, liền bị hút sạch không còn. Nội lực không còn, thì cổ hấp lực khổng lồ này bắt đầu cắn nuốt huyết nhục xung quanh.

Phương Vân không dám chậm trễ, từ Trụ Thai cảnh đến Thoát Thai cảnh, nguy hiểm nhất chính là lúc này. Lúc ngưng kết Lực Phách, cần rất nhiều nội lực. Một khi nội lực không đủ, thì Lực Phách lập tức cắn nuốt huyết nhục, tự động từ trong huyết nhục mà hút lấy nguyên khí.

Ở trong ‘thời đại cận cổ’ nhắc tới, rất nhiều võ giả cô động Lực Phách, sau khi thất bại chỉ còn lại một vũng máu. Những xương cốt da thịt khác, toàn bộ tan biến, cái chết vô cùng thê thảm.

- Thiên Địa Vạn Hóa Chung, đốt!

Càng là thời khắc quan trọng, Phương Vân càng trấn định. Mạnh mẽ điều động Thiên Địa Vạn Hóa Chung trong đan điền, một cổ ánh sáng màu vàng phát ra, tản ra khắp thân Phương Vân, tinh khí của trái quả còn chưa tiêu hóa, lập tức cuồn cuộn xuất hiện, toàn bộ xuất động. Tinh khí của trái quả, đầu tiên là bị Thiên Địa Vạn Hóa Chung thu nạp, cuối cùng là tiến vào trong trái tim. Sau khi trái tim hấp thu hơn phân nửa tinh khí của trái quả, thì lập tức biến hóa rất lớn.

Ầm!

Biển mây do ánh sáng mờ tạo thành đột nhiên tản ra, ở chính giữa hiện ra một gã đồng tử như được điêu khắc, đồng tử này da trắng ngẫu, hàm răng xen đều, khoác một cái áo gấm, đai lưng có giắt quả chuông, tay gối lên đầu không nhúc nhích. Ở dưới thân thể của hắn còn có một đóa liên hoa màu vàng đang từ từ hình thành.

Tinh khí của trái quả trong cơ thể Phương Vân, giờ phút này toàn bộ tiêu hao sạch sẽ, biến hóa thành tên đồng tử này.

Đồng tử còn chưa mở mắt, Lực Phách liền tính là chưa luyện thành!

Hai tay Phương Vân kết ấn, lại một tiếng quát: 

- Người có đan nguyên, tự có linh tính, còn gọi là tinh thần, mau chóng tỉnh dậy!

Oong!

Ở chỗ trái tim, vốn đồng tử đang nhắm mắt, bất động, tựa hồ nghe đến tiếng gọi, bỗng nhiên mở ra hai mắt, thân thể đứng dậy, ngồi vào liên hoa. Đồng thời, ánh sáng biến đổi, tinh khí còn sót lại, lập tức hóa thành vô số vân khí màu vàng nhạt, bay xung quanh.

Hô!

Đồng tử thở ra một hơi, một cổ lực lượng hùng hậu, hóa thành ngàn tia vạn lũ, thẩm thấu vào tứ chi bát hải, phạt mao tẩy tủy, đổi gân hoán cốt.

- Tâm thần đan nguyên, ra mắt lão gia!

Lúc này, một thanh âm yếu ớt truyền vào trong óc Phương Vân, đồng tử mở mắt, yên lặng nhìn Phương Vân, thanh âm này chính là do hắn nói. ‘ bốn mắt’ nhìn nhau, Phương Vân tự nhiên sinh ra cảm giác tự nhìn lấy mình.

Trời sanh vạn vật đều có linh tính, vật loại khác nhau, thì linh tính khác nhau.

Phương Vân biết, Lực Phách hóa thành đồng tử, là tại từ lúc hắn ban tên, liền có đơn linh tính giản. Nhưng cũng chưa có ý thức, cũng không có tánh mạng, vừa mới kêu gọi, chỉ là một loại bản năng mà thôi. Giống như con người mới ra đời, phát ra tiếng khóc nỉ non vậy.

Người có ba hồn bảy vía, tông phái khác nhau, liền có công pháp khác nhau. Cô động ra hồn phách khác nhau, đồng thời mệnh danh hồn phách cũng không giống nhau. Cũng không phải tất cả Lực Phách cũng đều gọi là đan nguyên.

Ý thức Phương Vân vừa động, tâm thần đan nguyên đang ngồi trên đài sen, hai tay lập tức kết ấn, rồi ngồi yên bất động.

- Chúc mừng đại nhân!

Khoảnh khắc Phương Vân vừa đứng dậy, tám tên hộ vệ Trận Pháp cảnh, cúi đầu xuống hô to , trong ánh mắt tràn đầy kính nể. Vị tiểu hầu gia này, năm nay mới mười lăm tuổi, đã thành công tiến vào Thoát Thai cảnh. Thành tựu như vậy, nhìn ở trong quân đội hơn ngàn vạn người, cũng chỉ có thể đếm trên đầu ngón tay.

- Ừ.

Phương Vân nhàn nhạt trả lời, đi xuống giường. Một cổ lực lượng như bổ núi lấp biển, tràn ngập trong cơ thể. Phương Vân tùy tiện huy động cánh tay hai lần, lập tức khí lưu trong phòng, nổi lện một trận gió lớn. Cái bàn chấn động, giống như sắp bị thổi đi. Nơi cánh tay Phương Vân vung qua, lại giống như có tiếng sóng biển truyền ra

Tám tên hộ vệ thấy vậy lập tức hoảng sợ. Bọn họ cũng đã thấy nhiều võ giả Lực Phách cảnh, nhưng cho tới bây giờ chưa từng thấy quá người nào như vậy.

“Nghe đồn, có một chút tông phái cường đại ở phương ngoại, sau khi tu luyện thành Lực Phách, lực lượng có thể sánh ngang với Phi Long. Phi Long vén gió thổi sóng, đùa mây thả mưa, thuộc về lực lượng cường đại của thần vật. Cho nên cao thủ đứng đầu Lực Phách cảnh, trong lúc đi lại, lại có thể phát ra thanh âm của sóng biển. Như vậy, vị tiểu hầu gia này, chẳng phải có lực lượng một con Phi Long sao!” 

Trong lúc cánh tay Phương Vân huy động, truyền ra tiếng sóng. Để cho những tên hộ vệ liên tưởng đến nhiều chuyện. Công lực sau khi đạt tới Lực Phách cảnh, lực lượng lại gia tăng thêm rất nhiều. Nhưng công pháp khác nhau, bước vào Lực phách cảnh cũng là khác nhau. Lực Phách cảnh, cao nhất có thể có lực lượng của một con Phi Long!

Phương Vân cũng cảm thấy có chút khác thường: “Lực lượng của trái quả đã bị tan hóa hoàn toàn. Lực lượng hiện tại của ta đang không ngừng hơn một con phi long lực!”

Đây là một loại cảm giác kỳ diệu. Theo đạo lý, Lực Phách cảnh nhiều nhất chỉ có thể đạt tới lực lượng của một con phi long. Nhưng Phương Vân cảm giác, lực lượng của mình so với một con phi long còn cao hơn phân nửa. Cái tình huống này, chính hắn cũng không biết là tại sao.

“Chẳng lẽ là do tác dụng của Thiên Địa Vạn Hóa Chung!”

Trong bức phù đồ thứ nhất của kim cuốn ghi lại Lực Phách Đại Thủ Ấn có hai loại. Một loại là cô đọng mười hai tầng trận pháp, hóa thành tuyệt học công kích. Một loại khác chính là đem mười tầng trận pháp trùng hợp lại hóa thành văn tự ‘lực’, cô động lực phách. Lực lượng của Phương Vân lớn như vậy, hiển nhiên là từ cái văn tự chữ ‘lực’ này.

“Phù không kim quyển, ta chỉ tu luyện trang thứ nhất, còn lại chín trang không có tu luyện. Những trang phù không kim quyển này, tất nhiên liên quan đến bí mật của Thiên Địa Vạn Hóa Chung. Khi ta thực sự trở thành tuyệt thế cường giả, nên đi điều tra một chút cho rõ.”

Tâm niệm vừa động, Phương Vân lập tức điều khiển Quỷ Long Chu, bay ra doanh trại. Hắn vừa mới tiến nhập Lực Phách cảnh, đối với lực lượng tăng thêm còn chưa quen thuộc, cần phải mài luyện một chút.

Uống!

Phương Vân bay đến bên ngoài khu thành nam, đến trước một rừng cây, cánh tay vung lên. 

Hô! 

Trong hư không sóng biển dâng trào, cuồng phong trong thiên địa gào thét, cách Phương Vân mười trượng phía trước, cây đại thụ bị lực của gió từ dưới đất phát ra, quăng xa hơn trăm trượng.

- Dùng cây đại thụ này thử một chút!

Phương Vân đáp xuống đất, đi tới trong rừng cây bị cuồng phong quét qua, nắm lên một cây đại thụ cao hơn hai mươi trượng, dễ dàng giơ lên, không có chút nào cố sức.

- Lực lượng hiện tại của ta, thật sự là đào non lấp biển rồi. Đáng tiếc, Lực Phách chỉ là lực lượng thân thể, ta chỉ có thể gần người cận chiến, mới có thể phát huy được lực lượng.

Phương Vân phủi tay, thả đại thụ xuống, thầm than trong lòng.

- Hử? Đây không phải là giáo trường phía tây sao?

Ánh mắt Phương Vân vô tình liếc về phía tây Diêm Thành. Chỉ thấy một cái ánh sáng màu đỏ từ giáo trường phái tây phóng lên cao , dọc theo núi rừng, hướng phía Nam mà đi.

Phương Vân nhíu mày, đăm chiêu.

- Có vấn đề, đi qua xem một chút. 

Lập tức lấy ra Nặc Tức Châu, ẩn tàng khí tức. Nhanh chóng hướng về phía phát ra ánh sáng kia bay tới.

Chỉ trong chốc lát, Phương Vân đã đến trong rừng cây phía ngoài Diêm Thành. Phát hiện ra một cái bóng người, bóng người này lén la lén lút. Đi ba bước quay đầu một lần, năm bước lại ngắm một lần, cực kỳ chậm chạp.

- Ồ! Lại là Lâm Hiên!

Thấy rõ bóng người kia, trong lòng Phương Vân chấn động một chút.

- Người này, lén la lén lút, chắc là muốn đi gặp người nào sao!

Phương Vân hơi trầm ngâm, lập tức hiểu rõ. Bằng Vọng Khí Pháp của mình, vô ý phá vỡ ‘chuyện tốt’ của Lâm Hiên.

- Theo dõi hắn, để xem hắn gặp ai!

Lâm Hiên cực kỳ cảnh giác, mặc dù Phương Vân có Nặc Tức Châu, nhưng cũng không dám theo quá gần. Ước chừng sau một nén nhang, Lâm Hiên rốt cuộc dừng lại. Đồng thời, đối diện trong rừng, xuất hiện 3 cái bóng đen, lại là đệ tử của Sa Môn.

Lâm Hiên thấy rõ người này, lập tức bước lên hai bước. Đi qua, trên mặt hắn lộ vẻ vô cùng tức giận:

- Xảy ra chuyện gì? Rõ ràng hẹn ở ba ngày trước, cho các ngươi tập kích giáo trường phía nam, làm sao đến bây giờ các ngươi còn không có động tĩnh?!

- Hử? 

Nghe được câu nói đầu tiên của Lâm Hiên, chân mày Phương Vân nhíu lại, lập tức nổi giận: “ Lâm Hiên này, lại cấu kết với Sa Môn, muốn lợi dụng bọn họ tới giết ta!”

- Lâm đô úy, ngươi gấp cái gì. Bọn họ không phải ngày mai sẽ đi, trì hoãn một ngày hay sớm một ngày, cũng không phải giống nhau.

Đầu lĩnh áo đen Sa Môn thản nhiên nói.

Trong mắt Lâm Hiên xuất hiện một tia lửa giận: 

- Dừng, ngươi tốt nhất nên hiểu rõ thân phận của ngươi. Ngươi nếu nghĩ báo thù riêng, ta không ngần ngại đem ngươi nhốt trở về đại lao, cho ngươi lần nữa trở thành lưu dân.

Tên đệ tử Sa Môn bị chỉ đích danh hừ lạnh một tiếng, cũng không thèm để ý. Nhưng mà, hắn cũng không dám làm quá phận: 

- Ngươi yên tâm, chúng ta đã đáp ứng, tự nhiên sẽ đi làm. Giờ tý khuya hôm nay, chúng ta sẽ đúng hẹn tấn công giáo trường phía nam.

- Tốt nhất các ngươi nên làm như vậy. Nếu như khuya hôm này, còn không thấy các ngươi hành động, ước định của tướng quân cùng trưởng lão của các ngươi, liền hủy bỏ. Các ngươi sau này, đừng nghĩ có cơ hội quang minh chánh đại thu đệ tử.

Lâm Hiên lạnh lùng nói.

Đám người áo đen sắc mặt thay đổi, mặc dù có thể mượn thân phận Sa Môn, thoát khỏi thân phận lưu dân. Nhưng mà, đại sự của Sa Môn, bọn họ cũng không dám chậm trễ. 

- Đô úy đại nhân yên tâm, giờ tý tối nay, chúng ta nhất định sẽ thế các ngươi giết Phương Vân kia. Sau khi chuyện này thành công, hi vọng đại tướng quân thực hiện lời hứa. Lúc chúng ta ở thành tây chiên thu môn đồ cũng nên nhắm mở một con mắt.

- Hừ! Giết chết Phương Vân, rồi nói sau!

Lâm Hiên hừ lạnh một tiếng, phủi tay áo rời đi.

Ba tên Sa Môn nhìn bóng lưng của Lâm Hiên, trong mắt hiện lên một tia cừu hận, cũng chậm rãi biến mất ở trong rừng sâu.

 