  

- Chư vị, chuyện đã giải quyết, ta liền đi trước!

Phương Vân hướng về phía mọi người nói. Mọi người liên tục nói lời cám ơn.

- Đúng rồi, còn không biết tên của ngươi?

Phương Vân nhìn cô gái mặc quần màu vàng nhạt, cũng đã thấy hai lần, còn không biết được tên họ của nàng.

- Ta tên Lam Đại Nguyệt.

Lam Đại Nguyệt thi lễ một cái, rồi trả lời.

Phương Vân bật cười lớn, cũng không hỏi nhiều. Đạp một đạp liền bay đi lên, đồng thời ngón tay phóng ra, một đóa vạn năm linh chi tiên thảo bắn đến trước mặt người đạo môn sắc mặt tái nhợt nói:

- Cái cỏ linh chi này có thể trị khỏi thương thế của ngươi!

Thanh âm vừa dứt, thiểm mấy cái, đã biến mất không thấy bóng.

- Sư tỷ, chúng ta làm sao bây giờ?

Một nử đệ tử phái Lãnh Nguyệt hỏi.

Lam Thải Hà nhìn đám đệ tử Long Hổ tông nằm ngất xỉu ở bốn phía, cắn răng một cái:

- Còn có thể như thế nào! Chuyện ngày hôm nay Lãnh Nguyệt phái chúng ta đã không thể thoát khỏi liên quan. Chỉ có thể làm hoặc không làm, đem bọn họ giết hết!

Trên mặt đám nử tử hiện lộ thần sắc không đành lòng. Nhưng cũng biết nếu không làm như vậy sợ rằng không chỉ Kiền sư huynh bị dính líu, ngay cả Lãnh Nguyệt phái đều có thể bị xóa tên trong giới tu đạo.

Một lát sau, đồng loạt tiếng kêu thảm thiết ở trên vách núi vang lên.

…

Thu hoạch trên đám người Long Hổ tông làm Phương Vân kích thích rất lớn. Vốn chỉ là vô tâm nhưng không nghĩ tới lại thu hoạch được nhiều như vậy.

Phương Vân lập tức nổi lên tâm tư, muốn ở chung quanh đây cướp thêm mấy viên đan dược.

Trong người đạo môn có được bảo vật phần lớn đều rời đi. Nhưng là người trong tà phái lại như cũ nấn ná không rời đi, lẫn nhau thực hiện đen ăn đen. Cái này liền tạo cơ hội cho Phương Vân.

Trên người Phương Vân mang Nặc Tức Châu, ở phía Bắc xoay một vòng, đánh giết hơn 10 tên tà phái đệ tử, vừa vơ quét được hơn 8 bình đan dược phẩm chất khác nhau, còn có linh chi tiên thảo thượng hạng, còn có mấy quyển công pháp thượng cổ.

Dần dần, người trong tà phái cũng cảm thấy chung quanh có cao thủ Tinh Phách cảnh đỉnh phong, đang âm thầm đánh cướp. Cũng không dám tiếp tục dừng lại, mọi người lần lượt tản đi.

Phương Vân vòng vo vài vòng, phát hiện người đã dần dần thưa thớt, cũng không có thêm thu hoạch gì, liền có tâm tư bỏ đi.

- Thu hoạch cũng không ít a!

Lúc tối, Phương Vân ngồi bên đóng lửa, kiểm kê một chút thu hoạch vào buổi sáng.

Đan dược thượng phẩm được bảy bình, đan dược trung phẩm được ba bình, hạ phẩm được bình. Linh chi tiên thảo được bốn túi, còn có sáu quyển công pháp thượng cổ.

Người trong tà đạo không có thu hoạch nhiều như Long Hổ tông, nhưng mà có ít còn hơn không. Phương Vân xem xong thì bỏ toàn bộ vào túi đựng linh chi tiên thảo.

Ba ba !

Đột nhiên đống lửa lóe lên, trong đêm tối có tiếng bước chân truyền tới. Phương Vân ngẩng đầu, chỉ thấy một đôi ánh mắt của dã lang đang từ trong bóng tối hướng mình đi tới.

- Ngươi mang số mạng hồng trung mệnh tử, không sai, chính là ngươi!

Cách đó không xa, một người mặc áo bào đen, tráng hán lưng hùm vai gấu, đứng ở tại phía ngoài ánh lửa, mắt nhìn Phương Vân.

Ánh mắt của hắn quét xuống đống đan dược tiên thảo Phương Vân để bên cạnh, hiện lên một tia khinh thường rồi nhìn đến trên người Phương Vân. Loại đan dược thượng phẩm, tiên thảo linh chi đối với Tinh Phách cảnh cao thủ mà nói căn bản là không có tác dụng. Chỉ có những võ giả công lực không cao, mới coi nó như là chí bảo.

- Hồng trung mệnh tử?

Phương Vân không có ngẩng đầu, nhưng trong lòng đang suy nghĩ. Hắn biết người tới là Thiên Tà tông cao thủ, đối với khí tức nội lực của Thiên Tà Tông, hắn thật sự là quá quen thuộc.

- Người đang âm thầm đánh cướp trong lời đồn đãi của mấy tên tà phái chính là ngươi sao?

Phương Vân lạnh nhạt nói.

- Đánh cướp?

Tráng hán sửng sốt một chút, nhưng sau đó lại ung dung cười một tiếng:

- Nhược nhục cường thực, bọn họ cướp bóc. Ta cướp bóc bọn họ, như thế mà thôi. Còn nói muốn cám ơn ngươi, nếu như không phải là ngươi, ta còn tìm không được động phủ Bắc Minh, vơ vét không được nhiều như vậy nội đan hung thú đâu.

Tên nam tử này, chính là cao thủ Thiên Tà Tông do Cực Đạo tiên sinh phái ra truy tìm Phương Vân. Hắn từ xa nhìn tinh khí hồng tử của Phương Vân liền một đường chạy tới đây.

Trong lòng Phương Vân đánh trống, đứng dậy nói:

- Ngươi nói nội đan hung thú ở bên trong?

- Không tệ! Ta ở tầng thứ hai của động phủ Bắc Minh tìm được hai viên nội đan hung thú. Sau khi đi ra ngoài giết chết mấy tên cao thủ tà phái, lại chiếm được hai viên. Tổng cộng bốn viên, chính mình dùng một viên tăng lên hai phi long lực. Còn lại ba viên, vừa lúc mang về môn phái làm cống hiến! Còn ngươi, ngụy trang thành người của Thiên Tà Tông, lẻn vào trong doanh trướng Tạ Đạo Uẩn, chính là người sao?

Nhãn thần của tráng hán trở nên lạnh lẻo.

Võ giả Tinh Phách cảnh, không có một ai đơn giản.

Phương Vân mặc một thân cẩm y hoa phục cũng không có vấn đề gì, trừ vương công tử đệ ở kinh thành không ít người trong tông phái cũng mặc trang phục như vậy. Nhưng những người như vậy phần lớn đều có người hầu, không giống như Phương Vân, bên cạnh cả một người cũng không có, lại càng không có một cái sư huynh đệ nào.

Hơn nữa, hắn một đường hướng về phía Bắc, sớm chú ý Phương Vân là từ Địch Hoang mà tới. Hơn nữa, lúc trước còn lấy sáu đạo tinh mang hồng sắc để che đậy số mệnh của mình. Người này nếu không có vấn đề, tại sao lại che che dấu dấu như vậy.

Trong óc tráng hán chuyển vài vòng, lập tức nhận định: Phương Vân chính là người lẻn vào doanh trướng của Tạ Đạo Uẩn.

- Ha ha ha…

Phương Vân cười to ba tiếng, cũng không che dấu:

- Không sai, chính là ta!

Hôm nay công lực của hắn đã tăng lên, tự tin cũng giống như nước lên thuyền lên, không hề cố kỵ gì người này.

- Ngươi đã thẳng thắn như vậy, vậy thì cũng tốt. Công chúa và trưởng lão, cũng đã hạ tử lệnh. Nhìn ở người thẳng thắn như vậy, một lát ta sẽ cho ngươi toàn thây, để tỏ ra tôn kính.

- Ừ!

Phương Vân gật gật đầu:

- Đồng dạng, để tỏ lòng tôn kính đối với ngươi, một lát nữa giết ngươi ta sẽ đem ba viên nội đan đi.

Tráng hán lắc đầu, miệng trương trương lên tựa hồ muốn nói gì. Đột nhiên ánh mắt lạnh lùng, chân bước ra một bước, lập tức như viên đạn phóng về phía Phương Vân.

Rống!

Rồng lớn gầm thét, ở phía sau lưng tráng hán, hư không vặn vẹo, một con tiếp một con rồng từ trong hư vô chui ra, lượn vòng phía sau tráng hán.

Một con, hai con, ba đầu, bốn đầu… chín con, mười con!

Đến mười con phi long lực, là Tinh Phách cảnh đỉnh phong!

Phanh!

Cơ hồ là cùng một thời gian, Phương Vân bắn lên, quang ảnh phía sau Phương Vân cũng biến đổi, chín con rồng từ trong hư không gào thét không dứt.

Ầm!

Hoàng kim cự thủ cùng quyền ấn của tráng hán, oanh kích tại một chổ, phạm vi chung quanh trăm trượng, không khí nổ tung, phảng phất nổi lên một trận cuồng phong.

Rầm rầm rầm rầm!

Hai người từ dưới đất bay lên, quyền chưởng giao nhau, từng quyền đụng vào nhau. Phương Vân bằng vào Thiên Địa Vạn Hóa Chung chống lại tên cao thủ Thiên Tà Tông hơn mình một con phi long lực.

Công lực đạt tới Khí Phách đỉnh phong, Phương Vân thao tác Thiên Địa Vạn Hóa Chung càng thêm như ý, cùng với cao thủ mười con phi long lực cứng chọi cứng cũng không bị thương chút nào. Tất cả nội lực xâm nhập vào nội thể, đều tiến vào bên trong Thiên Địa Vạn Hóa Chung.

“ Tên thiếu niên này, tu luyện công pháp gì, nội lực của ta rõ ràng tiến vào trong cơ thể hắn, tại sao hắn một chút cũng không có phản ứng!”

Tráng hán âm thầm kinh hãi, càng làm hắn kinh ngạc là chưởng lực của đối phương dường như có được một luồng lực lượng kỳ dị, không ngừng làm giảm lực lượng của mình.

“ Không thể đối chưởng với hắn!”

Tâm thần tráng hán vừa động, thân hình thoáng một cái nhoáng lên đột nhiên văng ra. Tay phải giơ ra, lấy một thanh kiếm đen nhánh dài ba xích.

- Tà Thần Hàng Thế!

Trường kiếm đâm tới nhẹ như gió nhanh như điện, bên trong trường kiếm tràn ra hắc vụ dày đặc, phía trên kiếm mơ hồ xuất hiện một cái pho tượng Tà Thần đang vũ động.

- Sử dụng vũ khí rồi!

Trên người Phương Vân mặc dù có kiếm, nhưng hắn lại không tinh thông kiếm thuật. Tâm tư vừa chuyển, lập tức xuất ra Hám Thế Hoàng Quyền.

- Hoàng Long Hám Thế!

Phương Vân một quyền đấm ra, trên nấm đấm xuất hiện một con rồng to như một cái phòng ốc, đụng vào thân kiếm của tráng hán.

- Hoàng Long Thăng Thiên!

- Hoàng Long Hám Đấu!

. . .

Phương Vân sử dụng nguyên một bộ ‘Hám Thế Hoàng Quyền’, lập tức có một Hoàng Kim Long mảnh hẹp dài hơn trăm trượng phá nấm đấm mà ra, trong hư không tất cả đều là ảnh rồng.

‘ Hám Thế Hoàng Quyền’ bá đạo cương liệt, thi triển một quyền tiếp một quyền, liên miên không dứt, càng về sau uy lực càng lớn.

“ Thì ra là ‘ Hám Thế Hoàng Quyền’ còn có hiệu quả chồng chất. Chỉ cần không bị đối phương phá vỡ, một chiêu tiếp một chiêu, một quyền đón một quyền, đạt tới cuối cùng, cơ hồ đem tất cả quyền kỹ kết hợp lại với nhau.”

Lúc bình thường, Phương Vân cũng không có sử dụng Hám Thế Hoàng Quyền, đây là lần đầu tiên đem trọn bộ Hám Thế Hoàng Quyền đánh ra.

- Cư nhiên là Hám Thế Hoàng Quyền!

Tráng hán thất kinh, lúc này cảm giác được quyền thế của Phương Vân nặng như núi, một quyền tiếp một quyền, cuối cùng giống như nước chảy liên miên không dứt. Trường kiếm của mình, kiếm thế còn chưa đi xong, liền đã văng ra.

- Hám Thế Hoàng Quyền!

Phương Vân rốt cuộc đánh ra một chiêu cuối cùng, hoàng long bay múa đầy trời biến mất, tất cả quyền thế trọng điệp lại một chỗ hóa thành một quả đấm to lớn. Quả đấm khổng lồ này hiện ra màu hoàng kim sáng bóng, trên năm ngón tay khổng lồ thoáng hiện ra long lân, thể hiện một khí tức tôn quý của một hoàng giả!

Ầm!

Tráng hán bị một quyền đánh trúng, giống như bị vô số ngọn núi đập tới. Xương sườn trong lòng ngực bị chặt đứt vô số cái, cả người bị luồng lực lượng này đánh bay ngược ra phía sau.

Phương Vân chỉ có chín con phi long lực, thua tráng hán môt con nhưng một quyền cuối cùng này lại tương đương với mười quyền toàn lực của Phương Vân. Trọng điệp với nhau, lực lượng vượt xa tài nghệ bản thân, cho dù chính bản thân Phương Vân cũng không thể nào tránh khỏi.

- Thì ra, Hám Thế Hoàng Quyền sử dụng như vậy!

Nhìn cao thủ Thiên Tà Tông đang bay ngược về phía sau, Phương Vân cũng ngẩn ngơ. Đây là lần đầu tiên hắn thể ngộ đến lợi hại của quyền pháp do Nhân Hoàng sáng chế.

- Ngươi lại có Hám Thế Hoàng Quyền của Nhân Hoàng!

Cao thủ Thiên Tà Tông với vẻ mặt kinh hãi nhìn Phương Vân. Trong truyền thuyết, Nhân Hoàng sáng lập môn tuyệt học này, là tập hợp rất nhiều công pháp thượng cổ, uy lực huyền ảo đến khó lường.

Rầm!

Chân đạp một cái, hắn hướng phía xa mà bay đi. Một quyền vừa rồi hắn giống như đồng thời bị mười Phương Vân đánh trúng. Chỉ một kích đã làm hắn bị thương nặng. Hiện tại nội tạng của hắn đã bị thương, nói về thực lực thì còn đánh không lại Phương Vân, làm sao còn dám ở lại.

- Chạy đi đâu!

Nghe được tiếng xé gió, Phương Vân lập tức hồi phục tinh thần, không chút nghĩ ngợi, lập tức đánh ra Khí Phách Đại Thủ Ấn, một chưởng khổng lồ đánh ra. Hoàng kim cự thủ khổng lồ phá không bay ra, nguyên khí trong phạm vi ngàn trượng cuồn cuộn tập trung vào trong Khí Phách Đại Thủ Ấn.

Môn công pháp này cách càng xa uy lực càng lớn.

Cao thủ Thiên Tà Tông, vừa mới chạy ra hơn trăm trượng thì bàn tay màu vàng đó đã hóa thành khổng lồ.

Ầm!

Ngoài tră trượng vang lên tiếng vang thật lớn, tên cao thủ mười con phi long lực này, thân thể nổ tung tại trên không…

 