  

- Chư vị, không phải là ta không muốn cứu mà vị Bình Bắc tướng quân kia còn lợi hại hơn so với ta nghĩ nhiều….

Thanh Tĩnh Tử thở dài một tiếng, Phương Vân đột nhiên đánh ra Đoạt Phách Ma Âm của Tà Quân làm cho hắn trở tay không kịp, hơn nữa tình huống lúc đó hắn căn bản không thể tự mình lộ diện. 

- Trưởng lão, tiểu hầu gia triều đình tuy lợi hại nhưng nếu như chúng ta đồng loạt ra tay thì hẳn vẫn có thể thu thập được hắn. Nhưng từ khi người này tới Tây Nhị thành thì trưởng lão vẫn ước thúc chúng ta không cho chúng ta xuất thủ. Hôm nay Đinh huynh cũng bị hắn giết rồi, không biết trưởng lão rốt cuộc có ý gì?

Người thanh niên nói chuyện mắt sáng như kiếm, vẻ mặt vô cùng tức giận. Nếu như Phương Vân ở chỗ này thì nhất định có thể nhận ra người này xếp hạng hai mươi lăm trên thanh niên tài tuấn bảng, Kiếm Hoàng Nam, là một nhất đẳng cao thủ.

- Việc giết dễ dàng thế ư? Giết xong rồi để triều đình phái tới một vị tướng quân lợi hại hơn sao? Tướng quân không được thì lại phái vương hầu hoặc là trực tiếp tàn sát hết mọi người trong Tây Nhị thành sao?

Thanh Tĩnh Tử lắc đầu:

- Đã nhiều năm như vậy nhưng các ngươi vẫn không hiểu được. Giết một tướng quân Tây Nhị thành không giải quyết được việc gì cả. Đại Chu hoàng triều có nhiều tướng quân như vậy, các ngươi giết hết được sao? Sau khi giết một tên thì lập tức có một tướng quân khác tới thay. Như vậy, vĩnh viễn sẽ không có điểm cuối. Hơn nữa, vị Bình Bắc tướng quân mới tới này chính là con thứ của Tứ Phương hầu Đại Chu hoàng triều, Phương Dận. Một tháng trước khi Dương Hoằng xuất quan, vị Tứ Phương hầu vì bảo vệ Phương Vân mà ở ngay ngày Dương Hoằng phong hầu đã tặng cho Dương Hoằng một thanh đao. Chỉ một thanh đao mà ngay cả Dương Hoằng cũng không đón được. Các ngươi nghĩ một chút xem, nếu như các ngươi giết chết Phương Vân thì Tứ Phương hầu sẽ có phản ứng gì? Chỉ sợ đến lúc đó sẽ có đại quân tới vây thành, một người cũng không chạy thoát! Đừng nói là các ngươi, cho dù là ta, đến các cường giả Địa Biến cảnh trong Tây Nhị thành cũng sẽ bị Phương Dận giết sạch! Tuyệt thế cường giả như vậy thì cho dù là ngươi có núp ở trong Cửu U cũng chỉ là một điểm sáng trong mắt nó mà thôi! Loại cục diện này chẳng lẽ là điều mà các ngươi muốn sao? 

Tứ Phương hầu Phương Dận trấn áp Man Hoang đến hai mươi năm, thuộc hạ của hắn đã không biết giết hết bao nhiêu Man tộc! Nhân vật như thế tuyệt đối không phải là người có tâm địa mềm yếu. Thanh Tĩnh Tử vô cùng hiểu rõ, Phương Vân này tuyệt đối không thể giết được. Nếu không thì Tây Nhị thành cũng đã đến ngày chấm dứt rồi.

Trong mật thất lúc này yên tĩnh như chết!

Lời của Thanh Tĩnh Tử làm cho người khác cảm thấy vô cùng trầm trọng.

- Chuyện lần này ta vốn không tính để Đinh Chính Lễ đi, không ngờ rằng hắn lại không để ý đến mệnh lệnh của ta mà còn mạo nhận là người của Cửu Khúc phái đi tới đó. Hắn cũng không biết là vị Bình Bắc tướng quân này sau khi vào thành thì đã làm biết bao chuyện lớn rồi. Ba đại tông phái của Tây Nhị thành, chỉ trong vài ngày mà hắn đã phá hủy hết hai. Chỉ còn có một mình Đoàn Khí tông ta mà thôi. Nhân vật như vậy sao có thể dễ đối phó được. Ta thậm chí còn hoài nghi chuyện ta xuất thủ Đinh Chính Lễ đã bị hắn khám phá ra rồi, sợ rằng thân phận của ta đã bị hắn đoán được.

Câu nói sau cùng của Thanh Tĩnh Tử vừa nói ra thì mọi người bên trong phòng đồng thời hít một ngụm khí lạnh, đột nhiên có cảm giác lạnh thấu xương.

- Trưởng lão, chắc không vậy đâu. Tây Nhị thành có nhiều người như vậy nhưng qua mất bấy nhiêu năm cũng không ai tra ra được sự thật về chúng ta. Hắn chỉ là một thiếu niên mười lăm tuổi mới đến có vài ngày thì sao có thể nhìn ra chứ?

Một gã tu sĩ có khí tức cường đại cả kinh nói.

- Ài…

Thanh Tĩnh Tử thở dài một tiếng:

- Rất nhiều người vì có cách nhìn giống như ngươi, thấy hắn còn trẻ thì khinh thường cho nên mới chết trong tay hắn.

Trong đầu Thanh Tĩnh Tử đang nhớ tới Trương Vân Nam của Phong Vân tông. Người này cho chính mình là ăn muối còn nhiều hơn thiếu niên này ăn cơm cho nên mới chỉ trong một chiêu đã chết trong tay của Phương Vân.

- Trưởng lão, vậy làm sao bây giờ?

Tất cả mọi người nhìn về phía Thanh Tĩnh Tử.

Thanh Tĩnh Tử bị những người này hỏi như thế thì liền cảm thấy tâm phiền ý loạn cả lên. Những người lúc bình thường ai cũng có chủ kiến của mình cả, đều là người tâm cao khí ngạo, bình thường không chịu quản thúc, lấy danh tiếng là vì tông phái báo thù mà vô pháp vô thiên như Đinh Chính Lễ. Đến lúc xảy ra chuyện thì lại rối rít chất vấn mình, rồi đến lúc cần quyết định thì lại xem mình có được lợi gì không? 

“Những người này nếu như có một, hai người có một nửa tâm cơ như vị Bình Bắc tướng quân kia thì Thanh Vi Tông ta sợ gì không thành đại sự, cũng không cần phải làm việc ta là một trưởng lão ngoại môn phải lập phái khác, thành ra cái Đoàn Khí tông này!”

- Chuyện này thì các ngươi không cần lo lắng. Ta đã tặng cho hắn một cái tin tức cứu mạng. Ta tin rằng với nhân tình này thì cho dù hắn có biết thân phận của ta cũng sẽ không nói ra.

Thanh Tĩnh Tử vừa nói đứng dậy: 

- Mấy ngày qua trong thành sợ rằng có đại sự. Các ngươi cũng đừng có đi ra ngoài. Ta còn có chút chuyện, đi trước vậy.

Dứt lời, Thanh Tĩnh Tử phẩy tay áo bỏ đi. Trong lòng hắn cực kỳ phiền não.

Không sợ hàng so sánh với hàng, chỉ sợ người so với người. Sau khi ra mắt vị tướng quân thiếu niên do triều đình phái tới này, trong lòng Thanh Tĩnh Tử lập tức cân nhắc hơn rất nhiều. Các đệ tử trong tông phái ở mật thất này ngay lập tức giảm phân lượng hơn phân nửa trong lòng hắn. 

- Nếu như không phải là vì công pháp của những người này thì mấy tên này cũng chẳng là gì cả. Đáng tiếc, một bộ Nhất Khí Ngự Kiếm thật tốt.

Nhớ tới tuyệt học Nhất Khí Ngự Kiếm trên người Đinh Chính Lễ, Thanh Tĩnh Tử tiếc hận không thôi.

- Đáng tiếc, nếu như kế hoạch được làm theo thì sau khi Đinh Chính Lễ về tới thì bộ Nhất Khí Ngự Kiếm quyết kia cũng tới tay rồi.

Thanh Tĩnh Tử lắc lắc tay áo, sải bước đi.

Tất cả mọi người đều cho là Đinh Chính Lễ không nghe lời khuyến cáo của hắn mà tự ý hành động. Nhưng có mấy ai biết rằng Đinh Chính Lễ là do hắn ngầm đồng ý đi trước….

…

Phủ tướng quân.

Ngay lúc Phương Vân đang tu luyện thì bỗng nhiên có tiếng bước chân chạy vội vã cùng với giọng nói:

- Đại nhân, không xong. Người ở Hỏa Tự Doanh đột nhiên sau khi dùng cơm nước xong đã bị trúng độc, chết mười mấy người rồi.

- Cái gì?

Phương Vân bỗng nhiên mở mắt: 

- Mau mang ta đi!

Khi Phương Vân tới doanh trại Hỏa Tự doanh thì đã thấy người vay chi chít. Thấy Phương Vân tới đây, mọi người tự động chừa ra một đường đi. Khắp Hỏa Tự doanh, thây ngã khắp nơi, có không ít người còn gục ở bên bếp lò. Rõ ràng là trước khi chết còn đang thay những người khác nấu cơm.

- Chuyện gì xảy ra?

Phương Vận lộ ra thần sắc dữ dội. Từ sau khi hắn tiến quân vào trong Tây Nhị thành thì đây là lần đầu tiên chết nhiều người như vậy.

- Đại nhân, chúng ta vẫn làm việc theo bình thường, vẫn dùng rau cỏ do Lý lão bản ở phòng trọ đưa cho. Trước kia chúng ta vẫn lấy từ hắn nhưng không có vấn đề gì. Lần này Lý lão bản nói là Quách lão tiên sinh thích ăn rau cỏ nên mang theo nhiều một chút. Trừ số lượng giao cho Quách lão tiên sinh hàng ngày thì còn lại phân cho mọi người ăn. Không ngờ rằng….

Người binh sĩ Hỏa Tự doanh lúc nói chuyện trong mắt đỏ lên. Người trong quân ngũ đã lâu, mọi người đều vào sinh ra tử cho nên đều có tình cảm. 

- Mục tiêu là Quách lão sư!

Phương Vân nghe thấy câu này mà cả kinh. Mục đích của những người này chính là muốn đối phó với Quách lão sư. Quách Bá Tể mặc dù có học vấn tinh thâm, tinh thần có thể câu thông nguyên khí thiên địa, nhưng thân thể của hắn lại vô cùng yếu đuối. Nếu như không phải có đại quân bảo vệ thì một người bình thường trong Tây Nhị thành cũng có thể giết hắn…

- Mau, mau phái người đi xem Quách lão tiên sinh một chút!

Phương Vân hét lớn, biết những người này muốn hạ thủ đối với Quách Bá Tể. Máu khắp người Phương Vân liền mau chóng dồn lên mặt, có cảm giác như muốn nổ tung. Vị lão tiên sinh này năm nay đã hơn bảy mươi tuổi, nếu như vì mình mà chết ở trong Tây Nhị thành thì Phương Vân tự có cảm giác trăm chết mà không đền được tội.

- Không được, những người này sợ rằng còn động thủ với Quách lão tiên sinh!

Phương Vân lúc này chỉ cảm giác thấy da đầu sắp nổ tung. Thân thể hắn thoáng một cái liền phi thân rời đi.

- Phương đại ca, Phương đại ca…

Ngay lúc này thì ở ngoài giáo trường có một tiểu đồng tử mi thanh mục tú, đầu chảy mồ hôi chạy tới.

- Thanh nhi!

Phương Vân nhận ra người tới là tiểu đồng bên cạnh Quách Bá Tể thì trong lòng liền trầm xuống, chẳng lẽ…

- Phương đại ca, lão sư bảo ta tới nói cho ngươi biết là hôm nay thức ăn có độc, ngươi đừng có ăn…

Giáo trường lúc này yên tĩnh vô cùng, mọi đôi mắt đều nhìn về Thanh nhi.

- Lão sư như thế nào?

Phương Vân quan tâm nhất chính là Quách Bá Tể.

- Hôm nay lúc ăn cơm, lão sư cầm lấy chiếc đũa. Vừa muốn ăn cơm đột nhiên lại để xuống , nói là trong thức ăn có độc, để cho ta vội vàng tới giáo trường báo cho Hỏa Tự doanh của đại ca rằng không nên ăn rau cỏ hôm nay.

Phương Vân thở phào nhẹ nhỏm, biết Quách Bá Tể cũng không có gặp chuyện không may.

- Ta nhớ lúc ở trong học cung lão sư đã từng giải thích qua một câu là ‘Quân tử không nhịn được việc nhỏ’, ý nói khi tinh thần của con người cao minh tới một trình độ nhất định thì có thể biết trước được phúc họa mà tránh ra, sau khi biết được thì sẽ rời sang chuyện khác. Đây chính là cái ý của ‘quân tử không nhịn được việc nhỏ’, công phu hàm dưỡng của Quách lão tư đã đạt đến mức của quân tử rồi!

Biết Quách Bá Tể không có gặp chuyện không may, Phương Vân tạm thời an thần. Nhưng hắn vẫn có chút không yên lòng:

- Tất cả binh lính từ Cương Khí cảnh trong quân nghe lệnh, lập tức tới phủ tướng quân bảo vệ Quách lão tiên sinh, mang theo Phá Thần Nỗ áp trận! 

- Vâng, tướng quân!

Mọi người vội vàng tuân theo.

Phương Vân suy nghĩ một chút, vẫn là có chút không yên lòng. Lại đem Phong Lôi tán nhân cùng với các đệ tử tinh anh của Phong Lôi môn, cộng thêm Quản Công Minh đi tới phủ tướng quân bảo vệ Quách Bá Tể.

Sau khi an bài xong những chuyện này, lúc này Phương Vân mới có chút yên lòng. Có nhiều người như vậy thì cho dù có kẻ địch tới tấn công thì cũng phải mất thời gian rất lâu.

- Lý lão bản đâu?

Phương Vân lúc này mới tìm tới tên binh sĩ Hỏa Tự doanh lúc nãy hỏi chuyện.

- Lý lão bản đã uống thuốc độc tự sát rồi!

Binh sĩ nói chuyện cúi đầu xuống.

- Nói tiếp!

Ở hai đầu lông mày Phương Vân dường như có một cỗ cuồng phong đang nổi lên.

- Chuyện này sau khi phát sinh thì chúng ta ngay lập tức phong tỏa phòng trọ của Lý lão bản. Hơn nữa còn hỏi thăm những người chung quanh, theo một đứa bé nói thì trước khi Lý lão bản uống thuốc độc tự sát thì có một tên người hầu của phủ Đao Quân đã lặng lẽ tiến vào phòng trọ của Lý lão bản.

- Đao Quân!

Chân mày của Phương Vân nhảy lên:

- Lại là hắn!

Thanh Tĩnh Tử, cũng chính là Phúc Thiên Chân Quân đã từng nhắc nhở với mình là Dương Hoằng từng phái người tiến vào phủ Đao Quân. Hắn mặc dù không nói tỉ mỉ, nhưng Phương Vân không cần suy nghĩ cũng có thể biết nội dung mà những người đó nói.

- Tiên hạ thủ vi cường, hậu hạ thủ tai ương. Ngụy Văn Thai nếu như đã xuất thủ mà ta cứ án binh đợi người tới trước cửa thì đó là quá ngu xuẩn rồi.

Ánh mắt Phương Vân híp lại, lóe lên một chút rồi lập tức ra quyết định.

- Toàn quân nghe lệnh, lập tức bao vây phủ Đao Quân! Trên dưới phủ Đao Quân, chó gà không tha!

Suy nghĩ một chút, Phương Vân vẫn là không yên lòng: 

- Lập tức sai bốn mươi chiếc Phá Thần Nỗ, mang theo Phá Thần Tiễn lên đường!

Phương Vân giận dữ rồi, cả doanh trại hai mươi bảy, mấy vạn người hùng hồn đi tới trước phủ Đao Quân!

 