  

Cho dù ở đâu thì tin tức cũng là vô cùng quan trọng. Phương Vân tin tưởng nếu như không phải mình nhận được tin tức, sau đó tiên hạ thủ vi cường cho đại quân bao vây phủ Đao Quân Ngụy Văn Thai, thì đợi đến khi Ngụy Văn Thai dẫn người công kích phủ tướng quân sẽ là một tràng diện hoàn toàn khác.

Phương Vân phất tay áo cho Triệu Bá Ngôn lui. Phải nhớ một điều là khi làm đại sự không thể không mạo hiểm, chỉ là Phương Vân thật sự rất giàu, hắn cũng không sợ Triệu Bá Ngôn sau khi cầm lấy mà không làm việc. 

- Đại nhân, ngoài cửa có người cầu kiến, nói là phải đưa thiệp mời cho đại nhân!

Một gã thân vệ từ ngoài cửa đi vào.

- Ồ, để cho hắn vào đi!

Phương Vân cũng không có hứng thú nói. Hắn biết hôm nay việc tiêu diệt phủ Đao Quân đã làm rung động rất nhiều thế lực. Các thế lực ở Tây Nhị thành đã bị hành động này của hắn mà bị ảnh hưởng không thôi, cho nên việc đưa lễ tới thần phục, hoặc là đưa thiếp mời thỉnh cầu gì đó Phương Vân cũng thấy không làm lạ.

Chỉ chốc lát sau, một gã thiếu niên mi thanh mục tú, mặc đạo bào có hình thất tinh, hai tay cầm một tờ thiếp màu đỏ:

- Tiểu nhân tham kiến tướng quân.

Thiếu niên mở miệng nói.

- Nói đi.

Phương Vân đi thẳng vào vấn đề.

- Chủ nhân nhà ta muốn mời tướng quân tụ họp tại Tùng Hạc lâu!

Thiếu niên vừa dứt lời thì đưa bàn tay ra, thiệp mời trong tay lập tức bắn về phía Phương Vân. Chỉ chiêu này thôi đã thể hiện là một tay có nội lực cao thâm.

Phương Vân dùng chỉ kẹp lấy thiếp mời. Trên thiệp mời là bảy viên ngôi sao xếp thẳng hàng với nhau.

- Bắc Đấu Quân Vương Bàng Cự Nguyên!

Thấy bảy viên ngôi sao này, Phương Vân lập tức hiểu rõ thân phận người phát thiệp. Vừa mở thiệp ra thì đã thấy dòng chữ phiêu dật như bay:

- Bắc Đẩu tinh cung Bàng Cự Nguyên mở tiệc tại Tùng Hạc lâu, kính mời Bình Bắc tướng quân trưa mai tới dự tiệc!

- Khá lắm Bàng Cự Nguyên, ta vốn định đi tới gặp ngươi, không ngờ rằng ngươi lại là người phát thiệp tới trước!

Phương Vân vung tay lên:

- Về nói với chủ nhân nhà ngươi, ta tất sẽ đúng hẹn tới gặp.

Thiếu niên nhận được tin này mỉm cười một cái, khom người thi lễ rời đi.

Đến thời điểm của cuộc ước định, Phương Vân thân mặc một bộ cẩm y đi tới Tùng Hạc lâu. 

Tùng Hạc lâu này có năm tầng lầu, cao sang quý trọng. Mỗi tầng đều có lan can tựa vào, cho dù là uống rượu hay ngắm cảnh cũng tốt vô cùng.

Ngay thời điểm Phương Vân tới Tùng Hạc lâu thì lập tức có người nhận ra vị Bình Bắc tướng quân này. Mới vừa sải bước vào thì đã có một lão chưởng quỹ sắc mặt hồng nhuận, phú quý vô cùng đi ra ngoài nghênh đón:

- Tướng quân đại giá quang lâm, tiểu nhân không đón tiếp từ xa, kính xin tướng quân tha thứ cho.

Chưởng quỹ khom thân, cung kính nói, nói chuyện cũng vô cùng cẩn thận:

- Không cần đa lễ, ta có việc riêng mà đến.

Phương Vân khoát tay áo.

- Mời tướng quân lên lầu, Bàng đại nhân đang ở trên lầu ba.

Chưởng quỹ cung kính nói. 

Phương Vân khẽ vuốt cằm, cũng không cần hắn dẫn đường, trực tiếp đi lên lầu ba. Tầng thứ ba Tùng Hạc lâu im ắng vô cùng, không thấy một người khác nào cả. Cùng với cảnh náo nhiệt ở tầng một và tầng hai thì khác hoàn toàn.

Phương Vân vừa mới đi lên lầu ba thì lập tức thấy một bức bình phong bạch ngọc ở phía trước, sau tấm bình phong mơ hồ có một thân ảnh. Phương Vân cũng không có nhiều lời, bước vài bước qua tấm bình phong, đi tới.

Sau tấm bình phong có một gã thanh niên sắc mặt hồng nhuận đang ngồi nghiêm chỉnh. Người này đầu đội tử kim quan, thân mặc đạo y chư thiên tinh tượng vô cùng oai hùng, hơn nữa bản thân còn lộ ra quý khí của hoàng đế.

Phương Vân suy nghĩ một chút, hắn biết người này chính là Bắc Đấu quân vương Bàng Cự Nguyên: “Bắc Đẩu Thất Tinh lấy ngôi sao Chư Thiên ở hướng bắc đứng đầu, thống lĩnh bốn ngàn tám trăm viên chủ tinh. Bàng Cự Nguyên này tự xưng là Bắc Đẩu quân vương cũng không sai!”

- Tiểu hầu gia, mời.

Phương Vân vừa mới xuất hiện, Bàng Cự Nguyên liền hơi rung động, đưa tay lên mời.

Phương Vân âm thầm giữ tâm tư, Bàng Cự Nguyên này mở miệng xưng là tiểu hầu gia chứ không phải là Bình Bắc tướng quân, hình như còn có ẩn ý. Gã cũng không khách khí, trực tiếp đi tới chỗ đối diện Bắc Đẩu quân vương Bàng Cự Nguyên ngồi xuống.

Trên thiệp mời của Bàng Cự Nguyên nói là tới dùng tiệc, nhưng trên bàn chỉ có một bình trà thơm cùng với hai chén trà nhỏ, không cso thứ gì khác.

- Bàng tiên sinh nói bàn tiệc ở đây chỉ là một bình trà sao?

Phương Vân nhìn trên bàn một cái, lạnh nhạt nói.

Bàng Cự Nguyên cười nói: 

- Sơn hào hải vị gì tiểu hầu gia cũng đã dùng qua, chẳng lẽ còn chê bàn tiệc này của Bàng mỗ sao?

Phương Vân lắc đầu, cũng không cùng hắn tranh luận.

- Tiểu hầu gia, xin thưởng thức!

Âm thanh vừa phát ra tì bầu rượu trên bàn tự động bay lên, tự rót vào cái chén trà của Phương Vân.

“Bàng Cự Nguyên được xưng tụng là đệ nhất thanh niên tài tuấn bảng, bản thân ta cũng phải thử một chút.”

Thấy Bàng Cự Nguyên dùng nội lực nâng bầy rượu lên, trong lòng Phương Vân cũng nổi lên tâm tư thử sức. Tâm tư vừa hiện thì một luồng nội lực hùng hậu cũng từ trong cơ thể phát ra hướng tới bầu rượu. Nội lực vừa phát thì Phương Vân liền muốn đánh tan nội lực của Bàng Cự Nguyên, đặt bình trà xuống.

- Tiểu hầu gia, trà này là do Bàng mỗ tự mình nấu. Kính xin tiểu hầu gia giám định và thưởng thức.

Bàng Cự Nguyên đột nhiên chỉ bình trà ở trên không trung, nói.

Một đầu ngón tay này của hắn vừa điểm ra thì đột nhiên Phương Vân cảm thấy nội lực của hắn bị chấn động rồi như đá chìm đáy biển, vô ảnh vô tung biến mất. 

- Hử?

Phương Vân khẽ nhíu mày, đang muốn gia tăng nội lực thì đột nhiên có một cỗ nội lực khác hướng Phương Vân đè ép tới. Phương Vân cảm giác một chút thì nhất thời sắc mặt đại biến, đây lại là luồng nội lực do chính mình vừa mới phát ra để dò xét Bàng Cự Nguyên. Thật không ngờ Bàng Cự Nguyên này lại có thể thi triển công pháp “lấy của người trả lại cho người”

“Đây chính là công pháp của Bắc Đẩu tinh cung thời thượng cổ sao? Công pháp thật kỳ quái, lại có thể đem nội lực do đối thủ phát ra quay lại đánh trên người đối phương!”

Hai đầu lông mày Phương Vân nhăn lại, hắn rốt cuộc đã hiểu vì sao Bàng Cự Nguyên có thể chiếm lấy vị trí thứ nhất trên thanh niên tài tuấn bảng. Chỉ dựa vào công phu này thì ngay chiêu đầu tiên hắn đã có thể giành lấy thế công rồi.

- Bàng tiên sinh quả nhiên lợi hại. Đây chính là pháp môn của Bắc Đẩu tinh cung sao?

Phương Vân trực tiếp mở miệng hỏi.

Bàng Cự Nguyên hơi ngẩn ra. Loại xuất thủ bí mật thử này hầu như người nào cũng không nói ra, có rất ít người giống như Phương Vân đây nói thẳng ra. Hắn thậm chí còn chuẩn bị kỹ càng khi Phương Vân có thể mượn cơ hội hắn châm trà rồi toàn lực xuất thủ để thử dò xét lai lịch của hắn.

- Tiểu hầu gia quả nhiên là người ăn nói nhanh nhẹn.

Bàng Cự Nguyên cười lớn lên:

- Không sai, đây chính là một môn tuyệt học của Bắc Đẩu tinh cung, tên là ‘Tịch Tinh Hoán Đấu’!

Dứt lời thì ống tay áo hắn run lên tản cỗ lực lượng kia ra. Đồng thời cũng đem bình trà đó để xuống.

- Tịch Tinh Hoán Đấu!

Phương Vân như có điều suy nghĩ:

- Không biết nếu như ta toàn lực xuất thủ thì không biết Bàng tiên sinh có thể đỡ hay không!

Bàng Cự Nguyên khẽ mỉm cười. Hắn biết lời nói này của Phương Vân là muốn hỏi nếu như hai người giao thủ thì ai sẽ là người thắng kẻ thua.

- Tướng quân muốn thắng tại hạ, sợ rằng không dễ, tại hạ muốn thắng tướng quân, chỉ sợ cũng rất khó!

Bàng Cự Nguyên lấy một phương thức uyển chuyển để trả lời. Bề ngoài của câu này thì ý nói thực lực của hai người không chênh lệch bao nhiêu, nhưng ý tứ bên trong lại nói rằng cho dù Phương Vân có toàn lực xuất thủ thì hắn cũng có thể đón lấy. 

“Một Tịch Tinh Hoán Đấu thật lợi hại!”, Phương Vân âm thầm cảnh giá. Mình so với Bàng Cự Nguyên hơn năm con phi long lực, mà Tịch Tinh Hoán Đấu này lại có thể đón lấy toàn bộ. 

Công lực đạt tới trình độ như Phương Vân cùng Bàng Cự Nguyên thì chỉ cách Địa Biến cảnh có một bước ngắn. Tự nhiên sẽ không vì mặt mũi mà nói dối làm gì. Bàng Cự Nguyên nói thực lực của hai người không kém thì tất nhiên là xê xích không nhiều. Phương Vân cũng sẽ không vì cái gọi là tranh cường háo thắng mà cùng hắn khổ đấu.

Suy nghĩ một chút, Phương Vân liền đi thẳng vào vấn đề:

- Bàng tiên sinh cứ nói thẳng đi, lần này mời ta đến đây rốt cuộc là có chuyện gì?

Bàng Cự Nguyên do dự một chút, nói:

- Thực không dám đấu diếm, tại hạ lần này, muốn mời tiểu hầu gia tới đây thực là có một chuyện muốn nhờ. Tiểu hầu gia nắm trọng binh trong tay, công lực cao tuyệt, hôm nay cả Tây Nhị thành đều nằm ở trong tay tướng quân. Bàng mỗ hi vọng tiểu hầu gia có thể lưu cho đồng đạo ở Tây Nhị thành một con đường sống!

Phương Vân nghe thấy thế thì cười cười. Hắn hiện tại mặc dù nắm cục diện của Tây Nhị thành trong tay, nhưng chưa dám nghĩ tới việc chặn đánh toàn bộ người trong tông phái ở Tây Nhị thành. Ít nhất, lấy binh lực tám vạn trong tay hắn thì tuyệt đối không làm được. 

- Bàng tiên sinh nói quá rồi, ta mặc dù có trong tay tám vạn binh mã, nhưng….

Phương Vân đang nói, đột nhiên nghĩ tới điều gì, cau mày lại:

- Bàng tiên sinh, hình như điều mà ngươi nói không phải là chuyện trước mắt này đi!

Phương Vân là nhân vật sao chứ, khi nói đến một nửa thì lập tức cảm giác thấy không ổn. Điều mình có thể nghĩ sao Bàng Cự Nguyên không thể nghĩ tới chứ. Bắc Đẩu quân vương Bàng Cự Nguyên thấy Phương Vân như vậy thì thở dài một tiếng: 

- Tiểu hầu gia nói không sai. Điều mà Bàng mỗ nói đúng là không phải chuyện bây giờ.

Phương Vân càng nhíu mày hơn:

- Bàng tiên sinh cứ nói thẳng ra đi.

- Tiểu hầu gia từ trong học cung thành tài, lại là người đứng đầu thi văn võ tết Nguyên Tiêu, hẳn đối với tinh tượng cũng có sự hiểu biết chứ?

Bàng Cự Nguyên đột nhiên hỏi vấn đề không liên quan gì.

- Biết đại khái.

Phương Vân gật đầu nói.

- Trong đạo thống truyền thừa của Bắc Đẩu tinh cung có một môn học gọi là ‘Tử vi đấu sổ’ là thông qua Tử Vi tinh mà suy đoán qua số mệnh. Ta tuy là người trong tông phái, nhưng ngoại trừ việc tu luyện võ công thì còn muốn có bản lãnh có thể đoán trước được phúc họa. Cho nên, bình thời trừ những lúc Bàng mỗ tu luyện tuyệt học của Bắc Đẩu tinh cung thì chính là thôi diễn Tử Vi Đấu Sổ.

- Trước đó không lâu, Bàng mỗ quan sát tinh tượng thì đột nhiên phát hiện tương lai Tây Nhị thành sẽ có một kiếp số. Mà cái kiếp số này thì chỉ khi tiểu hầu gia hỗ trợ thì mới có thể hóa giải.

Bàng Cự Nguyên nói.

“Lại là một môn tuyệt học thôi diễn biến hóa tương lai.”, trong lòng Phương Vân khẽ chấn động:

- Không biết kiếp số mà Bàng tiên sinh nói ở đây là gì?

- Không biết.

Bàng Cự Nguyên lắc đầu:

- Chỉ biết là trận kiếp số này có liên quan đến triều đình, có liên quan đến tiểu hầu gia. Nhưng tiểu hầu gia lại không phải là người trong tai kiếp, cho nên tiểu hầu gia chắc hẳn là người mấu chốt giải khai kiếp số này.

Phương Vân nhíu nhíu mày, hắn mặc dù đối với tinh tượng có chút hiểu rõ, nhưng chỉ giới hạn trong hiểu rõ, còn việc muốn thông qua biến hóa của tinh tượng mà đoán trước phúc họa là việc không có khả năng. Cái này còn phải cần có tuyệt học đặc biệt hỗ trợ.

- Bàng tiên sinh nói Tây Nhị thành chắc chắn Tây Nhị thành sẽ có một trận kiếp số, vì sao trước khi nó ập tới thì tránh đi, như vậy không phải là tránh được sao?

Phương Vân nói. Bàng Cự Nguyên lắc đầu:

- Tránh ra là tuyệt đối không thể tránh ra. Chỉ có cách ngồi chờ kiếp số tới mà thôi, nếu như là cách khác như bây giờ ta rời khỏi Tây Nhị thành thì rất có thể ngay khi ta đến cửa thành thì kiếp số này liền tới ngay. Kết quả cuối cùng là kiếp số còn đến nhanh hơn dự tính, như vậy còn hung hiểm hơn nhiều!

- Điều tối tăm nhất trong vận mệnh là kiếp số. Nếu như nói không rõ thì chính là không rõ, mà cho dù có rõ thì lại như hư vô, đó chính là mệnh số! Những người tu đạo như chúng ta một khi không thể nhanh chóng thoát ra ngoài thì vĩnh viễn đều phải luân hồi ở trong mệnh số của thiên địa, bị mệnh số của thiên địa câu thúc

 