  

- Mau ra cửa nghênh đón!

Ba vị chủ quan vừa nghe liền rung động, đồng loạt đứng dậy, lập tức cùng nhau ra ngoài.

Thái tử là thái tử của Đại Chu, cũng chính là Nhân Hoàng tương lai. Địa vị siêu việt mọi người!

Ở ngoài cửa, một có rất nhiều người đang chỉnh tề đi đến, bao gồm có rất nhiều cung nữ trẻ tuổi, thái giám cùng đại nội thị vệ tạo thành, ở phía sau còn có một cái xe ngựa do tám con tuấn mã cùng kéo.

Lý Cư Chính, Trương Mục Thanh, Lưu Thủ Chính ở cửa hầu , lẳng lặng chờ xe ngựa đi tới.

Sau khi xe ngựa dừng lại ở cửa Đại Lý Tự. Trong đội ngũ đó, lập tức có mấy tên thái giám chạy tới, quỳ xuống ngay cửa xe ngựa, cong lưng lên. Đồng thời, mấy người cung nữ đốt hương, nhất thời cả Đại Lý Tự tràn đầy mùi thơm ngát.

- Cung nghênh thái tử đại giá!

Lý Cư Chính, Lưu Thủ Chính, Trương Mục Thanh cúi đầu, cung thanh nói.

- Ba vị đại nhân còn có việc trong người, không cần đa lễ quá!

Một giọng nói nhẹ nhàng từ trong xe ngựa truyền ra, màn xe được vén lên, một người trẻ tuổi quần áo cao sang, khí chất cao quý, đạp trên lưng thái giám rồi bước xuống xe.

Vị thái từ Đại Chu hoàng triều này, mang cái mũ quan màu tím, còn có một cái trâm có hình rồng vàng ngang qua, ở hông có một cái đai lưng màu tím ngọc, có gắn bảo thạch, mã não trân quý. Da tay của hắn được dưỡng vô cùng tốt, trắng tinh mượt mà, làm cho ta có cảm giác như là lông cừu vậy.

Hai chân của thái tử đứng trên đất, tùy ý quan sát một cái, con mắt vô cùng bình thản.

- Ba vị đại nhân cực khổ rồi, không biết tam đường hội thẩm đã tiến hành đến đâu rồi?

- Bẩm thái tử, tam đường hội thẩm đã triệu tập được Phương Vân cùng thái tử thiếu bảo Dương Hoằng, tin tưởng không lâu sẽ có kết quả.

Lý Cư Chính nói.

- Rất tốt.

Thái tử mỉm cười, gật đầu:

- Vào đi thôi. Lần này ta tới là có mang theo khẩu dụ của phụ hoàng.

- Mời thái tử vào trong.

Nghe nói thái tử có khẩu dụ của Nhân Hoàng, ba người vội vàng mời thái tử vào trong Đại Lý Tự.

Thái tử ngẩng đầu bước qua cánh cửa, ngay giây phút bước vào thì thật nhanh đưa cho một thái tử thiếu bảo một cái ánh mắt rồi gật đầu, sau đó liền bước tiếp.

- Ngươi chính là Phương Vân?

Thái tử như rồng bước tới, trực tiếp tới trước người của Phương Vân, nở nụ cười thân thiện. Mặc dù hắn đã cố gắng giấu diếm, nhưng Phương Vân có thể thấy được trong mắt của hắn có một tia bất mãn cùng chán ghét không dễ cảm thấy.

“Việc Dương Hoằng được thái tử phong là Võ hầu là do thái tử tiến cử. Ta hiện tại luận tội Dương Hoằng chẳng khác gì không nể mặt hắn! Thái tử này trong lòng bất mãn, nhưng vẫn nhẫn nhịn được, giả bộ thân thiện. Nếu không cẩn thận thì bị hắn lừa rồi.”

Từ ngay lúc thái tử ở trước Đại Lý Tự, Phương Vân đã cẩn thận quan sát vị thái tử Đại Chu này. Ngay lúc đó, hắn đã biết tâm cơ của vị thái tử này thâm trầm, không phải là nhân vật dễ đối phó.

- Phương Vân ra mắt thái tử.

Phương Vân chắp tay, không xiểm nịnh nói.

- Từ, không tệ, đảm lượng và khí phách đúng là người thường không thể sánh được. Khó trách có thể lấy được vị trí thứ nhất thi văn võ Nguyên Tiêu!

Thái tử cười nói, cử chỉ khí độ trầm ổn hào phóng , không hề câu chấp. Làm cho người ta có cảm giác thấy vị thái tử này khí độ hơn người, đối với Phương Vân rất hài lòng. Nhưng mà Phương Vân biết toàn bộ đều là giả vờ thôi. Nếu như có thể, chắc vị thái tử này hận không thể tự tay đâm chết mình.

- Thái tử đã quá lời rồi.

Phương Vân lạnh nhạt nói, cũng không nói ra.

- A, chỉ dựa vào đảm lượng và khí phách này thì tiền đồ của ngươi là vô lượng rồi. Đại Chu rất cần nhân tài như ngươi…

Dừng một chút, thái tử nhìn chăm chú vào Phương Vân cùng Dương Hoằng, nghiêm túc rồi lấy ra một giọng uy nghiêm nói.

- Lần này ta tới là để nhắn khẩu dụ của phụ hoàng: Tam đường hôi thẩm chính là quy định của thái tổ, Phương Vân theo lời thái tổ góp lời, cho dù không có cũng đừng băn khoăn. Về phần thái tử thiếu bảo Dương Hoằng, trẫm lệnh cho ngươi phải toàn lực phối hợp cùng với tam đường hội thẩm, không được chậm trễ!

Lời này vừa ra, Phương Vân cùng Dương Hoằng nhất tề động dung.

- Dương Hoằng ( Phương Vân ) lĩnh chỉ.

Hai người cũng thi lễ một cái.

“Nhân Hoàng làm cái này là ý gì đây! Truyền một đạo khẩu dụ miễn cưỡng, rồi lại phái Dương Hoằng có quan hệ quá gần với thái tử tới tuyên đọc?”

Phương Vân bất động thanh sắc, trong lòng nghĩ ngợi không dứt. Hành động của Nhân Hoàng làm cho người ta quá nghi ngờ, người nào tuyên đọc cũng được cả, nhưng chỉ có thái tử là không hợp.

“Cái này gọi là quyền mưu của đế vương sao? Hai bên ngang sức nhau?”

Phương Vân trong lòng nói thầm.

- Ba vị đại nhân, lần này ta tới thay phụ hoàng đọc khẩu dụ, đồng thời còn đại biểu cho hoàng thất giám sát tiền trình tam đường hội thẩm.

Thái tử sau khi đọc khẩu dụ của Nhân Hoàng xong, liền nhìn ba vị đại thần nói.

- Cái này…

Thần sắc của Lý Cư Chính biến đổi, trầm giọng nói.

- Thái tử cùng với thiếu bảo ó quan hệ tốt, nếu như là giám sát tiến trình thì sợ không hợp lễ. Thái tử nên lui cho thỏa đáng đi!

- Sắc lập võ hầu là chuyện của binh gia, Nho gia, cùng Hoàng thất, ba phương cùng định. Binh gia khảo sát võ công, Nho gia khảo sát võ đức, hoàng thất cuối cùng sắc lập. Chuyện lớn như tam đường hội thẩm liên quan đến sắc lập võ hầu, hoàng thất sao lại không xuất hiện được chứ?

Thái tử vừa nói xong thì lật bàn tay một cái, trên tay liền có thêm một ngọc bài của Nhân Hoàng. Sau đó đôi môi khẽ động, thi triển một công phu truyền âm cho ba vị chủ khảo ở bên, nói nhỏ.

- Ba vị đại nhân, chuyện tam đường hội thẩm này ta cũng không ngờ phụ hoàng lại phái ta tới đây. Dương Hoằng là do ta tiến cử, ta hoài nghi đây là khảo nghiệm của phụ hoàng đối với ta. Ba vị đại nhân, kính xin bao dung lần này. Các người yên tâm, lần này ta cũng chỉ làm kẻ bàng quan, không có can thiệp.

- Chuyên đúng là như vậy đấy!

Thái tử dứt lời, trên mặt lộ ra một nụ cười khổ.

- Cái này…

Ba vị chủ thẩm nhìn lẫn nhau, cuối cùng gật đầu.

- Như vậy được rồi. Người đâu, mang ghế cho thái tử. Nhưng mà, tam đường hội thẩm liên quan đến chuyện lớn, thái tử cần tránh can thiệp vào.

Ba vị chủ thẩm chỉ một ngón tay, lập tức có nha dịch đưa lên ghế dựa lớn. Thái tử khẽ gật đầu, phẩy áo bào một cái, lập tức ngồi xuống. Sau đó nhắm mắt lại, làm ra bộ dáng sẽ không nhúng tay vào.

“Cũng không biết thái tử đã nói gì với bọn họ? Nhưng mà ba vị đại nhân làm người chính trực, tuyệt đối không làm việc trái với luật định. Nếu như không phải có lý do đầy đủ, tuyệt đối không cho phép thái tử tham dự.”

Phương Vân trong lòng trầm tư nói, rất nhanh bình thường trở lại.

- Chúng ta tiếp tục nói. Thiếu bảo đại nhân, những lời Phương Vân vừa nói là thật ư?

Lý Cư Chính nói. Tam đường hội thẩm vẫn tiếp tục.

- Không sai, ta đang ở trong phủ bận việc quân cơ. Đột nhiên có người xông vào, đòi đánh. Ta cho hắn là thích khách, cho nên không có bắt hắn. Không ngờ tới, người này vừa mở miệng thì đã chửi bới không ngớt. Bổn tọa trong lòng cáu giận, cho nên giáo huấn nho nhỏ một chút. Sau mới biết được thích khách vừa mở miệng đã chửi, mạo muội xông vào phủ võ hầu lại là thế tử của Tứ Phương hầu! Cũng chính là đại ca Phương Vân!

Dương Hoằng nói mấy câu hời hợt êm tai, lập tức dội một cái ô lớn lên đầu của đại ca Phương Vân.

Trong lòng của Phương Vân có một cỗ oán khí xông lên, dường như muốn phá tan cả lồng ngực.

- Hay cho một cái giáo huấn nho nhỏ, hay cho cái gọi là thích khách. Kiến thức của thiếu bảo đại nhân sâu rộng, cho biết thử có thích khách ở đâu mặc chiến giáp cấm quân, nghênh ngang xông vào phủ võ hầu? Lại không biết thích khách nào có thể tu thành nội lực thanh long Tứ Phương hầu phủ ta? Hơn nữa còn có thể giấu diếm được thiếu bảo đại nhân có nội công cao tuyệt? Thiếu bảo đại nhân kiến thức rộng rãi, xin hãy dạy ta.

Phương Vân lạnh lùng nói.

Thần sắc của Dương Hoằng khẽ biến, bàn về tài ăn nói, hắn trăm triệu không phải là đối thủ Phương Vân.

Nhờ ACE giúp đỡ : http://4vn/forum/showthread.php?t=73178

 