  

Sau khi Phương Vân lấy lại tinh thần thì Thiên Địa Vạn Hóa Chung đã khôi phục lại bình thường, bức họa lơ lửng trong không trung cũng đã biến mất. Nhưng trong đầu của Phương Vân lại không ngừng hiện lên biến hóa của đại thủ ấn màu vàng kia. Dường như các bùa pháp không ngừng hiện ra trước mặt, từng động tác rất nhỏ cũng có thể thấy được. Giống như tất cả sự huyền bí của một chưởng kia đã được phong ấn vào trong đầu hắn.

Phương Vân trầm tư một hồi lâu rồi đột nhiên giơ tay phải lên, bấm pháp quyết rồi đưa ra hư không, chậm rãi đẩy ra. Chỉ thấy một tấm bùa văn kì dị không ngừng từ lòng bàn tay của Phương Vân ra.

Sau khi tấm bùa văn thứ hai mươi bốn bay ra thì một đồ án trận pháp kì dị xuất hiện. Năm ngón tay của Phương Vân thu lại, đồ án trận pháp này lập tức co rút lại, hóa thành một tấm bùa thần bí màu vàng, thu vào trong lòng bàn tay của Phương Vân.

Ngay khi tấm bùa này hình thành thì nội lực trong cơ thể của Phương Vân cũng tiêu hao hết. Đại thủ ấn màu vàng tổng cộng có mươi hai đạo trận pháp tầng tầng lớp lớp tạo thành. Càng về sau, trận pháp kết thành càng khó. Mười hai đạo trận pháp hợp nhất với nhau liền hóa thành đại thủ ấn màu vàng.

- Môn công pháp này quả nhiên cường đại, lấy nội lực hùng hậu Trụ Thai cảnh hiện giờ của ta mà cũng chỉ có thể tế luyện ra trận pháp thứ nhất! Vậy mười hai đạo trận pháp kết hợp lại chẳng phải uy lực cực kỳ dọa người sao! Không trách được vị tiền bối trong động quật kìa lại không truyền lại công pháp mà chỉ cấp cho ta một trái quả. Thì ra tất cả công pháp của hắn đều đã giấu vào bên trong Thiên Địa Vạn Hóa Chung!

Võ đạo sau khi đạt tới được Trụ Thai cảnh thì có rất nhiều việc lúc trước chưa sáng tỏ đã giải quyết được rồi. Sự ảo diệu của Thiên Địa Vạn Hóa Chung cũng đã dần lộ ra. Thiên Địa Vạn Hóa Chung này uy lực kinh người, mặc dù bây giờ mới chỉ phát hiện ra một góc trong đó nhưng Phương Vân tin tưởng, trong một tương lai không xa, tự mình có thể dựa vào Thiên Địa Vạn Hóa Chung này mà không kém hơn Lý Ức Huyền hay Dương Hoằng.

- Để vào phòng ta một ít thức ăn. Đúng rồi, chuẩn bị thêm một phần đem qua cho tiểu cô nương đi cùng với ta hôm nay.

Phương Vân đi bộ ra khỏi phòng, trên đường phân phó một gã hạ nhân nói. Tế luyện xong một bộ trận pháp thì Phương Vân cũng cảm giác bụng vô cùng đói.

- Thiếu gia, ngài đã về rồi.

Ngồi ở trong chánh đường một chút thì lão quản gia của Tứ Phương hầu phủ, Lương bá dẫn theo mấy tên người hầu đem thức ăn nóng hổi lên.

- Ừ.

Phương Vân gật đầu.

- Để thức ăn ở đó rồi lui ra đi.

- Vâng, Lương bá.

Nhóm người hầu bước ra ngoài.

Chờ sau khi bọn hạ nhân ra ngoài, Phương Vân lấy đũa ăn cơm. Lương Bá ở bên cạnh yên lặng.

Sau khi dùng cơm xong, Phương Vân cảm giác thấy trong bụng đã no hơn.

- Lương bá, mẫu thân trở về chưa?

Phương Vân xoa xoa tay, thuận miệng hỏi câu.

Lão quản gia đầu tóc bạc trắng, sắc mặt hơi đổi, chờ chốc lát sau mới nói.

- Phu nhân còn chưa về.

Phương Vân nhìn ra ngoài, lúc này đã gần khuya rồi. Ngoại trừ các lễ lớn hoặc là có sự triệu kiến đặc biệt của hoàng hậu nương nương thì không nói, nếu không giờ này mẫu thân đã về rồi chứ.

- Đúng là hoàng hậu nương nương cho gọi mẫu thân vào cung chứ?

Phương Vân nhíu nhíu mày.

Lương bá muốn nói gì đó, nhưng lại thôi.

Một hồi lâu không thấy có câu trả lời, Phương Vân lập tức cảm giác có vấn đề. Ngẩng đầu, Phương Vân ngó chừng lão quản gia, thần sắc nghiêm túc nói: -

- Lương bá, có chuyện gì ngươi cứ nói đi?

Môi của Lương bá hơi run run.

- Thiếu gia, cái này…

Phương Vân kiếp trước kiếp này đã trải qua nhiều chuyện, cũng không phải là một tên tiểu tử mới lớn nữa. Từ thần sắc phản ứng của Lương bá, liên tưởng đến việc mẫu thân không xuất hiện, Phương Vân trong lòng trầm xuống, lập tức cảm giác được không ổn:

- Lương bá, ngươi nói thật cho ta. Có phải trong phủ đã xảy ra chuyện gì không? Mẫu thân sao còn chưa về? Có phải mẫu thân đã xảy ra chuyện gì không?

- Không phải, không phải là phu nhân, là đại thiếu gia Phương Lâm. . . . Đại thiếu gia đi tìm Dương Hoằng trả thù, bị Dương Hoằng gây thương tích, hôn mê bất tỉnh. Phu nhân đang trong cấm quân thăm hắn!

Lương bá ngập ngừng , nói ra.

- Cái gì!

Phương Vân ở trên ghế cả kinh nhảy lên , tay chân một mảnh lạnh như băng.

- Chuyện này phu nhân có dặn các nô bộc trong phủ không thể nói cho người!

Thanh âm của lão quản gia dường như rất gần, nhưng cũng rất xa xôi.

Phương Vân nhắm mắt lại, hết sức để cho tự mình bình tĩnh trở lại. Một hồi lâu sau, mở mắt nói:

- Dương Hoằng, là Dương Hoằng nào?

- Chính là Dương Hoằng mà triều đình sắp sắc phong Anh Vũ hầu!

Lương Bá nói ra, việc Phương Vân tỉnh táo cũng ngoài ý muốn của hắn.

Nghe thấy cái tên này, lòng của Phương Vân trầm xuống, cả người lạnh toàn thân, lạnh đến tận xương tủy.

- Lương bá, trước tiên đem hết mọi chuyện cẩn thận nói với ta đã.

- Chuyện là như thế này….

Dưới lời kể lại của Lương bá, mọi chuyện trước sau hiện ra trước mặt của Phương Vân.

Triều đình đã từ lâu muốn sắc phong Tứ Phương hầu Phương Dận thành quý tộc. Nhưng bởi vì có vài thế lực trong cung vẫn phản đối chuyện sắc phong này cho Phương Dận nên vẫn chưa xong.

Nhưng vào khoảng nửa tháng trước, Dương Hoằng theo thái tử binh phạt Tây Bắc đại thắng trở về. Thái tử liền đề nghị sắc phong thái tử thiếu bảo Dương Hoằng là Anh Vũ hầu. Tổ tiên của Dương Hoằng là khai quốc quý tộc, trong gia tộc cũng có lấy rất nhiều công chúa, trong huyết mạch đã sớm có huyết thống của hoàng thất. Cộng thêm bản thân hắn còn trẻ oai hùng, lập nhiều chiến công hiển hách, cho dù là xuất thân hay là thế lực đều có cho nên đề ngị này rất nhanh đã được thông qua. Văn thư sắc phong của triều đình từ lâu đã được trao đến cho các châu phủ ở dưới.

Dựa theo lệ cũ của Đại Chu thì việc này cũng đã tương đương với việc thụ phong, chẳng qua là sớm hay muộn mà thôi.

Thái tử thiếu bảo Dương Hoằng sau khi được sắc phong làm võ hầu thì chuyện đầu tiên làm chính là lấy cái tôn ti ra nói huyết thống của Tứ Phương hầu Phương Dận không tinh khiết, phản đối sắc phong làm quý tộc hầu.

Phe quý tộc hầu ở kinh thành luôn luôn phản đối chuyện này. Có Anh Vũ hầu Dương Hoằng tham gia liền ảnh hưởng đến toàn mạch quý tộc hầu, từ đó chuyện Tứ Phương hầu Phương Dận tấn chức thành quý tộc hầu cũng đã bị tước đoạt.

Nhưng chuyện còn chưa kết thúc.

Phúc Khang công chúa là do Tần phi của Nhân Hoàng sinh ra. Vào lúc bé, Phúc Khang công chúa từng bị các đệ tử quý tộc hầu khác khi dễ, Phương Lâm bất bình dùm, đem nàng cứu xuống.

Đây chỉ là một sự kiện ngẫu nhiên, sau chuyện đó hai người cũng không có liên hệ gì. Nhưng sau khi Phương Lâm gia nhập cấm quân, lại được điều đến làm tuần thú ở tẩm cung của Phúc Khang công chúa, trong lúc vô tình bị Phúc Khang công chúa nhận ra được.

Chuyện đến bay giờ thì hai người cũng đã bắt đầu có chút thân cận. Nhưng mà, hai người dù thế nào cũng không ngờ, hai người lâu ngày lại sinh ra tình cảm, muốn ở bên nhau cả đời.

Loại chuyện này vốn là cực kỳ bí ẩn, không biết làm sao bị Anh Vũ Hầu Dương Hoằng biết rồi. Dương Hoằng lập tức thỉnh cầu hoàng thất, đem Phúc Khang công chúa gả cho đệ đệ của mình. Đồng thời lợi dụng quyền lợi trong tay, trực tiếp điều Phương Lâm đi chỗ khác, cấm hai người lui tới.

Hai chuyện cộng vào một chỗ, Phương Lâm giận tím mặt, hoàn toàn đánh mất lý trí. Hắn xông ào vào phủ Anh Vũ Hầu, nghĩ muốn khiêu chiến Dương Hoằng. Kết quả ngay cả một chiêu Dương Hoằng cũng đón không dưới, thảm bại, trọng thương hôn mê. Bị đưa đến trong cấm quân chữa thương!

- Đại thiếu gia hôn mê đến nay đã bốn ngày rồi. Phu nhân cả ngày đều cận kề săn sóc, người đã tiều tụy rất nhiều.

Lương bá vừa nói, thở dài một tiếng.

Quyền thế của võ hầu tại Đại Chu hoàng triều quá nặng, gần ngang với Vũ Mục. Lấy thực lực cùng địa vị của Phương gia, hoàn toàn không có cách nào chống lại!

Rắc rắc!

Lương bá vừa mới dứt lời, năm ngón tay Phương Vân không tự chủ buộc chặc lại. Cái ghế cực kỳ chắc chắn nhưng bị Phương Vân bấu lấy cũng bị lõm vào. Nhưng hắn cũng không có phát hiện một điều là hai mắt hắn lúc này đây đã trở nên cực kỳ đáng sợ.

 