  

- Tứ Cực Ma Tông!

Công pháp Tứ Cực Ma Công đúng là dựa vào lực lượng mạnh mẽ mà trấn áp đối phương, bàn về thế lực trong ma đạo phái thì cũng ít tông phái có thể sánh kịp.

- Nghe nói Đại Chu hoàng triều đánh dẹp các tông phái chiếm lấy không ít công pháp. Thái tử sẽ không ngại để cho ta kiến thức một chút chứ?

Người tới khoảng ba mươi sáu, bảy tuổi, cánh tay vô cùng gầy gò nhưng lại săn chắc vô cùng, gây cho người ta cảm giác có thể tùy thời mà bùng phát.

- Sớm nghe nói Tứ Cực Ma Tông là đệ nhất phái của Địch Hoang, nhưng ngươi đừng lo lắng, thiết kỵ của Đại Chu sớm muộn cũng có ngày đạp bằng đỉnh núi sơn môn các ngươi.

Thái tử Lưu Tú lạnh lùng nói.

- Ha ha ha, thật là có khí phách, cho dù phụ thân ngươi có ở đây thì cũng không dám mạnh miệng như vậy. Bản thân ta muốn xem thử ngươi có bản lãnh gì.

Người này vừa nói xong thì giương bàn tay lên, cùng lúc đó bốn cái lôi trụ màu đen lấy thế lôi đình vạn quân lần này đánh tới thái tử Lưu Tú.

Lưu Tú nhìn lướt qua, chỉ thấy trong trụ đen của đối phương có không ít bóng người, hiển nhiên đã trấn áp không ít người trong đó. Hắ cũng không dám khinh thường, năm ngón tay đưa ra, trong lòng bàn tay đã có một mảnh mai rùa lung linh.

- Đốt!

Lưu Tú phun một luồng hơi vào cái mai rùa này, cái pháp khí này dường như bắt đầu có sự sống, một cỗ lực lượng như sóng biển dâng trào từ trong cơ thể hắn tán loạn ra.

- Vạn Khuynh Ba Đào Huyền Quy Ngọc Quyết.

Ngón trỏ của Lưu Tú đưa ra, một luồng sóng nước mãnh liệt mênh mông đánh về phía cao thủ Tứ Cực Ma Tông.

Vừa lúc đó Tạ Đạo Uẩn cũng xuất thủ, hai bàn tay như bạch ngọc từ trong hư không bỗng nhiên xuất hiện, hai bàn tay to này vừa xuất hiện liền khống chế hai tên cao thủ mười phi long lực, khiến hai người này không thể động đậy.

Bùm bùm!

Hai tiếng nổ phát ra, hai tên cao thủ mười phi long lực Đại Chu hoàng triều lập tức bạo nổ.

- Trung Tín Hầu, đại cục đã định, còn không đầu hàng sao?

Âm thanh Tạ Đạo Uẩn vang dội khắp hư không, âm thanh vừa phát ra thì lại có thêm một tên cao thủ tử bào chết.

Mặc dù mấy người này là cao thủ Tinh Phách cảnh đỉnh phong, nhưng nếu đối đầu với Địa Biến cảnh thì phải chết không thể nghi ngờ, huống chi là cường giả Linh Tuệ cảnh như Tạ Đạo Uẩn.

Trung Tín hầu không nói lời nào, ánh mắt đưa nhìn về tên cao thủ Tứ Cực Ma Tông đang đối chiến với thái tử, gầm giọng lên nói:

- Triều đình cùng hoàng tộc Địch Hoang tranh đấu đó là chiến tranh vương quyền thế tục. Tứ Cực Ma Tông các ngươi nếu bây giờ lui ra vẫn còn kịp. Nếu như không nghe lời thì cho dù hôm nay chúng ta bại vong, thì Nhân Hoàng nhất định sẽ thân chinh thống lĩnh các cường giả Đại Chu tề tụ tại biên hoang, đó cũng là lúc Địch Hoang cùng Tứ Cực Ma Tông hoàn toàn tịch diệt, sẽ đem cả Địch Hoang trở thành vùng đất khô cằn.

Trung Tín hầu khi nói ra những lời này hiển nhiên là dang phẫn nộ vô cùng, nhưng tên nam tử mũi ưng Địch Hoang nghe vậy thì hơi đổi một chút. Chỉ một chút phân tâm đã bị thái tử Lưu Tú nắm lấy, một kích chấn lui.

- Trung Tín hầu, mấy lời này của ngươi nên dừng lại đi. Đại Chu hoàng triều đánh đông dẹp bắc các tông phái trong thiên hạ cũng không phải là ngày một ngày hai. Vào ba trăm năm trước, Nhân Hoàng Đại Chu các ngươi cũng đã từng nói qua là Đại Chu muốn thống nhất toàn bộ các tông phái trong thiên hạ. Hơn nữa còn công bố tông phái là căn nguyên của đại loạn thiên hạ. Mấy trăm năm nay, Đại Chu chẳng lẽ còn không phải đang tiêu diệt tông phái sao? Trung Tín hầu, mấy lời nói uy hiếp này ngươi đừng nói ra thì hơn, hay là ngươi thử nghĩ tìm cách nào để bảo toàn tính mạng của ngươi thì hơn đấy.

Cực Đạo tiên sinh cười lạnh không thôi, không nói hai lời liền lập tức tiếp tục đánh tới. Áp lực của Trung Tín hầu đại tăng, chỉ đành toàn lực ứng phó.

Đối với mấy lời của Trung Tín hầu thì Tạ Đạo Uẩn làm như không hề nghe thấy, ánh mắt của nàng nhìn lên hư không, tìm tòi người có số mệnh hồng trung mạng tử.

- Trước tiên phải giết chết người này để miễn trừ một đại địch trong tương lai cho Địch Hoang, sau đó liên thủ Cực Đạo tiên sinh giết Trung Tín hầu thì coi như đại cục đã định.

Tạ Đạo Uẩn định ra kế sách xong liền bay về phía trước.

Lúc này Phương Vân đang toàn lực thi triển giao chiến với một gã cao thủ mười phi long lực, đột nhiên gã cảm giác thấy hô hấp của mình tăng nhanh hơn. Cảm giác như là đang có cái gì đó nhìn mình một cách chằm chằm làm cho toàn thân mình dường như rơi vào một hố băng vậy.

- Không tốt, có cường giả vô cùng lợi hại đang chú ý đến ta.

Trong lòng Phương Vân đột nhiên sinh ra cảm giác hoảng sợ. Chỉ cần phát ra hơi thở cũng đủ để cho mình cảm thấy khó thở, không thể nghi ngờ rằng người này là một cao thủ mà mình không thể nào kháng cự được.

- Tạ Đạo Uẩn.

Ý niệm trong đầu Phương Vân vừa chuyển thì liền lập tức nhớ tới mỹ nhân mang khuôn mặt ma thần lạnh lùng. Phương Vân cũng biết ở Địch Hoang thì chỉ có vị kỳ nữ này mới có sát khí mãnh liệt như vậy, cũng chỉ có nàng mới có thực lực khiến cho mình cảm thấy nguy hiểm thế này.

Rầm!

Một chưởng ép cao thủ mười phi long lực đối diện về phía sau, Phương Vân lập tức không nghĩ ngợi chút nào mà bay vụt về phía sau.

- Phương Vân, ngươi còn muốn trốn sao?

Một âm thanh lạnh lẽo thấu đén tận xương tủy từ trong đám người phát ra. Âm thanh vừa phát ra thì lập tức lại có thêm mười bóng người bạo nổ, Tạ Đạo Uẩn một thân áo bào trắng không nhanh không chậm bay về phía trước.

Động tác của nàng nhìn như vô cùng chậm rãi nhưng thực chất lại cực nhanh. Vừa sải bước ra thì đã hơn mười trượng, không thể kém hơn so với Phương Vân phi hành.

- Tạ Đạo Uẩn này chắc chắn là vì tương lai của Địch Hoang mà tới giết ta. Danh tiếng của ta gần đây quá thịnh, làm cho nàng cảm nhận được sự uy hiếp khổng lồ cho nên mới làm thế.

Thấy Tạ Đạo Uẩn đạp không mà đến, bộ dáng gặp thần giết thần, gặp phật giết phật, muốn bay qua đại quân để tự lấy thủ cấp của mình, Phương Vân không khỏi dâng lên cảm giác kinh khủng.

Nữ nhân này đúng là hoàn toàn đã vứt bỏ mặt mũi đi để xuống thân tự đánh chết mình.

Phương Vân mặc dù có chín con phi long lực, nhưng nữ nhân này thật sự quá cường đại. Chênh lệch của hai người lúc này không thể tính toán được.

- Còn muốn trốn sao?

Tạ Đạo Uẩn nhìn Phương Vân đang bay ngược trong đám người, trong mắt hiện lên ánh sáng lạnh.

- Ngăn cản nàng!

Phía dưới trong quân đội truyền đến một trận rống.

Vèo! Vèo! Vèo!

Sáu thanh Phá Thần tiễn nhanh chóng bay tới, đây là do Chu Hân xuất thủ.

Cùng một thời gian Sở Cuồng cũng vung tay lên, lập tức có hơn mười bộ Phá Thần Nỏ bắn ra. Chỉ nghe các tiếng vèo chói tai, hơn mười thanh Phá Thần Tiễn lập tức bay về Tạ Đạo Uẩn.

Tạ Đạo Uẩn coi như không thấy, chỉ đứng gậm chân một cái tại hư không. Tất cả Phá Thần Tiễn khi còn cách nàng khoảng ba trượng thì tự động dừng lại rồi tự chấn vỡ.

Ti.

Trong đại quân, Chu Hân cùng Sở Cuồng hít vào một hơi khí lạnh. Đây là lần đầu tiên hắn thấy một cường giả có chướng khí hộ thân mà ngay cả Phá Thần Nỏ cũng không thể phá vỡ được.

Ánh mắt Tạ Đạo Uẩn khó chặt Phương Vân lại rồi đột nhiên tay phải tung ra một chưởng. Chưởng thế vừa ra thì lập tức hư không trong chu vi trăm trượng liền vặn vẹo, tất cả binh lính Đại Chu trong phạm vi này đều bị một cổ lực lượng mạnh mẽ hất lên trên.

Ùng Ùng!

Một luồng sóng rung động mở ra hiện lên một chưởng như núi cao từ trên ập xuống Phương Vân. Cái bàn chưởng như ngọn núi này vừa xuất hiện thì một cổ uy áp đáng sợ cũng gào thét mà đến. Phương Vân chỉ cảm thấy thân thể bị chấn động, rồi cả thân thể bị cổ uy áp này kiềm giữ tại trong hư không, không thể động đậy được.

- Sau khi ngươi chết thì ta sẽ đem thi thể ngươi đến cho Tứ Phương hầu để bày tỏ sự tôn kính.

Âm thanh Tạ Đạo Uẩn vang dội khắp hư không, sau đó đã đưa một tay chộp tới Phương Vân.

- Ta cũng không muốn chết ở trong tay của ngươi.

Phương Vân gầm thét một cách mạnh mẽ trong lòng, nhanh chóng khu động Cốt Ma. Từng tia sáng lóe lên rồi trong hư không xuất hiện mười hai đầu Đại Lực Cốt Ma, nhưng những cái pháp bảo bình thường này thì làm sao có thể lọt vào pháp nhãn của Tạ Đạo Uẩn được. Bàn tay to của nàng biến thành trảo, muốn đem cả mười hai đầu Cốt Ma cùng với Phương Vân bắt vào trong lòng.

- Cốt Ma hợp nhất gọi về Vu Ma -- Đốt.

Thân thể của Phương Vân mặc dù không thể nhúc nhích nhưng miệng vẫn có thể động. Âm thanh vừa phát ra thì há mồm phun ra một nguồn nội lực tinh thuần.

Ầm!

Mười hai đầu đại lực Cốt Ma đột nhiên hợp nhất lại rồi nổ tung, mây đen cuồn cuộn xuất hiện. Đồng thời có một cỗ lệ khí cuồng bạo từ trong mây đen truyền ra, chỉ nghe thấy một tiếng kêu thê lương rồi trong nháy mắt có một cái khô lâu khổng lồ từ trong mây đen đứng dậy.

Cái bộ xương khô này cao khoảng hai mươi trượng, các đốt xương ngón tay trắng hếu thô to vô cùng, lại còn có lửa đen lượn quanh. Đây chính là Vu Ma được diễn hóa từ mười hai đầu đại lực Cốt Ma sau khi tế luyện, nhất định phải đạt tới Khí Phách cảnh mới có thể tế luyện.

Năng lực của bản thân người tế luyện càng mạnh thì đầu Vu Ma này cũng mạnh hơn.

Rống!

Trong hốc mắt của Vu Ma lóe lên hai ngụm lửa đen như có sinh mạng. Bàn tay trắng hếu của nó di chuyển lên xuống thì lập tức có một luồng mây đen nồng đậm bao phủ khắp người nó.

Ầm!

Đại chưởng của Tạ Đạo Uẩn lấy thế lôi đình vạn quân đánh xuống người của Vu Ma, Vu Ma chỉ kiên trì được trong chốc lát thì đã bị đánh nát chia năm xẻ bảy, xương cốt trắng hếu bay đầy trời. Mà thế tới của Tạ Đạo Uẩn không hề giảm, tiếp tục nhằm hướng của Phương Vân đánh tới.

Chỉ nghe một tiếng phịch ở trong hư không, một chưởng của Tạ Đạo Uẩn đánh vào trong khoảng không.

- Khá lắm Phương Vân, ta xem nhẹ ngươi rồi.

Trong mắt Tạ Đạo Uẩn hiện lên vẻ kinh dị, ngay một khắc nàng phá hủy Vu Ma thì Phương Vân đã lợi dụng chấn lực đó đi ra xa ngoài.

Uy áp của Tạ Đạp Uẩn hữu dụng đối với các võ giả thấp hơn mình nhưng đối với Vu Ma lại không có chút tác dụng nào. Phương Vân đã lợi dụng Vu Ma để tránh khỏi Tạ Đạo Uẩn.

Sau khi né qua một kích hiểm thì Phương Vân cũng đã chảy mồ hôi lạnh rồi. Nếu như chậm chút nữa thì sợ rằng mình đã trở thành thi thể để Tạ Đạo Uẩn đưa tới Man Hoang.

- Thực lực xê xích lớn quá như vậy thì có dùng kế gì cũng vô ích, chỉ có thể nhanh chóng trốn chạy thôi.

Phương Vân so với Tạ Đạo Uẩn kém đến ba cảnh giới, chênh lệch nhau quá như vậy mà đón chưởng của nàng ta chính là mất mạng.

- Trốn.

Thân thể thoáng một cái, Phương Vân lập tức biến thành một lôi diện dài rồi nhanh chóng bay về phía xa.

Thật sự mà nói thì uy hiếp mà Phương Vân gây nên sự uy hiếp quá lớn đối với Tạ Đạo Uẩn. Trời sanh đã có đại khí vận rồi tiến triển tu vi võ đạo nhanh thì không nói đi, nhưng mưu lược binh pháp không dưới nàng thì không thể nào không quan tâm.

Sát tâm của Tạ Đạo Uẩn đối với Phương Vân chưa lúc nào mãnh liệt như thế này. Cho dù như thế nào đi nữa, tuyệt đối không cho phép trong tương lai Đại Chu lại có một đại tướng có tu vi võ đạo cao hơn nàng.

Tạ Đạo Uẩn hừ lạnh một tiếng, thân thể thoáng một cái lần nữa bắn ra xa

Rống!

Một tiếng rít gào vang lên, vô số hài cốt xương trắng tụ họp lại, lần nữa hóa thành Vu Ma khổng lồ. Thân thể của Vu Ma rung lên, không nhanh không chậm chắn phía trước Tạ Đạo Uẩn.

Rầm!

Vu Ma vừa xuất hiện thì thân hình của Tạ Đạo Uẩn cũng loạng choạng hiện ra. Hành động này của Phương Vân lại ra ngoài dự đoán của nàng, ngay lúc hắn phát lôi điện để bỏ chạy thì lại cho Vu Ma ra cản trở nàng đuổi giết.

- Muốn chết.

Trước sau hai lần bị Phương Vân tính toán, trong lòng Tạ Đạo Uẩn cũng giận sôi lên. Bàn tay hóa thành một quyền bài sơn đảo hải đem Vu Ma chấn thành nát bấy, sau đó Tạ Đạo Uẩn tiếp tục đuổi theo hướng lôi điện khi nãy.

Hai người một trước một sau biến mất ở trong núi rừng.

.

 