  

Thanh Sưởng công chúa cắn răng một cái, mạnh mẽ tung người lên, tung ra thức thứ ba của Hám Thế Hoàng Quyền!

Rống!

Không khí nổ tung, cuồng phong gào thét, kim quang đầy trời. Thân thể Thanh Sưởng công chúa thoáng bay lên không trung, liền hóa thành một con Kim Long dài bảy trượng, mang theo một cỗ hơi thở cường đại mà uy nghiêm bay lên trời.

Hám Thế hoàng quyền thức thứ ba, Hoàng Long đằng không! Trong Hám Thế hoàng quyền, đây là thúc duy nhất mà một chiêu hóa rồng!

- Tới tốt lắm!

Thấy Thanh Sưởng công chúa hóa thành Kim Long bay lên không trung, lần xuất thủ này của Phương Vân còn nhanh hơn. Dường như là Kim Long vừa hiện, bay vào không trung, thì Phương Vân cũng nhảy một cái, xuất hiện ở bầu trời.

Một con Thanh Long cũng bay lên vào không trung! Chỉ thấy con Thanh Long đó vừa xuất hiện, liền lấy khí thế như sét đánh đánh vào ngay bụng của con Kim Long!

Con đường võ đạo, cho dù là võ giả cương khí cấp hay chân khí cấp, cũng đều không có năng lực ngự không phi hành. Biện pháp duy nhất đó chính là mượn năng lực đặc thù của công pháp, trong thời gian ngắn mà bay lên trời. Nhưng cũng tương tự, thân thể ở trên không trung, không có điểm tựa lực, rất dễ bị đánh trúng rơi xuống.

Ầm!

Một tiếng nổ vang, không khí trước mắt nổ tung. Thanh Sưởng công chúa từ trên không trung rơi xuống, một chiêu Hoàng Long đằng không vậy mà trước mắt Phương Vân lại không có cơ hội thi triển.

-Ngươi!

Hai vai của Thanh Sưởng công chúa lay động, lảo đảo muốn ngã. Khuôn mặt xinh đẹp lại lần nữa không có chút máu. Nếu như nói lần đầu là do Phương Vân may mắn, vậy lần thứ hai này chính là do thực lực của hắn.

- Ba chiêu đã qua, giao Địa Cấp châu cho ta chứ!

Phương Vân đưa tay ra, vẻ mặt vô hại nói.

- Không thể nào, ngươi mới chỉ là Chân khí cấp, ta làm sao có thể bại trong tay ngươi!

Sau khi khiếp sợ xong, khuôn mặt của công chúa liền chuyển thành không thể tin được, mạnh mẽ kéo trường tiên bên hông ra, cương khí hừng hực thiêu đốt thành ngọn lửa.

- Cẩu nô tài, ta không tin, ngươi lại mạnh hơn ta...

Rầm!

Một cước đạp xuống phiến đá trước mắt, Phương Vân lạnh giọng nói.

- Ước đấu chỉ có ba chiêu, Thanh Sưởng công chúa, ngươi muốn nuốt lời sao?

Thần sắc Thanh Sưởng công chúa liền thất sắc, không nói tiếng gì. Quả thật, ước định chỉ có ba chiêu. Mơ hồ, Thanh Sưởng công chúa có cảm giác mình đã bị vào tròng, Phương Vân dường như đối với Hám Thế hoàng quyền rất là quen thuộc.

- Không được, Phương Vân, chúng ta đấu một lần nữa. Điều kiện đánh cuộc do ngươi quyết định!

Thanh Sưởng công chúa bướng bỉnh nó, tính tình của nàng từ trước giờ chưa bao giờ bị ăn thảm đến như vậy.

- Không có hứng thú!

Phương Vân lạnh lùng trả cái đánh cuộc lại cho Thanh Sưởng công chúa. Phương Vân hiểu rõ, hắn bất quá chỉ là dựa vào sự am hiểu Hám Thế hoàng quyền của Thanh Sưởng công chúa vào kiếp trước, cũng không phải là thực lực chân chính mạnh hơn nàng. Nữ nhân này một khi tỉnh táo lại, sử dụng trường tiên, lúc đó võ công của Phương Vân liền không có cách nào phát huy được!

Sắc mặt của Thanh Sưởng công chúa bất định, một hồi lâu không hề có động tĩnh gì.

- Làm sao, Thanh Sưởng công chúa, ngươi muốn nuốt lời sao? Chẳng lẻ, ngươi ngay cả viên Địa cấp châu này cũng thua không nổi sao?

Phương Vân cảm giác được nội tâm Thanh Sưởng công chúa đang giãy dụa, lập tức gia tăng một bước, đè ép nói.

- Chậm đã!

Thanh âm vừa phát ra, một gã thiếu niên mười sáu mười bảy tuổi từ trong đình bước ra. Mặt mũi thanh tú, lông mày thon dài, mặc quần áo cẩm y, toàn đều là đồ đắt tiền. Nhưng mà hai đầu lông mày của thiếu niên này lại có một cỗ hơi thở âm tàn, Phương Vân liếc mắt nhìn liền cảm thấy không thoải mái, đối với người này không hề có chút cảm tình nào.

Bất ngờ luôn liên tục xuất hiện, ánh mắt của mọi người đều tập trung trên người thế tử Cẩm Tú hầu Thái Phong.

- Địa Cấp châu dù gì cũng là thánh phẩm võ đạo, há có thể lại là ba chiêu định thắng thua? Thiên hạ lúc nào lại có chuyện tốt như vậy? Không bằng, chúng ta đấu một trận đi, nếu như ngươi thắng, Địa Cấp châu ngươi có thể mang đi!

Thái Phong vừa đi ra, liền cởi bỏ áo khoác bên ngoài, hắn đi từ tốn, chỉ mấy bước đã vào trong vòng chiến.

- Hừ! Ngươi cho rằng ta lại ngu xuẩn giống như ngươi? Cầm lấy đồ đạc của ta đánh cược với ta!

Phương Vân không chút khách khí nói.

- Ngươi!

Ánh mắt của Thái Phong nhíu lại, mắt lộ ra hàn quang.

- Hừ! Ngươi nếu đã dám chấp nhận ước đấu của Thanh Sưởng công chúa, vậy chắc không ngại mà đấu với ta chứ! Ở ta có một quyển bí tịch 'Cẩm Tú Sơn Hà Quyền', lấy đánh cược đi, Phương Vân, sao hả?

Thanh Sưởng công chúa chiến bại, mấy đám thế tử Quý tộc hầu cũng không còn chút ánh sáng. Ở một cách nhìn nào đó, Quý tộc hầu cùng với công chúa hoàng thất là chung một thuyền, cùng nhau vui buồn. Ở nơi này lại có nhiều sĩ tử nhìn như vậy, những Đại thế tử này sao có thể để cho Phương Vân dễ dàng rời đi như vậy.

- Cẩm Tú Sơn Hà Quyền lại có thể so sánh, mạnh hơn Tả Thanh Long Tham Trảo Bát Thế sao? Ngươi cảm thấy, nếu như đầu óc ta bình thường, thì có thể chấp nhận cuộc quyết đấu này sao?

Phương Vân lạnh lùng nói. Những lời này vừa nói ra cũng đã nói lên lập trường của mình, không cần thiết phải khách khí với bọn họ.

Lời này của Phương Vân vừa nói ra, Thái Long nhất thời tức giận đễn nỗi mặt xanh mét. Nhưng mà , cho dù hắn cao ngạo đến đâu, cũng không dám nói Cẩm Tú Sơn Hà quyền lại có thể mạnh hơn Tả Thanh Long Tham Trảo Bát Thế. Ở trong kinh thành, cuộc tranh đấu của Quý tộc hầu và Bình dân hầu vẫn là ở trong bóng tối, cho dù là ai cũng không dám để cuộc tranh đấu đó ra ngoài ánh sáng.

Tứ Phương hầu Phương Dận trấn giữ hoang dã, một bộ Tả Thanh Long Tham Trảo Bát Thế đã là chấn thiên kinh địa, đã không biết chém giết bao nhiêu cường giả kẻ địch nơi hoang dã. Từ lâu sớm đã có lời đồn, Tứ Phương hầu trấn giữ nơi hoang dã nhiều năm như vậy, thực lực sớm đã là đệ nhất trong bình dân hầu. Coi như là Cẩm Tú hầu cũng không dám nói, Cẩm Tú Sơn Hà quyền của hắn có thể thắng được Tả Thanh Long Tham Trảo Bát Thế.

Cái gọi là văn vô đệ nhất, võ vô đệ nhị, trong suốt lịch sử vương hầu của Đại Chu hoàng triều, chưa có người nào bá đạo đến mức nói ra. Thái Phong chỉ cần dám nói ra những lời đó, thì đó sẽ là chọc vào cả thiên hạ. Đến lúc đó, sẽ không có ai có thể che chở cho hắn được.

- Phương Vân, nói như vậy, là ngươi đã xem thường Quý tộc hầu chúng ta, không dám đáp ứng!

Thái Phong cũng là nhân vật lợi hại, hắn cũng không đề cập tới Cẩm Tú hầu, mà thuận miệng nói ra, lập tức đem cả đám vương hầu bên quý tộc hầu tại kinh thành theo sau mình.

Thái Phong vừa nói ra, không ít đám sĩ tử đang xem cuộc chiến ngửi thấy mùi nguy hiểm, lập tức tản đi ra, không dám để mình lọt vào vẫn nước đục này.

Nhưng Phương Vân khôn khéo thế nào, làm sao có thể bị hắn kéo theo, lập tức nói.

- Thái Phong thế tử, ngươi cũng không cần nhiều lời. Nếu như ngươi cứ muốn đánh cuộc với Phương phủ chúng ta. Ta thay đại ca Phương Lâm của ta đáp ứng ngươi, ngươi cứ nhận lời là coi như xong!

- Ngươi!

Thái Phong sắc mặt đại biến. Hắn không ngừng nói ép Phương Vân, là bởi vì tu vi của Phương Vân so với hắn kém hơn một tầng. Phương Vân có thể đánh thắng Thanh Sưởng công chúa, nhưng cũng không có nghĩa hắn có thể thắng được toàn bộ thế tử quý tộc hầu tại đây. Mặc dù những thế tử ở đây phần lớn là do Thanh Sưởng công chúa kéo tới, nhưng cũng không có ý nghĩa tu vi của bọn họ lại kém hơn Thanh Sưởng công chúa.

Nói Thanh Sưởng công chúa có thiên tư kinh người là không sai, nhưng nàng năm nay dù sao cũng chỉ mới có mười lăm tuổi. Cho dù là thế tử Văn Khúc hầu, thế tử Mãng Hoang hầu, thế tử Sơn Hà hầu hay là hắn, nếu so sáng với Thanh Sưởng công chúa thì lớn hơn rất nhiều.

Ra đời sớm hơn, cũng có ý nghĩa, việc tiếp xúc với võ đạo sớm hơn, bước vào cảnh giới cao hơn. Chỉ nói về tu vi mà thôi, thì Thanh Sưởng công chúa cũng chỉ là vừa bước vào cương khí cảnh không lâu. Những người ở đây có tu vi cao hơn so với nàng có rất nhiều. Thế tử Mãng Hoang hầu Hứa Quyền chính là một người.

Nhưng Phương Vân vừa nói ra danh tự đại ca 'Phương Lâm' thì sắc mặt của các thế tử vương hầu trong đình liền thay đổi. Cho dù là Hứa Quyền có tu vi võ đạo cao nhất ở đây khi nghe thấy cũng có chút mất tự nhiên.

Không giống với Phương Vân, cả kinh thành này, sợ rằng không có mấy người là không nhận ra được cái tên Phương Lâm này. Một người khi làm việc không hề kiêng kị điều gì, hoàn toàn không để ý đến lễ số vương pháp. Nhưng người này thiên phú võ đạo cũng rất là kinh người, đồng thời tu luyện cũng là cực kỳ điên cuồng.

Nắm đó vị thế tử này của Tứ Phương hầu còn chưa ra học cung, bá đạo đến mức người nào cũng dám đánh. Ở đây cũng không có ít người đã từng bị Phương Lâm ức hiếp qua, trong đó cũng có cả thế tử Cẩm Tú hầu Thái Phong! Từng có một thời gian, Thái Phong căn bản không dám tới học cung cũng chính là vì Phương Lâm này!

- Như thế nào? Nếu như thái tử đồng ý, ta sẽ chuyển cáo cho đại ca ta. Đến lúc đó, hắn nhất định sẽ lộ diện!

Phương Vân tiếp tục nói.

- Phương Vân, xem như ngươi lợi hại!

Thái Phong tức giận hừ nói, cũng không trở về đình, trực tiếp phẩy tay áo bỏ đi. Loại đánh cuộc không có chút phần thắng này, hắn tuyệt đối sẽ không có đáp ứng.

Phương Vân trong lòng đột nhiên mỉm cười, bàn về công phu miệng lưỡi, có mười Thái Phong cũng không thể bằng hắn. Thái Phong lấy tu vi cường đại chèn ép hắn, Phương Vân thì ngược lại lấy đại ca Phương Lâm chèn ép hắn. Đây chính là đạo lấy của người trả cho người.

Nghiêm Luân nhìn bối cảnh của Thái Phong, trong mắt tràn đầy ưu sầu. Những địch nhân mà Phương Vân chọc phải, e rằng là rất nhiều.

- Cẩu nô tài, cầm lấy Địa Cấp châu đi!

Năm ngón tay của Thanh Sưởng công chúa vung ra, ném Địa Cấp châu đi, nhất thời mất hứng.

- Nhưng mà, ngươi cũng đừng có quá đắc ý. Ta sẽ còn tìm ngươi!

Phương Vân thản nhiên nhận lấy Địa cấp châu. Về phần Thái Phong, Phương Vân tuy không chủ động đi gây chuyện, nhưng cũng sẽ không sợ phiền phức nào.

- Tất cả giải tán đi.

Trong đình, Hứa Quyền khẽ gật đầu một cái, mấy vị quý tộc hầu sau khi hội ý, liền giải tán đi. Cho dù có lưu lại nữa thì cũng không có ý nghĩa gì.

- Phương huynh, chúc mừng!

Nghiêm Luân đi tới, hai tay đưa lên, chắp tay nói.

- May mắn!

Phương Vân trả lời một câu, việc Nghiêm Luân nghĩ mượn hơi hắn, là không hề nghi ngờ chút nào . Nhưng Phương Vân vẫn làm ra vẻ không rõ ý đồ của hắn. Ở trong kinh thành, Văn Khúc Hầu tuy là thuộc về mạch Bình dân hầu, nhưng lập trường vẫn lắc lư không chừng.

- Nhưng mà, lần này ngươi tuy thắng được Thanh Sưởng công chúa, lấy được Địa Cấp châu, nhưng lại đắc tội với một số người. Sau này phải cẩn thận a!

Nghiêm Luân cảnh báo nói.

- Vô phương, có rận nhiều tất nhiên sẽ bị cắn. Lập trường không đồng nhất, chuyện đánh nhau chỉ là chuyện sớm hay muộn. Nhưng mà pháp luật Đại Chu hoàng triều ta dù sao cũng còn đó, ta tin bọn họ cũng không có lá gan làm loạn lên!

- A, ta chỉ nhắc nhở ngươi thôi. Ngươi nếu có đối sách vậy thì tốt. Không quấy rầy ngươi nữa, ta đi trước một bước, sau này có thời gian, nếu không ngại thì hãy đến phủ ta chơi!

Nghiêm Luân đưa ra lời mời.

- Sẽ có!

 