  

Phương Vân ngồi xe ngựa, đi vào thành. Bây giờ đã vào trưa, mặt trời đã lên đỉnh. Phương Vân lấy làm ngạc nhiên, mới nhắm mắt một lát mà đã ngủ một thời gian rất lâu.

Đại điện thanh vắng. Sáng sớm đã không thấy bong dáng của Phương Lâm, mà chỉ có một gã cấm quân đang dọn dẹp giường.

- Đại ca của ta đâu?

Phương Vân bước nhanh tới, hỏi:

- Ngài là Tiểu Hầu gia?

Tên cấm quân xoay đầu lại, nhìn thoáng qua Phương Vân rồi nói:

- Vào lúc buổi sáng, Phương Lâm đã thỉnh cầu Đại tướng quân cho rời khỏi cấm quân. Đại tướng quân đã đồng ý.

- Cái gì?

Phương Vân quả thực không tin vào lỗ tai của mình. Đại ca tại sao lại quyết định làm như vậy.

- Chi tiết cặn kẽ ta cũng không rõ ràng cho lắm. Hình như nghe nói là có liên quan đến Phúc Khang công chúa.

Tên cấm quân lắc đầu, trong lòng không khỏi hâm mộ, liếc nhìn Phương Vân. Đại nhân vật như Vũ Mục cùng Tam Công, chỉ cần dậm chân một cái là tám phương sẽ chấn động. Đối với bọn họ mà nói thì chỉ có thể nhìn. Nhưng huynh đệ Phương gia lại cùng những đại nhân vật này mà quen biết thâm giao. Ngay cả Vũ Mục cũng ra mặt làm mai cho Phương Lâm.

Phương Vân hít một hơi thật sâu, lấy lại bình tĩnh rất nhanh. Trong đầu nảy một ý nghĩ, hắn liền lập tức hướng về tẩm cung của Phúc Khang công chúa mà đi. Chỗ mà đại ca có thể xuất hiện chỉ có nơi ở của Phúc Khang công chúa.

- Ta có chuyện muốn cầu kiến Phúc Khang công chúa, làm phiền thông báo giùm.

Phương Vân nói.

- Ngươi chờ một chút.

Tên cấm quân phòng thủ ở bên ngoài cửa xoay người bước đi. Chỉ trong chốc lát, hắn trở lại và theo cùng là một người cung nữ mặc chiếc áo trắng. Người cung nữ này Phương Vân cũng biết. Đó là người tỳ nữ thận cân bên cạnh Phúc Khang công chúa.

- Tiểu Hầu gia, người đã đến. Mau đi theo ta.

Còn chưa kịp mở miệng thì Phương Vân liền bị người cung nữ này kéo đi một mạch về phía nội cung.

Phía trước cung điện nguy nga tráng lệ, Phúc Khang công chúa đang đứng ở bậc thang cuối cùng, váy áo phất phơ. Trong tay nàng nắm lấy một phong thư mỏng, ánh mắt ảm đạm nhìn xa xăm về hướng Đông,

- Phương Vân, ngươi đã đến rồi.

Nghe được tiếng bước chân, Phúc Khang công chúa phục hồi thần sắc, khẽ thi lễ.

- Công chúa.

Phương Vân đáp lễ. Phía sau hắn, cung nữ lập tức lui ra ngoài.

- Công chúa, đại ca của ta không có ở đây sao?

Phương Vân hỏi.

Phúc Khang công chúa lắc đầu, chìa ra một phong thư:

- Hắn biết ngươi sẽ tới chỗ này tìm ta, nên cố ý để lại bức thư này nhờ ta chuyển giao lại cho ngươi.

Phương Vân khẽ nhiếu mày, chuyện này nằm ngoài phần dự liệu của hắn. Phương Vân nhận lấy bức thư rồi mở ra xem. Trong thư, Phương Lâm đem hết những chuyện xảy, trước sau giải thích một lần.

Thì ra Lương Bá đã bỏ sót một tin tức. Phúc Khang công chúa và đại ca Phương Lâm kết hợp là có điều kiện.

Việc Phúc Khang công chúa kết hôn có liên quan tới hai người. Một là thái tử thiếu bảo Dương Hoằng và người còn lại là Vũ Mục. Vũ Mục nói chuyện có ảnh hưởng lớn, thái tử không thể nào so sánh. Vũ Mục cầu hôn làm hoàng thất chấn động. Lúc này Thái tử thiếu bảo Dương Hoằng cũng thỉnh cầu nhưng tỏ ra như không đáng kể.

Nhưng dù sao Phương Lâm cũng chỉ là máu mủ của bình dân, không phải của quý tộc, nên không thể kế vị Tứ phương hầu Phương Dận. Nếu như đem một hoàng thất công chúa mà gả cho Phương Lâm, đó hiển nhiên là điều sỉ nhục đến uy nghiêm của hoàng thất. Vì vậy, Nhân Hoàng đã đưa ra một điều kiện: Phương Lâm phải được phong hầu trước hai mươi lăm tuổi.

Trước hai mươi lăm tuổi, Phương Lâm phải bằng vào lực lượng của chính bản thân mà phong hầu. Như vậy Nhân Hoàng mới gả Phúc Khang công chúa cho hắn. Nếu như không được, cho dù Phúc Khang công chúa không gả cho đệ đệ Dương Hoằng, cũng sẽ không gả cho Phương Lâm!

Với tình huống lúc đó, đáp ứng thì Phương Lâm còn có hi vọng. Nếu như không đáp ứng, Phúc Khang công chúa lập tức sẽ được gả cho đệ đệ Dương Hoàng.

Lúc đó họ đã không có sự lựa chọn nào khác. Cho nên, Vũ Mục liền thay Phương Lâm đáp ứng.

Thực tế khách quan cộng thêm sự đả kích của Dương Hoằng đã thúc đẩy Phương Lâm đi đến quyết định - thối lui khỏi cấm quân, lấy thân phận của một người bình thường mà làm từ binh chốt Đại Chu làm lên.

Trong thơ Phương Lâm có nói là hắn ở trong cấm quân đã học không mấy gì khác nên không cần phải tiếp tục. Vì vậy, hắn quyết định bắt đầu từ nơi của quân đội dự bị làm lên, lợi dụng cơ hội này tự luyện tâm tính lẫn ý chí của mình để sở hữu được tinh vi của võ đạo.

- Tiểu đệ, ta đi đây. Mẫu thân ta giao cho ngươi chăm sóc.

Đọc thấy lời nói ỏ dưới cùng của bức thư, trong lòng Phương Vân không khỏi buồn bã. Đại ca là một người cao ngạo. Lần này bị Dương Hoằng làm nhục, đối với hắn đó thật là một đã kích thật lớn. Phương Vân biết rằng điều kiện về tám năm phong hầu chỉ là là một nguyên nhân thúc đẩy đại ca hắn quả quyết làm ra một quyết định. Nhưng nguyên nhân chính trong đó là đại ca không cách nào chấp nhận mình mềm yếu.

Phương Vân có thể cảm giác được tâm tình của đại ca khi viết phong thư này. Đại Lý Tự luận tội Dương Hoằng nhưng không có đả thương tới gân cốt. Đại ca hắn muốn là tám năm sau, lấy thực lực của chính mình mà đánh bại Dương Hoằng. Đồng thời muốn tự chính minh rằng, hắn đáng được Phúc Khang công chúa phó thác chung thân.

- Ta cũng không có hận hắn, mà là vui mừng cho hắn.

Phúc Khang công chúa ngồi ở trên bậc thang Bạch Ngọc, mái tóc dài đen nhánh bay phất phơ trong gió. Nàng nhìn về phương xa, lẩm bẩm nói:

- Ta sẽ chờ hắn…

Phương Vân im lặng ngồi xuống một bên, không nói một lời nào. Hắn có thể cảm nhận được cảm tình của Phúc Khang công chúa. Nhưng chuyện này hắn không nên nhúng tay là hơn, chỉ có thể tuỳ bọn họ tự mình quyết định.

- Đại ca, thuận buồm xuôi gió…

Phương Vân nhìn về phía ngoài kinh thành lặng lẽ nói. Trong sự xuất thần, hắn mơ hồ có thể nhìn thấy một thần hình vạm vỡ, nụ cười lớn, cô độc đi về hướng chân trời kiên quyết nhưng thảnh thơi vô tư lự.

Phương Vân lặng lẽ ngồi cạnh Phúc Khang công chúa cho đến đêm xuống, mới trở về Hầu phủ.

Phương Vân ngủ một giấc đến ngày hôm sau mới thức tỉnh.

….

- Phương Vân tiếp chỉ.

Sáng sớm ngày thứ hai, một gã thái giám có âm thanh bén nhọn, một đám đại nội hộ vệ cùng với cấm quân tiến vào hầu phủ. Người này mặt mày gầy gò, trong tay cầm chiếu chỉ màu vàng.

- Mệnh phụ Lưu thị, nhi tử Phương Vân tiếp chỉ.

Bên trong đình viện rộng lớn, Hoa Dương phu nhân chuẩn bị đầy đủ, mang theo nha hoàn, nô bộc, hộ vệ tất cả quỳ xuống trên mặt đất. Còn Phương Vân thì quỳ ở phía sau lưng của nàng.

- Phụng thiên thừa vận, Nhân Hoàng chiếu viết:

Thái tử thiếu bảo Dương Hoằng kiêu ngạo khó thuần phục. Mặc dù võ lực cao, nhưng võ đức chưa tu, không thể đảm đương chức vị võ hầu nên tước bỏ chức vị Hầu tước. Nhưng vì tuổi còn trẻ, tánh khí cao ngạo cũng là chuyện thường của người. Thái tử thiếu bảo đã lập nhiều chiến công hiển hách, lại là một nhân tài của xã tắc. Nếu bị giáng chức rất là bất công….

- Do đó, để sửa đổi cho thích hợp, thay đổi “cắt bỏ” thành “trì hoãn”, tạm thời đình chỉ việc sắc lập võ hầu. Đợi thái tử thiếu bảo bỏ đi sự kiêu ngạo, tu luyện lại võ đức, thì sẽ bàn đến chuyện sắc phong võ hầu!

- Sĩ tử Phương Vân, văn võ song toàn, trung thành vì nước, ban thưởng cho vạn lượng hoàng kim, lụa sa trăm thất, sắc phong tước vị Nam tước hưởng lộc triều đình.

Hoa Dương phu nhân Lưu thị biết cách dạy dỗ con cái, ban thưởng cho ba ngàn thất bông (vân mien).

“Khâm thử.”

- Tạ chủ long ân!

Mọi người đồng thanh hô lớn rồi có người lập tức đứng dậy chiêu đãi vị đại nội công công. Đồ vật hoàng thất ban thưởng được vận chuyển theo vào sau. Ở đó có khoảng sáu, bảy mươi chiếc xe.

- Sửa “lột bỏ” thành “trì hoãn”?

Phương Vân trong lòng cười lạnh một tiếng, lắc đầu.

Đối với cái kết quả này, trong thâm tâm hắn đã đoán trước. Dương Hoằng liên lụy đến các hoàng tử, cũng như lợi ích của quý tộc. Nếu vì mình dâng một tờ sớ mà phế đi chức võ hầu của Dương Hoằng, e rằng giữa quý tộc hầu và bình dân hầu sẽ lập tức xảy ra một cơn giông bão lớn.

Nhân Hoàng đi nước cờ này chính là thể hiện tâm của đế vương, vừa xoa dịu quý tộc hầu, đồng thời cũng không làm cho bình dân hầu bất mãn.

Bạc, vải vóc, văn thư, tất cả đều vô nghĩa. Đối với Phương Vân, cái chính đó là Nam tước. Có nghĩa là Phương Vân không cần ra kinh thành cũng có tước vị thấp nhất. Từ nay về sau sẽ không còn bị người khác dung thân phận đè ép, đi đứng phải quỳ xuống hành lễ. Bước này của Nhân Hoàng có thể được coi là để xoa dịu trái tim hắn.

- Dương Hoằng à Dương Hoằng! Lần nay tạm thời để cho ngươi thoát một kiếp. Mặc dù không có thể cắt bỏ tước vị Hầu tước, nhưng cũng lột bỏ sự tự tin của ngươi, và đã chà đạp tự ái của ngươi. Ta tin rằng đối với ngươi mà nói, hai điều này, vị trí còn quan trọng hơn cái tước vị võ hầu!

Dương Hoằng là một võ tướng. Mà đối với người học võ mà nói, lòng tự tin và ý chí chính là động lực của võ thuật. Mất đi hai thứ này, chỉ sợ rằng hắn sẽ liều tới cùng.

Bất kể như thế nào, lần này buộc tội võ hầu, thế lực và sự ảnh hưởng của Phương gia đã được tăng lên. Có Vũ Mục làm mai đủ để làm cho người khác kinh hãi, từ đó sẽ không dám khinh thường Phương gia nữa!

Mà các phu nhân ở kinh thành muốn kiếm phiền toái với mẫu thân cũng sẽ phải kiêng kị hơn nhiều!

Nhờ ACE giúp đỡ : http://4vn/forum/showthread.php?t=73178

 