  

Trong doanh trướng, Tạ Đạo Uẩn đang viết vài chữ lên mặt giấy, các thị nữ đứng ở bên cạnh hầu hạ, yên tĩnh vô cùng.

Chỉ một lát sau, Tạ Đạo Uẩn đã viết phong mấy phong thư, cầm lấy rồi cột vào chân của con chim ruồi.

- A Đóa, cho chim ruồi bay đi. Sau đó, tìm đại nhân Á Nỗ vào, nói là ta có việc tìm nàng.

Tạ Đạo Uẩn đem chim ruồi giao cho thị nữ.

Trong mắt thị nữ hiện lên chút ngạc nhiên, sau đó gật đầu nói.

- A Đóa hiểu.

Nhận lấy chim ruồi, thị nữ trực tiếp đi ra ngoài cửa.

Trong doanh trướng lần nữa an tĩnh lại.

Tạ Đạo Uẩn trải rộng một tờ bản đồ địa hình đơn giản ra lên trên bàn gỗ rồi từ từ nhìn. Từ đầu đến cuối, nàng cũng không có nhìn qua Phương Vân ở bên.

Phương Vân đứng dọc theo doanh trướng, ánh mắt lẳng lặng nhìn chăm chú Tạ Đạo Uẩn.

Từ trên người cô gái Địch Hoang này toát ra một cỗ khí chất an tĩnh, khôn khéo. Nếu như người này sanh ở trung thổ thì tuyệt đối chính là một truyền kỳ ngàn năm. Không biết tại sao vào lúc này thì Phương Vân lại nhớ tới Khổng Tước. Nghĩ lại, Tạ Đạo Uẩn này lại có vài điểm tương đống với Khổng Tước, trên mặt của hai người đều có đeo một mặt nạ.

Mặt nạ màu bạc của Khổng Tước làm tăng thêm vẻ thần bí của sát thủ, có tác dụng làm loạn tâm thần của kẻ địch. Còn về Tạ Đạo Uẩn trước mặt thì lại cho thấy cái uy nghiêm của ma thần, làm cho nhân sinh phải kinh sợ, khiến cho người ta quên đi thân phận nữ nhi của nàng.

Chiến tranh cho tới tận bây giờ vẫn là lĩnh vực của nam nhân, nếu nữ nhân muốn nhúng tay vào thì phải che đi dung mạo của mình.

Trong doanh trướng an tĩnh vô cùng, Tạ Đạo Uẩn đang nhìn lên, băn khoăn chăm chú nhìn vào. Từ vị trí Phương Vân nhìn sang, có thể thấy một cái đầu tiễn màu đen ở ngay trên đó.

“Cơ hội tốt, đây chính là chiến lược hành quân của Địch Hoang.”

Phương Vân nhìn lướt qua, lập tức khắc sâu vào trong đầu mình.

Binh pháp có ba mươi sáu sách lược, mỗi một sách lược đều tốt cả. Nhưng cho dù cộng tất cả các sách lược lại thì cũng không thể bằng được một câu nói: Biết người biết ta, trăm trận trăm thắng!

Có được các chiến lược này thì các hành động trong tương lai của Địch Hoang sẽ rõ như lòng bàn tay, đây chính là một bảo vật vô giá. Nếu như có thể gửi về cho Trung Tín hầu bản chiến lược hành quân khắc chế Tạ Đạo Uẩn này thì đây chính là công lao vô cùng to lớn, so với việc giết đại tướng của Địch Hoang còn tốt hơn nhiều.

“Nơi này không cần ở lại nữa rồi, một lát nữa tìm cơ hội chuồn đi, trực tiếp trở về quân doanh.”

Phương Vân lập tức cảm giác đã không cần thiết ở lại nơi này nữa.

Phù phù!

Trong lúc yên tĩnh, đột nhiên ánh đèn hơi nháy liên tục, lao đao qua lại.

- Dầu ở trong đèn cũng không còn nhiều lắm, ngươi qua đây cho thêm chút dầu đi.

Đột nhiên Tạ Đạo Uẩn nói lên. Âm thanh của nàng vang lên trong sự yên lặng tuyệt đối.

Phương Vân run lên, nhìn kỹ qua phát hiện thấy Tạ Đạo Uẩn đang cúi đầu nhìn lên bản đồ. Lúc nàng nói chuyện cũng không có ngẩng đầu lên. Dường như chỉ kêu hắn đi qua cho thêm dầu vào đèn mà thôi.

- Vâng, công chúa!

Phương Vân đáp một tiếng, sải bước đi tới. Vào lúc này thì vai của hắn rộng lớn, mũi ưng, mắt sâu. Thoạt nhìn qua thì y hệt như một người Địch Hoang, Phương Vân cũng không sợ nàng có thể nhìn ra điều gì.

Phương Vân đi tới cạnh cái bàn gỗ lấy ra một túi da, sau đó mở nắp, bắt đầu đổ thêm dầu vào trong ngọn đèn.

- Lá gan của ngươi không nhỏ a!

Đột nhiên bên tai truyền đến một tiếng hừ lạnh, trong tiếng hừ đó còn có một cổ lực lượng vô hình. Phương Vân chỉ cảm thấy hai vai của mình hơi trầm xuống, nhất thời trên người như có một tòa núi lớn đè ép xuống, không thể động đậy được.

- Công chúa, ta không biết ngươi đang nói cái gì.

Tuy trong lòng Phương Vân hoảng hốt nhưng không hề rối loạn, lúc này mà loạn lên thì đó chính là tìm con đường chết.

“Ta đã làm ra sơ hở gì để cho nàng ta có thể phát hiện được”, Phương Vân tự hỏi chính mình.

Đặc điểm nhân dạng của người trung thổ và người Địch Hoang hoàn toàn khác nhau. Phương Vân không thể nghĩ ra là mình đã làm ra cái gì để cho Tạ Đạo Uẩn phải nghi ngờ mình. Hiển nhiên việc nhìn thấy chiến lược hành quân không thể trở thành lý do, bởi vì từ vị trí của Phương Vân thì có thể dễ dàng nhìn thấy, hoàn toàn không cần cố ý.

- Còn muốn giả bộ sao?

Thanh âm vừa rơi xuống, hai chân của Phương Vân thoáng cái đã chùn xuống, áp lực vô cùng nặng nề, ngay cả hô hấp cũng trở nên khó khăn vô cùng.

Ở bên bàn gỗ, thần sắc của Tạ Đạo Uẩn vẫn bình thường, tay vẫn đang cầm bút, chấm chút mực rồi viết lên trên bản đồ một hàng chữ nhỏ. Ánh mắt của nàng cho đến giờ này vẫn chưa hề nhìn qua Phương Vân.

Tạ Đạo Uẩn còn không có xuất thủ, chỉ dựa vào việc tán hơi thở ra đã có hể ép cho Phương Vân không thể động đây, thực lực của hai người chênh lệch quá lớn!

Phương Vân trầm mặc không nói, trên trán mồ hôi đổ ra như suối. Mới ban đầu nhìn thấy Tạ Đạo Uẩn thì khí tức của nàng uyển chuyển, an tĩnh vô cùng, làm cho người ta không thể ngờ rằng nàng lại là một tuyệt thế cường giả!

- Hừ! Ngươi cho rằng ngươi ngụy trang có thể giấu diếm được ta sao?

Tạ Đạo Uẩn rốt cục xoay đầu lại, lấy một ánh mắt làm cho người ta phải sợ đến chết nhìn Phương Vân.

- Võ giả đạt đến Linh Tuệ cảnh thì có thể bắt đầu khám phá vận mệnh của chính mình, chẳng lẽ còn không thể nhìn thấu cách thức ngụy trang vụng về của ngươi sao?

Phương Vân lúc bắt đầu còn muốn gắng gượng, nhưng vừa mới nghe thấy lời này thì lòng liền trầm xuống. Nếu trên người còn có sơ hở nào thì còn có thể nghĩ biện pháp để trốn tránh, nhưng đối phương lại lấy ánh mắt trực tiếp phá đi ngụy trang của chính mình thì cho dù có mồm mép đến đâu đi nữa cũng chỉ là vô dụng.

“Ta coi thường nàng rồi! Võ công của nàng cũng cao thâm như trí hải. Nàng đã sớm nhìn ra việc ta ngụy trang nhưng cũng không nói ra. Tâm cơ thật là sâu!”

Phương Vân biết có nói gì đi nữa thì cũng vô dụng rồi. Nếu như đã bị người khám phá ra thì không bằng thẳng thắn còn tốt hơn.

Tâm của Phương Vân trở nên cứng rắn, đang muốn thừa nhận thì bỗng nhiên cảm thấy áp lực vô hình trên người đã mất đi, đồng thời trong tai còn nghe được giọng nói lạnh lùng của Tạ Đạo Uẩn.

- Đi nói với Cực Đạo tiên sinh là đừng cho rằng mình là người thông minh. Ta không thích việc sau khi hợp tác mà còn bị người khác giám thị! Mấy bí pháp Thiên Tà Tông kia đối với ta là vô dụng, nói cho hắn đừng có phí tâm nữa!

Nghe thấy mấy lời này thì trong lòng Phương Vân cuồng hỉ không thôi, hai mắt như đã thấy được ánh sáng của sự sống. Rõ ràng Tạ Đạo Uẩn cho rằng mình là do người khác phái tới.

“Tạ Đạo Uẩn quá thông minh đi, đây là ưu điểm của nàng, nhưng cũng là nhược điểm chết người.”

Trong lòng Phương Vân mừng như điên nhưng bên ngoài thì lại tỉnh táo vô cùng, bình tĩnh nói:

- Công chúa quá lo lắng rồi, chúng ta tuyệt đối không có ý giám thị công chúa. Đại nhân chúng ta chỉ là lo lắng hộ vệ của công chúa quá yếu, khó có thể đảm lấy trách nhiệm nặng nề bảo vệ công chúa, đồng thời lại sợ công chúa cự tuyệt cho nên mới bảo ta đến đây. Đây cũng chỉ là việc bất đắc dĩ, mong công chúa đừng trách.

- Hừ, cưỡng từ đoạt lý!

Tạ Đạo Uẩn lạnh lùng nhìn Phương Vân một cái:

- Lần này tha cho ngươi một mạng đã. Trở về nói với Cực Đạo tiên sinh, nếu như còn để cho ta phát hiện hắn phái người tới giả trang thành hộ vệ của ta thì cũng đừng trách ta hạ thủ vô tình.

Phương Vân giả bộ trầm mặc một hồi rồi nói.

- Nếu như công chúa đã không muốn thì ta trở về nói với đại nhân là được.

- Đi xuống đi!

Tạ Đạo Uẩn phất phất tay, quay lưng lại.

Phương Vân không dám ở lâu, chắp tay với Tạ Đạo Uẩn một cái rồi chậm rãi đi ra bên ngoài. Ra ngoài doanh trướng thì gió lạnh thổi qua, nhất thời Phương Vân cảm thấy ở sau ót có một đống mồ hôi lạnh, sau khi nhìn kỹ phương hướng thì Phương Vân lập tức đi ra khỏi đại doanh.

Phương Vân vừa mới rời đi không lâu thì ở Cực Đạo tiên sinh theo gió đêm đi tới doanh trướng.

- Công chúa, chuyện thế nào rồi? 

Cực Đạo tiên sinh nhìn Tạ Đạo Uẩn một cái, nói.

Tạ Đạo Uẩn trong mắt hiện lên một tia không vui, nói: 

- Cực Đạo tiên sinh, ta nghĩ ta đã nói rõ rồi. Hợp tác là hợp tác, nếu như ngươi còn phái người tới giám thị ta thì việc hợp tác coi như hủy bỏ.

- Giám thị? 

Cực Đạo tiên sinh mở trừng hai mắt, vẻ mặt ngạc nhiên.

- Hừ, ngươi còn muốn giả bộ hồ đồ sao? Tên thị vệ vừa mới đứng ở đây không phải chính là người Thiên Tà Tông của ngươi sao? Thuật dịch dung Thiên Tà Tông các ngươi tuy lợi hại, nhưng còn chưa gạt được đôi mắt của ta.

- Công chúa rốt cuộc là đang nói cái gì ?

Khuôn mặc của Cực Đạo tiên sinh biến hóa không thôi.

- Ta chưa bao giờ có phái người nào tới đây giám thị công chúa!

Nghe thấy mấy lời này của Cực Đạo tiên sinh, Tạ Đạo Uẩn dường như nghĩ tới việc gì đó, thần sắc biến đổi không thôi.

- Tên thị vệ ngụy trang vừa mới ở chỗ ta không phải là người Thiên Tà Tông các ngươi?

- Công chúa nói đùa gì vậy? Người của ta còn đang tụ tập bên ta, một người cũng không thiếu. Việc có phái người tới hay không chẳng lẽ ta còn không rõ sao? Chờ một chút, người vừa mới nói là có người dùng thuật dịch dung của Thiên Tà Tông ngụy trang thành thị vệ của người đứng ở chỗ này?

Cực Đạo tiên sinh cũng thay đổi sắc mặt.

Dường như là cùng một thời gian, thân hình hai người nhoáng một cái đã ra khỏi ngoài doanh trướng.

Bên ngoài doanh trướng lúc này gió đêm thổi lộng, khắp nơi tối đen, còn nơi nào có thể thấy bóng dáng Phương Vân.

- Truyền mệnh lệnh của ta, lập tức phong tỏa các lối đi thông Đại Chu! Chỉ cần phát hiện người khả nghi hoặc có người cố gắng chạy sang Đại Chu, lập tức giết chết!

Thanh âm của Tạ Đạo Uẩn bay xa trong đêm tối.

- Cực Đạo tiên sinh, hẳn là các ngươi có tâm pháp cảm ứng đối với những người tu luyện tâm pháp của Thiên Tà Tông. Hiện tại chính là lúc người của ngươi xuất thủ. Người đó nhìn thấy mưu đồ hành quân của ta, cho dù như thế nào cũng không thể để cho hắn truyền đi!

Tạ Đạo Uẩn có cảm giác bị người khác tát một cái thật mạnh. Lại có người dám đùa giỡn trước mặt nàng ư!!!

- Ừ, cho dù người này là ai, nhưng nếu dám dùng bí pháp Thiên Tà Tông chúng ta nhìn trộm công chúa thì đó chính là tử tội.

Sắc mặt của Cực Đạo tiên sinh cũng không tốt chút nào. Bí pháp Thiên Tà Tông lại bị truyền ra bên ngoài, bị người khác tu luyện cũng không nói đi, nhưng người đó lại dùng nó để đi thăm dò bí mật bên mình. Đây đúng là tát vào chính mặt mình mà.

Cực Đạo tiên sinh cũng có thể cảm nhận mặt mình đang nóng lên, như đang bị lửa thiêu đốt.

- Công chúa yên tâm, người này giao cho chúng ta đi.

Cực Đạo tiên sinh dứt lời, vội vã cáo biệt.

Chỉ chốc lát sau đã có hơn mười tên võ giả đáng sợ chạy ra khỏi đại doanh Địch Hoang, đi tới vị trí trung ương.

- Không phải ở chỗ này! Xem ra hắn đã hủy đi bí pháp Thiên Tà Tông mà hắn đang tu luyện.

Những tên võ giả mười con phi long lực này dừng lại ở bên một rừng cây, nói.

- Không sao, nếu như hắn đã hủy đi bí pháp dịch dung của Thiên Tà tông thì tự nhiên không có cách nào giấu diếm tung tích được nữa. Ngươi hãy phái người trở về nói với công chúa, nói với người cho quân đi tìm tòi một người trung thổ trong này.

Một tên nam tử mày rậm khác nói.

- Ừ, cứ như vậy đi. Các ngươi tiếp tục tìm kiếm, ta sẽ về nói với công chúa. Trưởng lão đã có lệnh, người này tu luyện công pháp Thiên Tà Tông chúng ta, giết không cần hỏi!

Thanh âm vừa rơi xuống thì mười bóng người này lập tức tách ra, tron chớp mắt đã biến mất trong rừng cây.

Ở một bụi cây trong rừng núi, Phương Vân đang ngồi chồm hổm ở đó, há mồm thở dốc. Tình hình vừa rồi cực kỳ nguy hiểm, mới vừa rời khỏi đại doanh Địch Hoang không lâu thì Phương Vân cảm giác thấy có một cỗ nguy hiểm như đang bị người nào đó nhìn thẳng, đồng thời nội lực tu luyện Thiên Tà Tông cũng sôi trào lên.

Ngay từ lúc ở Diêm thành, Phương Vân đã biết được sự lợi hại của đại tướng quân Lữ Khoáng. Hắn đã biết dược công pháp Thiên Tà Tông có một năng lực cảm ứng lẫn nhau. Lúc nãy nội lực sôi trào lên đúng không nghi ngờ chút nào là do cao thủ Thiên Tà Tông trong đại quân Địch Hoang đang truy tung mình.

Không chút do dự nào, Phương Vân lập tức phá hủy đi công pháp Thiên Tà tông đang tu luyện, bao gồm cả Nhiếp Không Tà Trảo, Vọng Khí Pháp cùng với Thiên Tà Dịch Hình Pháp.

Hỏa hầu của những công pháp này cũng chưa có thâm hậu, phá hủy cũng không sao. Sau này tìm cơ hội tu luyện trở lại là được.

Việc cấp bách bây giờ chính là rời khỏi nơi đây để bảo vệ mạng mình đã.

- Người Thiên Tà tông đều biết Vọng Khí pháp. Ta vốn sinh ra trong nhà vương hầu, số mệnh hẳn là màu đỏ, việc này sẽ dẫn đến dễ bị truy tung, phải tìm biện pháp che giấu mới được.

Phương Vân trầm tư một chút rồi bỗng nhiên vung tay lên. Bức họa hoàng kim xuất hiện rồi sáu tên thiết kỵ Địch Hoang cũng trống không xuất hiện.

 