  

Rõ ràng là một cuộc mai phục tốt đẹp, đột nhiên phát sinh ra biến hóa lớn như vậy làm cho tất cả mọi người cũng sợ ngây người. Sa Môn tứ lão mặc dù đã rời đi, nhưng trong mắt mọi người vẫn còn bóng dáng đáng sợ của bốn bàn tay to màu đen kia.

Giữa ngay đường phố, một bàn tay lớn vẫn còn khắc sâu trong đất, trong cái phạm vi của bàn tay đó, vẫn còn đầy các bàn tay cụt, chân cụt…Năm vị tướng quân Đại Chu hoàng triều giờ phút này nằm yên không nhúc nhích, chiến giáp trên người của họ bị đánh phá thành mảnh nhỏ, máu tươi không ngừng từ dưới chiến giáp chảy ra, nhìn bộ dạng họ, xem ra đã sớm chết.

Các quan binh thấy cảnh như vậy trong ánh mắt cũng là sợ hãi không thôi. Đại tướng quân của Đại Chu ít nhất cũng là Khí Phách cảnh, tu vi như thế, đối với binh sĩ bình thường giống như là thần thoại vậy, nhưng ngay cả năm tên đại tướng quân liên thủ cũng không đỡ nổi một chưởng của trưởng lão Sa Môn. Sự lợi hại của võ giả Địa Biến cảnh có thể nghĩ.

A!

Đột nhiên, dọc theo dấu bàn tay khổng lồ đó có môt cánh tay vươn ra từ trong đất, sau đó, Phương Vân máu me đầy mặt từ dưới đất bò ra ngoài.

- Hù dọa!

Người chung quanh thấy như vậy giật mình lên. Ngay cả một ít quan binh thấy vậy cũng phải lảo đảo lui ra sau mấy bước.

Phương Vân không để ý đến những người này mà ngồi xuống đất, thở hổn hển không thôi.

- Thật là đáng sợ, thực lực của những người này đã tương đương với Ma Thần rồi.

Nghĩ đến những cảnh tượng vừa rồi, trong lòng Phương Vân không khỏi sinh ra cảm giác tìm được đường sống trong cõi chết.

Bốn gã trưởng lão Sa Môn kia tới quá nhanh, bốn cánh tay khổng lồ màu đen kia quả thật có thể dễ dàng làm băng thiên liệt địa, sánh với thần ma. Đừng nói là võ giả Khí Phách cảnh, sợ rằng ngay cả đại tướng quân Lữ Khoáng chỉ sợ cũng không ngăn được một kích như vậy.

Một luồng tinh khí rót vào trong thể nội, Phương Vân có thể có cảm giác tìm được đường sống trong cõi chết. Hắn đã rất cảnh giác rồi, thấy tình thế không đúng lập tức lấy ra mười hai đầu Đại Lực Cốt Ma cùng chiến giáp ra hộ thể, nhưng cho dù là như vậy, cho dù dùng mười hai đầu Đại Lực Cốt Ma đã được tế luyện qua Vực Ngoại Tinh Thần Thiết, nhưng chỉ trong nháy mắt tiếp xúc thôi vẫn bị chấn động dữ dội, chiến giáp trên người cũng bị chia năm xẻ bảy. Nếu như không phải trong nguy cơ trước mắt, Phương Vân nhanh chóng khu động Thiên Địa Vạn Hóa Chung đem lực lượng đang xâm nhập thể nội hút lấy thì sợ rằng giờ đây hắn đã là người chết.

- Tiểu hầu gia, tiểu hầu gia…

- Đại nhân, đại nhân…

Đám người xôn xao lên một trận, Chu Hân cùng với Sở Cuồng dẫn theo sáu tên sĩ tử và tám tên hộ vệ, nhanh chóng xuyên qua đám người, nhanh chóng đi tới. Thấy Phương Vân, mấy người này còn bước nhanh hơn.

- Tiểu hầu gia, ngươi thấy thế nào?

- Đại nhân, người không sao chứ?

Mấy người vây quanh, ra vẻ muốn đở lấy.

- Không có chuyện gì.

Phương Vân khoát tay áo.

So sánh với năm vị tướng quân toàn bộ bị táng mạng, Phương Vân cảm thấy thương thế của mình đúng thật là không là gì cả.

- Xua đám người đi đi, năm mươi miệng nước giếng vẫn quản chế như củ.

Phương Vân phân phó xong thì nói với tám tên thân vệ Trận Pháp cảnh.

- Mấy người các ngươi thay ta hộ pháp.

- Vâng, đại nhân.

Đám người rất nhanh bị đuổi tản ra, Phương Vân thì ngồi xếp bằng lại, bắt đầu chữa thương. Thiên Địa Vạn Hóa Chung mặc dù đã hút hơn phân nửa lực lượng nhưng Phương Vân bị thương vẫn tương đối nghiêm trọng.

- Đem viên đan dược này phục vào.

Đột nhiên bên tai Phương Vân vang lên một âm thanh nhỏ bé như muỗi kêu, sau đó một viên dược hoàn màu xanh nhạt, mang theo một mùi thơm ngát đột nhiên xuất hiện trong lòng bàn tay Phương Vân.

Thanh âm của Phong Trữ hầu lạnh như băng phát ra, hiển nhiên việc năm tên tướng quân tử trận làm cho hắn vô cùng tức giận.

Phương Vân nghe thấy vậy cũng không có cự tuyệt, lập tức nuốt vào. Dược hoàn vừa mới vào bụng thì lập tức có một cỗ năng lượng như trường giang đại hải liền hòa tan ra. Phương Vân lập tức đem cổ dược lực này truyền vào trong kinh mạch, toàn thân vận chuyển.

Chỉ chốc lát sau, Phương Vân mở mắt, khí sắc nhất thời đã khá nhiều.

- Đại nhân, hiện tại chúng ta nên làm cái gì bây giờ?

Điền Giai hỏi.

Phương Vân quét mắt nhìn hắn một cái:

- Làm sao bây giờ? Trở về!

Không ngờ nơi biên thùy vắng vẻ, hoang vu này lại ẩn tàng bốn vị trưởng lão Sa Môn tu vi Địa Biến cảnh! Điều này hoàn toàn nằm ngoài dự tính của Phương Vân.

Phương Vân rốt cuộc hiểu tại sao Phong Trữ hầu vẫn không ra tay rồi. Hắn không phải không muốn xuất thủ mà là không nắm chắc. Nếu nói song quyền nan địch tứ thủ, Phong Trữ hầu có thể đối phó hai gã trưởng lão Sa Môn, nhưng bên Sa Môn lại có tới bốn gã trưởng lão.

Phong Trữ hầu những năm gần đây trấn thủ Diêm Thành nhìn như dễ dàng tiêu sái nhưng thực tế là có khổ tự mình ăn. Bốn tên trưởng lão Sa Môn không có tiến công Diêm thành đã là tốt lắm rồi.

- Phương Vân, ngươi tới đây một chút.

Lúc này, âm thanh của Phong Trữ hầu lần nữa truyền lọt vào trong tai.

- Các ngươi về trước đi, ta đi phủ thành chủ trước.

Phuong Vân sau khi cho mọi người lui ra, một mình một người vào trong phủ thành chủ. Lần này, Phương Vân là ở trên đại điện nhìn thấy Phong Trữ hầu.

Phong Trữ hầu ngồi trên bảo tọa bằng kim khí, bộ dáng trầm tư. Phương Vân lần đầu tiên gặp gỡ, vị Phong Trữ hầu này luôn có khí chất nho nhã, nhưng hiện tại lại bị cái khí chất của cường giả võ đạo che giấu mất rồi. Không cần cố ý, trên người Phong Trữ hầu toát ra một cỗ hơi thở nặng như thái sơn.

- Hầu gia.

Phương Vân liền chào hỏi Phong Trữ hầu.

- Uhm.

Phong Trữ hầu phục hồi tinh thần lại, nhìn Phương Vân một cái, nói.

- Chuyện về Ô Đạo Sa Môn, ngươi tạm thời không cần để ý nữa.

Phương Vân trong lòng trầm xuống:

- Hầu gia, để cho ngài thất vọng, ta không có...

- Chuyện này không có liên quan đến ngươi.

Phong Trữ hầu ngăn trở Phương Vân nói xuống, hắn từ trên bảo tọa đi xuống, trong mắt hiện lên một tia thần sắc lãnh khốc.

- Ta chuẩn bị dâng sớ lên triều đình, yêu cầu phát binh đánh dẹp Sa Môn.

- A!

Phương Vân khẽ chấn động trong lòng, biểu hiện của Phong Trữ hầu trước giờ luôn ôn nhu, ngay đã bị cái khí thế thiết huyết này che mất rồi.

- Ba trăm năm nước, triều đình từng hạ một cấm lệnh cho các môn phái, nghiêm cấm bất kỳ các cường giả từ Địa Biến cảnh trở lên tham dự vào việc tranh đoạt của thế tục. Võ giả sau khi đạt tới Địa Biến cảnh sẽ có lực phá hoại cực kỳ lớn, nếu như hai cường giả Địa Biến cảnh tranh đấu với nhau thì sẽ gây ra tổn thất rất lớn cho một thành trì. Chính là từ nguyên nhân này mà triều đình đã ban một cấm lệnh.

- Tất cả các tông phái nếu như không nghe theo cấm lệnh này, một là xử tử cường giả đó, hoặc sẽ phải đón nhận cơn lửa giận của triều đình. Khi chiếu lệnh này vừa ban bố được mấy năm, rất nhiều tông phái không tuân theo, vì thế triều đình đã tiêu diệt rất nhiều môn phái, diệt tuyệt đạo thống nhiều môn phái! Đến hiện tại, đã không còn người nào không dám tuân theo, nay đã thành một cấm lệnh mà mọi người phải cam chịu.

- Sa Môn tứ lão cũng là cường giả Địa Biến cảnh, cũng bởi vì có lệnh cấm này mà ta cùng Sa Môn tứ lão đã có một hiệp định với nhau đó là ai cũng không được ra tay, tùy ý cho phía dưới giải quyết. Cũng bởi vì nguyên nhân này nên ta đối với việc đệ tử Sa Môn diệt quan binh trong Diêm thành chỉ là mở một con mắt nhắm một con. Đồng dạng, cũng vì chắc chắn Sa Môn tứ lão không xuất thủ với ngươi cho nên ta mới buông tay để ngươi đi làm. Nhưng hiện tại, Sa Môn tứ lão đã phá hoại cái hiệp định này.

Phong Trữ hầu trong mắt xẹt qua một tia giận dữ, Sa Môn Tứ lão lại không để ý đến lời cảnh cáo của hắn, làm trò trước mặt hắn, đánh chết năm tên tướng quân thủ hạ của hắn. Cho dù bình thường hắn có dễ dàng tha thứ đến đâu đi nữa thì cũng không thể không tức giận.

Các vương hầu ở Đại Chu hoàng triều đều có một cỗ ngạo khí. Không có cỗ ngạo khí này thì không thể trở thành vương hầu được. Trong các vương hầu ở Đại Chu hoàng triều, có thể nói Phong Trữ hầu là người nhẫn nhịn rất tốt, nhưng hắn cũng là vương hầu, cũng có ôn nghiêm của hắn không thể cho ai vũ nhục được.

Nếu như không phải như vậy, cũng sẽ không khiến Phương Vân đi đối phó Diệp Vong cùng Lâm Hiên rồi.

Phương Vân trầm mặc không nói, yên lặng nghe. Sa Môn Tứ lão xuất hiện, cuối cùng chứng thật suy đoán của hắn. Ô Đạo Sa Môn, quả thật có cường giả chống lại Phong Trữ hầu. Mà mấy lời của Phong Trữ hầu cũng đã chứng thật suy đoán của hắn rồi, quả nhiên Phong Trữ hầu cùng người trong Sa Môn đã có ước định từ trước.

- Hầu gia, vậy hiện tại chúng ta nên làm cái gì?

Phương Vân hỏi.

- Ngươi tiếp tục nghiêm khắc khống chế năm mươi miệng nước giếng. Lần này đám người Sa Môn chỉ cần tiến vào trong Diêm thành, ta sẽ tự mình xuất thủ giết chết hắn. Nếu Sa Môn Tứ lão đã phá hư quy củ, thì không thể trách ta. Chỉ cần bọn họ lại dám ra tay một lần, ta liền muốn Ô Đạo Sa Môn từ đó chỉ còn bốn người.

Phong Trữ hầu giờ phút này bộc lộ tài năng, hoàn toàn hiển lộ ra sự bá đạo vương hầu của hắn. Chỉ thấy trong mắt của hắn quang mang chớp động, lộ ra hàn quang làm cho người khác phải run sợ.

“Xem ra Phong Trữ hầu lần này đã thật sự tức giận rồi.”

Phương Vân trong lòng nghĩ vậy. Từ tình huống giao thủ từ lúc nãy thì rõ ràng Phong Trữ hầu thuộc về cao thủ trong Địa Biến cảnh. Cả hai gã trưởng lão Sa Môn mà cũng chỉ đánh ngang ngửa với Phong Trữ hầu.

Thực lực như vậy, Sa Môn Tứ lão nếu như tách ra, sợ rằng lập tức sẽ bị Phong Trữ hầu tiêu diệt từng bộ phận, nhất nhất đánh chết!

- Hầu gia nếu đã mở lòng thì thứ cho Phương Vân nói thẳng. Thật ra ngay thời điểm đến Diêm thành ta liền đoán được, trong Sa Môn nhất định có cường giả Địa Biến cảnh, hơn nữa Vương gia còn có ước định với những người này, uy hiếp lẫn nhau. Nhưng mà, ta có một chút không rõ, nếu như chỉ cố kỵ Sa Môn tứ lão thì hầu gia cũng có thể điều động lực lượng của triều đình thanh tảo sạch sẽ Sa Môn. Nhưng hình như hầu gia không có làm vậy.

Phương Vân nói.

Hàn quang trong mắt của Phong Trữ hầu dần dần thu lại. Hắn nhìn Phương Vân một cái, lập tức toát ra vẻ tán thưởng.

- Phương Vân, ngươi quả thật rất thông minh. Trong Tam Công cùng Vũ Mục, may mà ngươi đã chọn Vũ Mục. Không sai, ta không có làm gì với bọn Sa Môn tứ lão quả là có nguyên nhân.

- Diêm thành gần với biển rộng, đi về phía tây vạn dặm chính là Phệ Đà Châu hoang vu. Phệ Đà châu lại là nơi phát nguyên của Phật tông. Từ sau khi kết thúc thời đại viễn cổ, Phật tông chia năm xẻ bảy, không ngừng có đệ tử phật tông xuyên qua đại dương tiến vào trong lục địa. Đệ tử phật tông có một thói quen, sau khi vào trong đất liền thì lập tức truyền bá giáo nghĩ, thu lấy môn đồ.

- Diêm thành từ trước giờ lại là nơi lưu vong cùng đi đày của triều đình. Cái chỗ này, đối với Phật tông mà nói là nơi dễ dàng chiêu thu đệ tử. Mà ngay từ lúc có thì Ô Đạo Sa Môn cũng đã thu đệ tử rồi. Ta đã từng tiểu sát mấy lần, nhưng đệ tử vượt biển từ Phệ Đà Châu trong vài năm nay không những không có giảm bớt mà còn tăng lên ngày càng nhiều. Đến cuối cùng, không có biện pháp nào cả thì ta chỉ còn cách lưu lại một nhánh đệ tử Phật tông. Như vậy, những tên đệ tử Phật tông Phệ Đà châu khác cũng sẽ rời đi. Như vậy cũng tránh rất nhiều phiền toái.

- Đáng tiếc a, nếu như không phải Sa Môn tứ lão đã phá đi sự ước định thì ta cũng không muốn thỉnh cầu triều đình đánh dẹp.

Phong Trữ hầu thở dài một tiếng, Phương Vân nghe thế rung động không thôi. Vị hầu gia trước mắt này thuộc về hàng vương hầu thấp nhất trong Đại Chu. Nhưng nếu chân chính bàn luận thì sợ phần lớn các vương hầu Đại Chu cũng không sánh với hắn được.

Võ lực cường đại, hơn nữa trí mưu cùng tâm kế, cộng thêm sự tha thứ vô cùng dễ dàng, Phong Trữ hầu để để cho bất kỳ kẻ nào cũng phải kiêng kị ba phần.

Phương Vân đột nhiên hiểu vì sao Phong Trữ hầu đã bị cách chức đến Diêm thành ở biên thùy, nhưng Bình Đỉnh hầu vẫn luôn không yên lòng, phái đại tướng quân Lữ Khoáng tới đây giám thị!

 