  

- Ngươi lập tức viết một phong thư đưa đến Bình Đỉnh hầu phủ, nói là người đã bị giết. Để cho bọn họ phái người tới kiểm tra đi!

Trong lúc Phương Vân nói, ánh mắt hắn lóe sáng lên.

Thân thể Lý Ngọc chấn động, trên mặt lộ ra chút do dự. Hành đông của Phương Vân lần này rõ ràng là muốn phản công một lần, bắt lấy nhược điểm của Bình Đỉnh hầu phủ. Nếu hắn quả thật thành công thì sợ rằng nguyên khí của Bình Đỉnh hầu phủ bị tổn thương nặng nề.

- Làm sao? Rất khó à?

Phương Vân nhìn lướt qua, lạnh nhạt nói.

- Không dám.

Lý Ngọc vội vàng nói.

- Tại hạ làm theo là được.

Viết một phong thư này xong thì hắn cũng không cần đường lui nữa. Ngày sau chỉ có thể ngồi chung một thuyền với Phương gia.

- Ngươi cũng không cần phải áy náy, ngươi đã ở mỏ mười năm rồi, nếu như Bình Đỉnh hầu thật sự nhớ tình cũ thì đã sớm gọi ngươi về, cũng không chờ phải đến hiện tại. Ngươi yên tâm, sau khi đi theo ta, tương lai ta nhất định sẽ tìm cách cho ngươi ra. Nói đến đây, ngươi cũng đã hiểu rồi chứ, sau đợt lịch lãm ở mỏ này, nếu ta gia nhập quân đội thì tiền đồ sẽ vô lượng, phong hầu thụ tước cũng không phải là việc nói chơi!

Nghe được mấy lời này của Phương Vân, Lý Ngọc rốt cuộc đã quyết định.

- Người đâu, lấy bút mực ra.

Thân thế của Phương Vân hiển hách, phụ thân là Tứ Phương hầu Phương Dận, phía trên còn có Vũ Mục cùng Thái Phó che chở, người có bối cảnh thâm hậu như vậy, cả Đại Chu cũng không có người thứ hai.

Người như vậy, tiền đồ vô lượng là điều tất nhiên!

Chỉ chốc lát sau, Lý Mông cũng đã được cởi trói ra. Lý Ngọc tự thân viết thư, chứng minh thân phận của mình, rồi nói Hiển Hoa phu nhân lập tức phái người tới mỏ Ba Lâm!

- Người đâu, lập tức cưỡi ngựa, đem phong thư này đến Bình Đỉnh hầu phủ!

Lý Ngọc quát lạnh một tiếng, lập tức có thân binh từ ngoài điện đi vào, cầm lấy thư của Lý Ngọc, sau đó nhanh đi ra ngoài.

- Sơn mạch Mẫn Sơn này có ba ngọn núi cao nhất, phân ra nắm trong tay của ba vị đại tướng quân. Ở chỗ này là địa hạt của ta. Tiểu hầu gia ngày sau nếu có điều gì cần thì cứ giao phó, tại hạ nhất định sẽ toàn lực làm theo. Tiền trình của tiểu hầu gia như gấm, ngày sau thăng quan tiến chức sẽ rất nhanh, lúc đó kính xin đừng quên tại hạ!

Lý Ngọc viết thư xong, đứng thẳng dậy, tỏ vẻ trung thành.

- Không cần nhiều lời, chuyện này ta sẽ tự có chừng mực. Không cần chờ quá lâu đâu, ngày sau sẽ có lúc gọi ngươi ra.

Phương Vân lấy lá cờ lớn Vũ Mục, nói ba xạo vài câu đã để cho Lý Ngọc về bên cạnh mình. Có người này tương trợ, mọi việc ngày sau cũng dễ dàng hơn.

- Còn hai vị tướng quân khác, có lai lịch như thế nào?

Phương Vân thuận miệng hỏi một câu.

- Ở ba tòa núi cao nhất, phía bắc chính là tướng quân Hạ Siêu, người này không ôm chí lớn, không cần quan tâm. Còn ở trung ương chính là tướng quân Hoàng Tổ. Người này rất trung tâm với Tổng Đốc Lương Châu Lưu Đại. Cả ba vị Lâu Thuyền sư ở mỏ Ba Lâm đều ở chỗ hắn. Sau này, lúc tiểu hầu gia học cách rèn giáp sẽ phải đi qua chỗ hắn. Ở đây nơi đâu cũng phải cẩn thận. Ba người chúng ta phân biệt rạch ròi, cộng thêm Hoàng Tổ còn có Tổng Đốc Lương Châu làm chỗ dựa, chính là ta cũng không dám động tới.

Lý Ngọc lúc này đã quyết định theo Phương Vân, tất nhiên là không giấu lời nào, cái gì biết cũng cần nói ra.

Chân mày của Phương Vân khẽ nhíu. Tình huống ở mỏ có chút vượt quá dự liệu của hắn. Cái chức Tổng Đốc này cũng là một thân vương có vũ lực cường đại, là thành viên của hoàng thất, có đất phong của riêng mình. Giống như Lưu Đại, còn có danh là Lương vương. Đừng nói là mọi sự vụ của Lương Châu, cho dù là việc của quân đội, hắn cũng có thể chen tay vào.

- Biết rồi.

Phương Vân hỏi một chút về chuyện tình ở mỏ Ba Lâm, rồi sau đó dẫn Khổng Tước ra theo.

- Vừa rồi, ngươi đã biết chắc là hắn sẽ không giết ngươi rồi ư?

Chờ sau khi ra khỏi điện tướng quân, Khổng Tước đột nhiên nói.

- Tên Lý Ngọc này, từ lúc hắn cho người dẫn ta vào trong phế mỏ, rồi sau đó tính chôn sống ta, đã cho thấy người này lúc làm việc này đã băn khoăn rất nhiều, rất cẩn thận. Những người như vậy có tính rất cẩn thận, thường suy nghĩ cho chu toàn rồi mới làm việc.

Phương Vân dường như nhìn thấu cả bộ dáng của Lý Ngọc.

- Dĩ nhiên, điều quan trọng là ta có con bài tẩy Vũ Mục. Bằng hai chữ 'Vũ Mục' này, ta có thể khống chế được Lý Ngọc. Đúng rồi, hắn có nói ngươi là sát thủ ngoại quốc, rốt cuộc thân phận của ngươi là gì?

- Còn nhớ ước định của chúng ta chứ? Chuyện của ta, ngươi không được hỏi tới!

Thanh âm của Khổng Tước lạnh như băng truyền vào trong tai, phía sau nổi lên một trận gió nhẹ rồi nhất thời không thấy tung tích của Khổng Tước đâu cả.

Phương Vân thản nhiên cười, cũng không để ý, sải bước đi tới động của mình.

.....

Cộc cộc!

Một con khoái mã từ mỏ Ba Lâm phi nước đại lên đường tới Kinh thànnh. Khoái mã vừa rời khỏi mỏ Ba Lâm, đến một sơn cốc cách đó mười dặm thì dị biến nổi lên....

Răng rắc!

Cát bụi tung bay, một bày tay khổng lồ đột nhiên phá đất mà ra, bắt lấy con khoái mã này, cả người lẫn ngựa đều bị bàn tay này bắt lấy, hất lên trời cao.

Ở trên mây chỗ trời cao, một gã đạo nhân đang từ trên nhìn xuống, quan sát phía dưới. Da mặt của người này khô vàng, hai mắt xám xịt, lúc hai mắt nháy làm cho người ta có cảm giác âm u tà ác. Trên người của hắn mặc một bộ đạo bào có hình con Hắc Mãng. Đầu tóc đen nhánh sơ lược bóng nhoáng, có một cây trâm màu đen gắn ngang qua.

Đạo nhân mặc áo mãng bào lật bàn tay lên, bàn tay khổng lồ kia lập tức bay đến trước mặt.

- Ngươi là ai? Rốt cuộc muốn làm gì?

Người đưa tin bị mắc kẹt trong năm ngón của bàn tay khổng lồ, vẻ mặt vô cùng hoảng sợ.

Đạo nhân không nói lời nào cả, ngón tay bắn ra, một chưởng cũng nhẹ nhàng từ lòng bàn tay nổ ra. Huyết thủy nổ tung đầy trời, một ống trúc bắn tới. Đạo nhân một tay bắt lấy ống trúc, trực tiếp lấy thư tín của Lý Ngọc viết trong đó ra, tùy tiện nhìn một chút rồi chấn thành nát bấy.

- Các ngươi nghe kỹ cho ta, trong vòng nửa tháng, Đại Chu còn vận chuyển mấy xe tới đây nữa. Trước khi đó, nơi này chỉ có thể được vào chứ không được ra.

- Vâng, trưởng lão!

Phía sau đạo nhân có hơn ba mươi người tuổi trẻ cùng kêu lên xác nhận, thái độ cực kỳ cung kính. Những người này đều mặc áo bào hắc mãng, pháp khí trong tay lấp lóe sáng.

...............

Ở trên mỏ, có đại tướng quân Lý Ngọc chiếu cố, cuộc sống của Phương Vân ở đây cũng dễ dàng hơn nhiều. Liên kết với Trương Anh, Chu Hân, Phương Vân còn lợi dụng quyền lực của Lý Ngọc. Dần dần, các binh sĩ trên núi đều biết ba tên sĩ tử này có quan hệ với đại tướng quân cho nên cũng không dám gây khó khăn.

Bởi vì như vậy nên thời gian mỗi ngày của ba người cũng không có bị hạn chế lại, ba người Phương Vân dùng phần lớn thời gian để luyện công.

- Tiểu hầu gia, đã đến giờ dùng cơm rồi.

Ngay cửa động, có một bóng người xuất hiện, một tên mỏ binh đi tới, cung kính nói.

- Ừ, ta lập tức tới ngay.

Phương Vân mở mắt ra, gật đầu, từ trên giường đá đi xuống.

Khí thế ở trên mỏ lúc này cao ngất trời. Có đến mấy ngàn nồi sắt miệng hướng lên trời, bên trong đầy rau quả, nước cháo, củ ở bên trong. Dưới cái nóng hừng hực từ các ngọn lửa bốc lên, các mỏ binh tay cầm đồ múc, không ngừng phân phát đồ ăn cho hàng dài người ở phía sau.

Ở một địa phương cách xa mấy trượng hàng người dài đang chờ lấy đồ ăn đó, là khu vực bận rộn của các đầu bếp trên mỏ, mùi thức ăn nhẹ nhàng bay ra ngoài. Những tên đầu bếp này cũng là người được đại tướng quân Lý Ngọc phái tới để nấu cơm cho đám người Phương Vân.

- Tiểu hầu gia!

- Tiểu hầu gia!

.........

Thấy ba người Phương Vân, Chu Anh, Trương Hân đi tới, các sĩ tử chung quanh cũng toàn bộ đứng dậy, khuôn mặt của ai cũng tươi cười. Mấy ngày qua, bọn họ nhờ có Phương Vân mà cũng được hưởng một phần đãi ngộ từ đại tướng quân.

- Mọi người cũng không cần khách khí, cùng ngồi đi!

Phương Vân khoát tay áo, lúc nói chuyện lộ ra khí thế của người đứng đầu chúng sĩ tử.

Các sĩ tử vào mỏ Ba Lâm để rèn luyện lần này có khoảng trăm người. Những người này đều xuất thân từ nhà phú quý. Giờ đây thu nhạp lấy đám sĩ tử này, ngày sau sẽ có chỗ dùng.

- Tiểu hầu gia, món ăn lên rồi.

Mấy tên đầu bếp khuôn mặt tươi cười, từ từ đem các đĩa đồ ăn lên. Những món ăn này mặn ngọt đều có, đầy đủ màu sắc hương vị, một mùi thơm phức bay ra. Không ít mỏ nô nhìn qua bên này, ánh mắt càng sáng rực lên. Nhưng mà, cũng chỉ là nhìn một cái, có nhiều mỏ binh ở chung quanh như vậy, cũng không có ai dám lại gần.

- Mọi người dùng đi.

Ba người ngồi trên chiếu, có bàn đá trước mặt, bắt đầu ăn cơm. Trong lúc dùng cơm lại không tránh khỏi việc tranh luận về võ đạo. Trương Anh, Chu Hân trong khoảng thời gian này đều đi theo thảo luận với Phương Vân hàng ngày, gặp phải vấn đề khó khăn gì đều thỉnh giáo với Phương Vân, tiến cảnh võ đạo hết sức nhanh chóng, quả là ngày đi ngàn dặm.

.........

- Tiểu tử thúi, lại còn cãi cứng! Ta vã vỡ mồm ngươi!

- Quan quân, van ngài, đừng đánh ca ca của ta!

Cơm đang dùng đến một nửa thì bỗng nhiên có tiếng quát mắng cùng với tiếng khóc hét của một cô bé truyền đến. Phương Vân khẽ nhíu mày, ngẩng đầu nhìn lướt qua. Chỉ thấy ở ngay một miệng quặng mỏ cách đó bốn mươi dặm, có một gã thiếu niên gầy trơ cả xương đang bị treo lên cao, ở trước người hắn đang có một gã mỏ binh, không ngừng lấy roi quất vào người hắn.

Bên cạnh gã mỏ binh đó, có một cô bé khoảng mười hai, mười ba tuổi quỳ sát ở trên đất, nhìn vị mỏ binh đó mà khóc la, van xin dữ dội.

Trên mình người thiếu niên đầy thương tích, từng nhát roi quất vào người đánh cho da thịt của hắn bong ra, máu tươi chảy khắp nơi. Nhưng người thiếu niên này không hề nhếch môi chút nào, vẫn im lặng chịu đựng.

"Ý chí thật cường đại!"

Phương Vân nhìn một cái, lập tức chấn động vô cùng. Hắn nhìn qua đã có thể thấy rõ người thiếu niên này chưa từng tu luyện võ đạo. Lấy tình huống thân thể của hắn, tùy tiện quất lên một roi, thì sự đau đớn phải chịu cũng gấp mấy lần người bình thường. Nhưng người thiếu niên này lại không hề rên la một tiếng, đều đó đã nói lên lực ý chí và nhẫn nại của hắn cao bao nhiêu.

- Ngươi, tới đây một chút.

Phương Vân vẫy vẫy tay về một binh lính ở phía xa.

- Tiểu hầu gia, ngài gọi ta!

Mỏ binh bị chỉ lập tức thu trường kích lại, chạy nhanh tới, khuôn mặt tươi cười nói.

- Người kia xảy ra chuyện gì?

Phương Vân chỉ chỉ vào người thiếu niên bị treo ngược, hỏi.

- A, đại nhân đang hỏi về tên thiếu niên kia ạ. Theo lệ của triều đình, mỗi đầy tớ ở trên mỏ phải đào được một lượng khoáng thạch nhất định thì mới có thể có cơm ăn. Tiểu tử này ngày ngày lười biếng, mỗi lần đều không đào đủ số khoáng thạch, cho nên các huynh đệ mới giáo huấn hắn một chút.

Phương Vân nhìn cô bé bên cạnh người thiếu niên đó một chút, như đang suy nghĩ điều gì, sau đó nói.

- Mang hắn lại cho ta!

- Vâng. Này, mang tên nhóc đó lại đây.

Thanh âm của Phương Vân vừa phát ra, tên mỏ binh này liền chạy đi. Sau đó liền mang tên thiếu niên đó tới trước mặt Phương Vân.

- Tiểu hầu gia, đã mang tới.

- Không có chuyện của ngươi nữa, đi đi.

Phương Vân khoát khoát tay áo, mỏ binh liền lui xuống.

- Ngươi muốn làm sao? Thương hại ta sao? Ta sẽ không cảm kích ngươi!

Người thiếu niên trên mặt đất bỗng ngẩng đầu lên, máu tươi đầy mặt, tóc rối bời, một đôi mắt kiên cường cùng bất khuất hiện lên. Ánh mắt như thế giống như một con chim ưng vương đang bay ở trên bầu trời, không có lao tù nào có thể nhốt được.

 