  

Thập tam gia chân thành nói. Những điều này đối với Phương Vân có thể có chút lạ lẫm, nhưng đối với hắn thì đã quá quen thuộc rồi…

- Nhân Nguyên pháp khí…

Phương Vân bỗng nghĩ tới tất cả pháp khí trên người mình thì mới biết tất cả đều là pháp khí không nhập lưu. Mặc dù có chút khó chịu nhưng chỉ suy nghĩ một chút thì đã hiểu được, những pháp khí này hoàn toàn là do hắn cướp được trên người các đệ tử tông phái bình thường…

- Mới vừa nghe ngươi nói đến khí linh, khí linh là làm sao sinh ra?

Phương Vân bất chợt hỏi.

Thập tam gia do dự một chút, nưng vãn nói.

- Những lời này vốn không nên nói ra, nhưng ngươi đã hỏi thì ta nói vậy. Phương pháp sinh ra khí linh có hai loại: Một loại chính là hậu thiên khí kinh, lấy hồn phách của các sinh vật cường đại phong ấn vào trong pháp khí thì sẽ trở thành khí linh của pháp khí đó. Tỷ như một pháp khí không nhập lưu mà phong ấn vào bên trong một hồn phách thiên long thì sẽ trở thành Nhân Nguyên pháp khí, uy lực cũng sẽ tăng lên rất nhiều. Nhưng nếu như chỉ phong ấn vào bên trong một hồn phách hung thú bình thường thì uy lực cũng sẽ giảm đi rất nhiều. Hồn phách khí linh càng cường đại thì uy lực phát ra càng lớn.

- Nhưng mà, làm như vậy có một khuyết điểm, chính là nếu như khí linh phong ấn vào bên trong không cường đại như thiên long mà chỉ là hồn phách sinh linh bình thường thì cái pháp khí này căn bản cũng chỉ có uy lực tới đó mà thôi, phẩm chất cũng sẽ không tăng lên nữa. Nói đến đây thì phải nhắc tới phương pháp luyện khí thứ hai…

Thập tam gia cười cười:

- Đó là nhân lúc có sấm sét mà luyện chế làm cho khí linh sinh ra. Loại khí linh này giống như là thai nhi mới sinh vậy, có sự tương liên chặt chẽ với pháp khí. Nhưng cũng phải cần có một thời gian dài mới có thể sinh ra linh trí rồi trở thành khí linh cường đại. Một pháp khí như vậy bình thường cũng có thể đạt đến cấp bậc Thiên Nguyên pháp khí, nhưng mà thời gian cần lại cực kỳ dài. Có lẽ qua đi mấy vạn năm nhưng khí linh vẫn đang ở giai đoạn trưởng thành..

Thập tam gia cũng không có nói rõ là làm sao lợi dung lúc sấm sét để luyện chế ra pháp khí. Nhưng mà Phương Vân vẫn có thể từ trong những gì hắn nói mà có một tin tức, đó là một khí linh muốn đạt đến cấp bậc Thiên Nguyên thì mấy vạn năm cũng không đủ. Như vậy có thể nói pháp khí cấp bậc Thiên Nguyên hết sức quý hiếm.

- Thập tam gia, Yên Khuyết lâu này dường như còn có tầng thứ ba, tầng thứ tư nữa. Nơi này chính nơi bán pháp khí, bí quyết, đan dược rồi, nói như vậy chẳng lẽ phía dưới là nơi bán Địa Nguyên pháp khí cùng Thiên Nguyên pháp khí? Không biết có thể dẫn ta đi xem một chút không?

Phương Vân nói. Nếu như đã tới mà còn không nhìn hết thì đó không phải là tác phong của hắn.

- Ha ha.

Thập tam gia tươi cười:

- Phía dưới quả nhiên là có Địa Nguyên pháp khí, còn về Thiên Nguyên pháp khí thì lại không có. Thiên Nguyên pháp khí vốn là vật đoạt lấy tạo hóa của trời đất, có năng lực làm cho quỷ khóc ma tru. Thiên Nguyên pháp khí trên Trung Thổ Thần Châu này cũng chỉ có thể đếm trên đầu ngón tay thôi. Những vật ấy trước giờ đều do những cường giả nắm lấy, cũng sẽ không có ai đem Thiên Nguyên pháp khí ra bán. Loại vật này trước giờ đều được dùng để trấn áp số mệnh! Nhưng nếu Phương tướng quân đã có hứng thú xem, thì ta dẫn ngươi xuống xem đi!

Dứt lời, Thập tam gia dẫn Phương Vân vào một gian mật thất. Dưới đất của mật thất là một cái thang đu tối om. Thập tam gia đi trước, Phương Vân đi sau, nhưng từ khoảng cách rất xa, Phương Vân cũng có thể cảm nhận được một cổ khí tức hắc ám từ dưới đất truyền lên, thậm chí thềm đá dưới chân còn có chút run rẩy.

Phương Vân lúc mới đi còn không có để ý, nhưng dần dần đi xuống thì hắn càng cảm giác rõ sự run rẩy này. Thậm chí hắn còn cảm giác được vách tường ở bốn phía đang rung động, giống như có thể sụp đổ bất cứ lúc nào. Nhưng mà Thập tam gia đi trước vẫn rất bình tĩnh, làm như không nghe thấy gì cả, coi như không thấy, hiển nhiên đã sớm quen thuộc lắm rồi.

Rống!

Đột nhiên có tiếng gầm gừ của hung thú từ dưới bên đất truyền đến, trong âm thanh còn có một cỗ khí tức vô cùng thô bạo. Phương Vân còn có thể nghe được âm thanh va chạm nhau, dường như là có hai đầu hung thú khổng lồ đang ở dưới đất đụng chạm lẫn nhau.

- Rốt cuộc là cái gì làm ra chấn động này?

Phương Vân suy nghĩ, còn đang muốn suy nghĩ thì đã nghe Thập tam gia nói:

- Đến!

Hai người đứng trước một cánh cửa sắt, Thập tam gia nhấn trên tường một cái, cửa sắt dời đi, lộ ra một cửa động tương đối cao.

Rống!

Âm ba rung trời càng lúc càng vang lên, vách tường ở bốn phía cũng chấn động không thôi. Bỗng nhiên trước mắt có một cỗ hắc vụ, một cỗ hung khí từ bên trong đó phóng đến. Ngay lúc Quản Công Minh và Phương Vân còn chưa để ý thì một cái quang màng đã trống rỗng hiện lên.

Hai người mỉm cười, hiển nhiên cái quang màng này là một cấm chế.

Phương Vân mặc dù không am hiểu cấm chế, nhưng vẫn có thể cảm giác được tầng quang màng này ẩn chứa một năng lượng cực kỳ khổng lồ.

Rống!

Lại có một tiếng gầm thét vang lên, hắc vụ lại cuồn cuộn đảo qua, đồng thời lúc này lại có một cỗ khí thế bàng bạc khác giống như một con thú đang tức giận cũng gầm thét hiện lên. Trong hắc vụ còn truyền đến tiếng va chạm kịch liệt, tiếp sau đó ngay cả núi cũng phải rung chuyển theo. Trong sự va chạm mãnh liệt đó, còn ẩn chưa theo hai cỗ uy áp cực kỳ cường đại.

- Đây chính là Địa Nguyên pháp khí!

Thập tam gia đứng ở cửa động, nói.

- Cái gì??

Quản Công Minh cùng Phương Vân đều chấn động, vốn còn cho là tuyệt thế hung thú nào, ai ngờ lại là hai cái pháp khí.

Thấy vẻ mặt của hai người, Thập tam gia hài lòng gật đầu, chậm rãi nói:

- Địa Nguyên pháp khí khác với Nhân Nguyên pháp khí, ngoại trừ tài liệu quý hiếm ra còn cần có khí linh bên trong cực kỳ cường đại, tương đương với võ giả Địa Biến cảnh chúng ta. Có thể từ dưới đất không ngừng phát ra uy áp đáng sợ, nói đến đây thì các ngươi cũng có thể hiểu Địa Nguyên pháp khí vô cùng khó thuần phục. Lấy thực lực của ta cũng không thuần phục được, chiếm được nhưng không thuần phục được cũng là vô ích!

- Nơi này từ trước đến giờ chỉ được đến thăm chứ không được đi vào. Khác với những nơi khác, nơi đây có ẩn chứa một lượng lớn âm sát khí, Địa Nguyên pháp khí trừ một số vật thì những pháp khí đó đều sống ở những nơi có âm sát khí cường đại cho nên khí linh cũng cực kỳ cuồng bạo. Trừ phi thực lục cường đại, nếu không một khi vượt qua cánh cửa này lập tức sẽ bị Địa Nguyên pháp khí xé thành nát vụn. Mặt khác, Địa Nguyên pháp khí tuy chỉ hơn Nhân Nguyên pháp khí một cấp bậc, nhưng giá tiền không chỉ gấp đôi đâu. Một Địa Nguyên pháp khí ở đây bình thường nhất cũng phải có giá năm trăm ngàn Chu Tước đan.

Hai người Phương Vân nghe vậy cũng hít vào một ngụm khí lạnh.

Năm trăm ngàn Chu Tước đan, nếu như đổi thành hoàng kim thì phải đến mấy trăm ức hoàng kim. Nếu như Đại Chu hoàng triều muốn mua loại pháp khí này thì phải dùng quốc khố một năm mới có thể mua được. Còn về phần người bình thường, nếu như không có kỳ ngộ, không được một vài thiên tài địa bảo dùng để trao đổi thì căn bản không có khả năng mua nổi.

Phương Vân vốn còn đang cảm thấy thu được ở Tây Nhị thành một tháng một khoản tiền không nhỏ, nhưng khi đứng trước cánh cửa này thì cảm giác mình như là một tên ăn mày nghèo khó vậy.

- Yên Khuyết lâu này có thực lực rất cường đại. Một Địa Nguyên pháp khí đã tương đương với một cường giả Địa Biến cảnh. Thập tam gia nói ngay cả hắn cũng không trấn áp được thứ này, như vậy hiển nhiên trên hắn còn có cao thủ lợi hại hơn trấn áp nơi này. Nơi này tuy chỉ có ba người, nhưng nói không chừng đã sớm có người quan sát chúng ta. Bọn họ cũng không sợ những người khác có lòng tham với Địa Nguyên pháp khí này, hiển nhiên là có sự nắm chắc tuyệt đối, không hề sợ những người khác. Nói như vậy, thực lực phía sau của Yên Khuyết lâu này vô cùng kinh người rồi!

Tuy ánh mắt Phương Vân đang nhìn vào Địa Nguyên pháp khí bên trong, nhưng lại nghĩ tới những điều khác. Lần này hắn tới đây thì mua đồ cũng chỉ là thứ yếu, chủ yếu nhất chính là biết rõ lai lịch của Yên Khuyết lâu này.

- Ta hiện tại chỉ có bốn mươi con phi long lực, đối với những cường giả Địa Biến cảnh căn bản là không có phần thắng. Ừ, chuyện này tính trước làm sau, không được lỗ mãng.

Phương Vân thầm suy nghĩ trong lòng.

Thập tam gia lặng lẽ quan sát Phương Vân, thấy ánh mắt của Phương Vân thì cũng khẽ hài lòng gật đầu. Bình Bắc tướng quân này sau khi thấy cảnh tượng như vậy mà đã nhanh chóng hồi phục tinh thần thì định lực cùng tâm tư tương đối khá. Nhưng mà, mục đích chủ yếu nhất khi hắn dẫn Phương Vân đến đây chính là để kinh sợ Phương Vân, để cho Phương Vân không nên có hành động thiếu suy nghĩ.

Thập tam gia vô cùng hiểu rõ, lấy thực lực của hắn thì hoàn toàn có thể trấn áp vị Bình Bắc tướng quân này. Nhưng nếu như vừa trấn áp hắn mà vị Tứ Phương hầu Phương Dận kia lại ra mặt thì tuyệt đối đó là tai họa ngập đầu.

- Các trưởng lão đã nói rằng cảnh giới của Tứ Phương hầu rất có thể đã đến một cảnh giới cực kỳ đáng sợ ở Thiên Trùng cảnh, nếu như không phải vạn bất đắc dĩ thì không nên chọc giận Tứ Phương hầu!

Thần sắc Thập tam gia biến ảo, trong lòng hắn hiểu rõ nếu như Phương Dận có thể vì thế mà đến Tây Nhị thành thì toàn bộ nơi này sẽ biến thành vùng đất hoang vu. Không có người nào có thể ngăn cản sự tức giận của một cường giả Thiên Trùng cảnh.

- Thập tam gia đã từng nhắc tới Thiên Nguyên pháp khí, không biết Thiên Nguyên pháp khí này có gì khác với Địa Nguyên pháp khí?

Phương Vân bất chợt hỏi.

- Ha ha.

Thập tam gia cười khẽ:

- Thiên Nguyên pháp khí vô cùng lợi hại. Ẩn sâu bên trong những pháp khí này đã có ẩn chứa sự biến hóa của thiên đạo, cũng đã có các thần thông bất khả tư nghị. Mặt khác, các Thiên Nguyên pháp khí còn có một đặc điểm chung đó chính là có thể hóa hình được. Trong các tông phái cũng có vài cường giả bản thể của họ chính là pháp khí, mặc dù là pháp khí nhưng lại có thể tiêu dao trong thiên địa, lại có thần thông kinh người, không người nào có thể trấn áp được.

- Thập tam gia có biết Thiên Nguyên pháp khí nào không?

Phương Vân hỏi.

- Thiên Nguyên pháp khí cực kỳ ít. Theo như ta biết thì Thái Tố phái có một kiện gọi là Sơn Hà Đồ. Kiện Sơn Hà Đồ có năng lực có thể bỏ nguyên một ngọn núi vào trong đó, Đại Chu hoàng triều các ngươi đến hiện tại vẫn không tìm được Thái Tố phái cũng là vì bởi kiện Thiên Nguyên pháp khí này. Có kiện Sơn Hà Đang này trấn áp thì đừng nói mười vạn đại quân, cho dù có trăm vạn đại quân mò vào thì cũng chết hết!

- Về phần Ma Tông thì nghe nói có một kiện gọi là ‘Thủy Ma Nguyên Thư’, có tin đồn phó chưởng môn của Ma Tông chính là do Thủy Ma Nguyên Thư này biến hóa nên. Nghe nói trong Thủy Ma Nguyên Thư có ẩn chứa các Âm Ma, Địa Ma cùng Thiên Ma làm nô dịch, hơn nữa những ma vật này còn diễn hóa thành Ma Vực, đem hồn phách của người cuốn vào trong đó. Ba trăm năm trước, Đại Chu hoàng triều từng phát động đánh dẹp Ma Tông một lần, trong trận chiến đó, vị phó chưởng môn Ma Tông này vừa mới vung tay thì mấy chục vạn quân lập tức hồn phi phách tán, đầu nhập vào bên trong Ma Vực của hắn hóa thành Âm Ma. Ngay cả một vị võ hầu của Đại Chu hoàng triều ngươi cũng bị trúng chiêu, hồn phách đang bị trấn áp bên trong Ma Vực!

.

 