  

Phong ấn thành công một gã cao thủ Tinh Phách cảnh tám con phi long lực, Phương Vân mừng rỡ trong lòng. Nhưng mà nội lực trong cơ thể hắn cũng tiêu hao không ít: “Cũng may là trên người ta có nhiều đồ bổ sung nội lực, bằng không dưới tình huống vây công này mà còn phong ấn địch nhân chính là tự tìm đường chết!”

Trên người Phương Vân giờ còn có hai quả nội đan hung thú, trên người cũng có nhiều đan dược thượng phẩm cho nên cũng không sợ loại tiêu hao này.

- Trần Nghiễm, ngươi đang làm gì đó? Giết hắn đi!

Phong Lôi tán nhân ngửa đầu thấy bên cạnh Phương Vân có một gã cao thủ Tinh Phách cảnh ngẩn ngơ thì lớn tiếng nói.

- Ha ha, Phong Lôi tán nhân, cái này thì ngươi không cần phải ra lệnh! Trần Nghiễm, lên!

Phương Vân khống chế tên cao thủ Tinh Phách cảnh này, đồng thời đánh tới.

- Trần Nghiễm, ngươi làm gì vậy?

Một tên cao thủ hắc bào quát lên, hắn đồng thời bị Phương Vân cùng Trần Nghiễm tấn công, lộ ra vẻ tay chân luống cuống.

- Tinh Phách Đại Thủ Ấn, phong ấn cho ta!

Phương Vân lại nắm chuẩn cơ hội xuất ra Tinh Phách Đại Thủ Ấn phong ấn tên cao thủ chín con phi long lực này. Trong hư không có tia sáng lóe lên, Phương Vân liền gọi hắn ra ngoài. Đồng thời cũng hấp thu nguyên khí của nội đan hung thú trong lòng ngực.

Chỉ mới qua một chút thời gian mà bên cạnh Phương Vân đã có thêm hai gã cao thủ Tinh Phách cảnh, hơn nữa so với thủ hạ còn trung thành hơn. Nhất thời lòng tin của hắn tăng lên rất nhiều.

"Phong Lôi tán nhân, ngươi dám tập kích mệnh quan triều đình, đó chính là tử tội! Trần Ngiễm, Triệu Bạch, hai người các ngươi có thể tỉnh ngộ là không sai. Hiện tại chính là cơ hội cho hai ngươi chuộc tội, giết hắn!

Âm thanh của Phương Vân vang vọng khắp Tây Nhị thành.

- Ngươi, ngươi, ngươi…!

Phong Lôi tán nhân đang muốn đánh giết tới, nhưng nghe được những lời này thì tức giận gần chết. Trần Nghiễm, Triệu Bạch rõ ràng là bị công pháp quỷ dị của hắn phong ấn, vậy mà hắn lại nói là hoàn toàn tỉnh ngộ đầu nhập quan quân. Phiên thoại này giờ đã bị toàn bộ Tây Nhị thành nghe được, sau này Phong Lôi tán nhân đi ra ngoài đụng người khác thì biết nói thế nào.

- Tránh ra, ta tự mình đến thu thập người này!

Trong mắt Phong Lôi tán nhân lóe lên hung quang, thân thể hóa thành một tia điện chớp đánh tới Phương Vân. Phương Vân thấy thế thì âm thâm cười lạnh, cái hắn muốn đúng là như vậy.

- Băng Thiên Đại Thủ Ấn!

Phương Vân hét lớn một tiếng, đánh ra chiêu pháp ba ấn hợp nhất. Sau lưng của hắn quang mang biến ảo, lại thêm hai con phi long từ hư vô chui ra.

- Cái gì???

Phong Lôi tán nhân thấy thế kinh hãi không thôi. Hắn đã sớm thấy sau lưng Phương Vân có mười tám con phi long, cho rằng thực lực của gã chỉ đến đó mà thôi. Lấy bản thân mình có đến mười chín con phi long thì hoàn toàn có thể chế trụ, không nghĩ tới lại dẫn đến tai họa như vậy.

- Phong Lôi chưởng!

Giờ khắc này mà muốn lui thì không được nữa rồi. Phong Lôi tán nhân hét lớn một tiếng. Cả hư không chấn động không thôi, một mảnh mây đen cuồn cuộn xuất hiện trong hư không, trong mây đen còn ẩn chứa lôi điện. Trong nháy mắt, tấm mây đen này đã tụ tập lại thành một đám mây khổng lồ, mang theo lực lượng lôi đình nhằm phía trước đánh tới.

Một tiếng nổ kinh thiên vang lên. Băng Thiên Đại Thủ Ấn của Phương Vân lấy lực lượng bá đạo phá hủy Phong Lôi chưởng của Phong Lôi tán nhân. Lực lượng bài sơn đảo hải còn chấn thương nội tạng của Phong Lôi tán nhân làm cho lão phun ra một búng máu.

- Bảo vệ trưởng lão!

Bốn bề kinh hô lên, từng đạo bóng người liều chết xông tới.

Phương Vân ra lệnh Trần Nghiễm, Triệu Bạch cản đám đông đang xông tới, đồng thời lại nhanh như tia chớp đánh về phía Phong Lôi tán nhân. Gã không nói hai lời, lại tung tiếp một chưởng Băng Thiên Đại Thủ Ấn!

Phốc!

Phong Lôi tán nhân lại phun ra một búng máu.

- Phong Lôi tán nhân, đấu lại!

Phương Vân không nói hai lời lại là một cái Băng Thiên Đại Thủ Ấn tiếp tục đánh tới. Có câu nói quan lớn hơn một cấp đè chết người, Phương Vân dựa vào việc hơn Phong Lôi tán nhân một con phi long lực, đánh Phong Lôi tán nhân từ trên trời xuống đất.

Ầm! Ầm! Ầm!

Tiếng động vang ra vô cùng lớn làm cho vô số người trong Tây Nhị thành thức dậy trong giấc ngủ. Trong bóng tối, từng tia ánh mắt nhìn về phương hướng phủ thành chủ.

- Hai mươi phi long lực, đến hai mươi phi long lực...Không trách được hắn...

Một người ở trong một góc tối tửu lâu đứng lẩm bẩm.

- Chưởng pháp thật bá đạo! Nếu có chưởng pháp như vậy thì hầu như hắn đã là vô địch trong các cao thủ cùng cấp!

Trên một mái nhà, một người áo xanh cầm một vò rượu nhìn bầu trời nói.

- Phong cách rất mạnh mẽ! Từng bước ép sát, không có ý buông tha cho, Phong Lôi tán nhân thảm rồi!

Một cô gái xinh đẹp huyền phù ở trong bầu trời đêm, thầm nói.

- Đấu tiếp!

- Đấu tiếp!

- Đấu tiếp!

Âm thanh vang dội cả Tây Nhị thành, từng tia lửa cứ chớp lên. Phương Vân đánh lên người Phong Lôi tán nhân đến ba mươi tám chưởng!

Phịch!

Phong Lôi tán nhân giờ này mặt mũi đầy máu, đầu tóc rối loạn, từ không trung rớt xuống. Thực lực của hắn vốn không bằng Phương Vân, lại bị thêm ba mươi tám chưởng Băng Thiên Đại Thủ Ấn, nhất thời bị thương vô cùng thảm trọng.

- Chờ một chút!

Phong Lôi tán nhân quỳ rạp trên mặt đất, đưa ra một cái tay:

- Đừng giết ta, Phong Lôi môn chúng ta nguyện thần phục ngươi!

- Giết hắn đi!

Sau lưng truyền đến một tiếng hét lớn của tên đệ tử Phong Lôi môn. Những tên đệ tử này vốn công lực còn thua xa Phương Vân, tốc độ tất nhiên cũng còn lâu mới sánh bằng.

Trong tai Phương Vân nghe được tiếng xé gió thì cũng không thèm để ý. Mắt hắn nhìn xuống Phong Lôi tán nhân đang nằm sấp ở dưới, chỉ nói một câu:

- Nếu như ngươi nói những lời này sớm mấy canh giờ thì ta còn suy nghĩ một chút!

Âm thanh vừa phát ra thì Phong Vân liền xuất ra Tinh Phách Đại Thủ Ấn. Thân thể Phong Lôi tán nhân lóe lên một chút rồi liền bị Phương Vân phong ấn vào bức họa hoàng kim thứ ba. Tinh Phách Đại Thủ Ấn cũng không phải là vạn năng, chỉ khi thực lực đối thủ thua xa mình hoặc là bị trọng thương thì mới có thể thuận lợi phong ấn đối phương. Nếu như công lực thua kém không nhiều thì phong ấn không cách nào phát huy tác dụng!

Giờ này Phương Vân mới ngẩng đầu lên, chỉ thấy phía trên có vô số chưởng ảnh mang theo tiếng nổ mạnh phô thiên cái địa đánh xuống.

Oong!

Phương Vân cùng nội đan hung thú bổ sung nội lực tiêu hao do phong ấn Phong Lôi tán nhân rồi đánh ra một chưởng:

- Băng Thiên Đại Thủ Ấn!

Bàn tay màu vàng khổng lồ xuất ra đón nhận chưởng ảnh phô thiên cái địa bên trên.

Ầm!

Một tiếng nổ kinh thiên động địa vang lên, một cổ nội lực cuồng bạo tràn vào trong cơ thể Phương Vân. Nhưng hơn phân nữa liền bị Thiên Địa Vạn Hóa Chung hấp thu, số còn lại liền theo kinh mạch Phương Vân hướng xuống dưới đất rồi làm nổ tung bụi bay đầy trời. Hai chân của Phương Vân cũng vì vậy mà lún sâu vào trong đất tới ngang gối. Mà trên bầu trời, hơn mười tên cao thủ Phong Lôi môn trực tiếp bị Băng Thiên Đại Thủ Ấn của Phương Vân chấn nát.

Những tên đệ tử Phong Lôi môn này, tên có võ đạo cao nhất cũng thua Phương Vân đến bảy con phi long lực, có thể làm cho Phương Vân bị thương như vậy đã là không tệ.

Cạch!

Thần sắc Phương Vân vô cùng lạnh lùng, đôi mắt nhìn về phía trước, thong dong bước chân ra khỏi hố.

Giữa không trung, những tên đệ tử Phong Lôi môn thấy một màn này thì liền hít vào một ngụm khí lạnh. Bọn họ có nhiều người liên thủ như vậy, cho dù là trưởng lão Phong Lôi tán nhân cũng đón không được. Không ngờ tên Bình Bắc tướng quân triều đình này lại làm như không có gì.

Bọn họ vốn có hơn ba mươi người, nay đã bị Phương Vân giết hơn mười người, nhân số đại giảm, uy lực cũng thua xa trước, nếu còn chờ đợi nữa thì chính là tìm đường chết.

- Đi! Mau đi bẩm báo chưởng môn!

Không biết người nào nói lên, nhất thời những tên đệ tử Phong Lôi môn còn lại bỏ chạy như chim thú, hướng khắp nơi tản đi.

- Hừ! Muốn chạy trốn? Lưu lại mấy tên rồi hãy nói!

Thân thể thoáng một cái, Phương Vân liền phá không bay ra. Một chưởng Tinh Phách Đại Thủ Ấn liền đánh một tên cao thủ mười một phi long lực xuống, lại lóe lên một cái nữa tiếp tục đánh một tên cao thủ Tinh Phách cảnh xuống, cứ như thế đánh năm tên cao thủ Tinh Phách cảnh xuống rồi mới cho những người khác đào tẩu.

- Trần Nghiễm, Triệu Bạch, hai người các ngươi tới đây!

Phương Vân khẽ vẫy tay, nhất thời đem hai tên khôi lỗi trọng thương tới.

Đệ tử Phong Lôi môn nhìn thấy hai người cổ quái, nhưng nhớ tình đồng môn nên chỉ đả thương mà không đánh chết hai người. Đây cũng là nguyên nhân mà Phương Vân thả họ ra ngăn cản.

- Nuốt cái này vào!

Phương Vân lấy ra một nắm linh chi vạn năm, chi làm hai nửa cho hai người ăn vào. Hai người sau khi dùng linh chi vạn năm xong liền ngồi xuống, bắt đầu an dưỡng.

Làm xong những thứ này, Phương Vân bước lên hai bước, mặt không chút thay đổi nhìn vào chỗ sâu trong bóng tối, trầm giọng quát lên:

- Thế nào? Còn chưa đi sao? Chẳng lẽ các ngươi muốn chiếm tiện nghi?

Trong bóng đêm hoàn toàn yên tĩnh. Chỉ chốc lát sau, từng đạo thân ảnh từ các địa phương bí ẩn nhanh chóng rút đi. Tên Bình Bắc tướng quân này khí sắc thịnh vượng, công pháp lại cổ quái, không ai nắm chắc có thể thuận lợi thu thập được hắn.

- Thật là đáng sợ! Nhiều người liên thủ như vậy mà cũng không đánh chết hắn được! Mau trở về báo cáo với đại nhân!

Từng đạo bóng đen nhanh chóng rút đi.

Hai mươi con phi long lực, cho dù là ở thanh niên tài tuấn bảng thì cũng xếp hạng ở phía trước rất nhiều.

Phương Vân cảm giác thấy những người xung quanh đã thối lui đi thì khẽ gật đầu. Lúc nãy hắn cứng rắn đối chọi với công kích của ba mươi tên cao thủ Tinh Phách cảnh cũng chính là có ý tứ kinh sợ đám người này! Phương Vân lấy quả nội đan hung thú trong lòng ngực ra, màu sắc của viên nội đan này đã ảm đạm đi rất nhiều.

- Đổi một viên nội đan hung thú lấy tám tên cao thủ Tinh Phách cảnh, tính ra vẫn còn lời. Đặc biệt là thu được tên trưởng lão Phong Lôi môn này, thực lực của ta đã tăng rất nhiều!

Ánh mắt Phương Vân xoy chuyển, chờ sau khi Trần Nghiễm, Triệu Bạch khôi phục, hắn liền bắt đầu phong ấn năm người kia, sau đó triệu hết tám người ra. Sau khi đã cho hết tám tên cao thủ Phong Lôi tông ra canh giữ, hắn bắt đầu lấy một nắm linh chi vạn năm, xé một nửa cho Phong Lôi tán nhan, sau dó hai người bắt đầu ngồi xuống điều dưỡng. Khoảng sau nửa tuần trà, Phương Vân cùng Phong Lôi tán nhân cũng đã khôi phục lại.

- Ha ha, hiện tại có tám tên cao thủ Tinh Phách cảnh. Chờ sau khi ta gom đủ năm mươi tên cao thủ Tinh Phách cảnh đủ thành một môn phái nhỏ, xem thử ai còn dám đối kháng với ta!

Phương Vân nhảy dựng lên, dẫn theo tám tên cao thủ Tinh Phách cảnh đi về phía phủ tướng quân.

Về phần mấy tên ‘giáp sỹ Đại Chu’ cùng Phương Vân đi tới phủ thành chủ, Phương Vân chẳng buồn để ý tới. Nguyên nhân là do mấy tên ‘giáp sỹ Đại Chu’ này toàn bộ đều là thiết kỵ Địch tộc do Phương Vân phong ấn được, chỉ là mặc giáp của Đại Chu hoàng triều mà thôi.

Khôi giáp của Đại Chu hoàng triều bao bọc từ trên xuống dưới, chỉ trừ đôi mắt hiện ra, còn những phần khác đều bị che đi. Những tên thiết kỵ Địch tộc này sau khi mặc vào chỉ cần không nói lời nào thì căn bản không sợ bị nhìn ra.

Mang theo tám tên cao thủ Tinh Phách cảnh, Phương Vân phá không bay lên. Chín bóng ảnh lẫn vào trong bóng đêm, chỉ trong chớp mắt đã xuất hiện ngoài phủ tướng quân.

- Người nào?

Một tiếng quát lên, sau đó vang lên âm thanh chuyển động cơ quan của Phá Thần Nỗ. Cùng một thời gian, một lượng lớn binh sĩ có vũ trang từ trong đại điện đi ra.

- Là ta!

Phương Vân gật đầu. Phản ứng của những tên binh lính này cũng coi như được.

- Đại nhân!

Một tên đô úy tiến tới thi lễ, ánh mắt không khỏi quét quya đám người Phong Lôi tán nhân có nét mặt không đổi kia, trong mắt hiện lên một chút ngờ vực.

- Không cần thấy lạ, bọn họ sau này là người của chúng ta!

Phương Vân lạnh nhạt nói. Tám tên cao thủ Tinh Phách cảnh, nếu ở trong quân đội Đại Chu thì chính là tương đương với tám tên đại tướng quân.

Phương Vân đi vào trong đại điện. Quản Công Minh dường như vừa mới tu luyện xong, hắn nghe thấy bước chân liền đứng dậy. Sau lưng của hắn có hư ảnh của mười sáu con phi long, chỉ lóe lên một chút rồi biến mất.

- Đại nhân!

Quản Công Minh cúi đầu, cung kính nói.

 