  

Mỏ nô ở mỏ Ba Lâm bạo động đã gây ra ảnh hưởng rất lớn. Trong ba vị tướng quân ở mỏ ngoại trừ Lý Ngọc có tổn thất nhỏ, còn hai vị tướng quân khác đều giận tím mặt. 

Những mỏ nô bị đồng loạt chém giết phải dùng con số ngàn để tính. Cứ mỗi một ngày lại có một lượng lớn thi thể bị thiêu, xương cốt còn dư lại thì quăng xuống núi. Mà việc canh gác trên sơn mạch Mẫn Sơn cũng nghiêm hơn rất nhiều. Cứ mỗi lúc trời tối là tiếng khôi giáp chấn động lại vang lên cả một vùng trời.

Nhưng mà những thứ này cũng không có liên quan đến Phương Vân. Lần cao thủ ngoại quốc xâm lấn này cộng với việc mỏ nô bạo động đã chết gần vạn người nhưng thu hoạch của Phương Vân lại là lớn nhất. Từ một pháp khí Quỷ Long Chu ngự không phi hành không nói, Phương Vân còn từ đệ tử Thánh Vu giáo lấy được một quyển sách ‘Thời đại cận cổ’, một đống Bạch Cốt châu, còn có một bình hồ lô màu đen.

Ba loại bảo vật được đặt trên bình đá, Phương Vân lấy cái bình hô lô, mở cái nút thì một làn khói đen nhàn nhạt từ trong bình thoát ra, biến ảo thành một cái khô lâu màu đen, há miệng một cái rồi biến mất.

Phương Vân đổ xuống thì có mấy viên dược hoàn lăn ra, ngửi lấy thì có một mùi thơm nhàn nhạt.

- Đây hẳn là dược hoàn chữa thương mà đệ tử Thánh Vu giáo mang theo bên người tùy thân.

Phương Vân cũng đoán ra những viên dược hoàn này được mấy tên đệ tử Thánh Vu giáo thường mang theo nên có thể có chút tính độc. Nhưng mà, trong cơ thể Phương Vân có tinh hoa chu quả, cũng không cần sợ mấy loại tính độc này.

Phương Vân quơ quơ nhẹ nhàng, đoán khoảng chừng có bảy, tám mươi viên. Đem hồ lô thu vào trong ngực, Phương Vân cầm cái Bạch Cốt châu ở trên bàn. Đống Bạch Cốt châu này mỗi một viên khoảng đầu ngón út, có tất cả mười hai viên, từng hột mượt mà sáng bóng, được xâu thành một chuỗi.

- Đây là một bộ pháp bảo công kích.

Tay của Phương Vân run lên, một cái phù chú Thanh Long từ trong cơ thể bay ra, lập tức luyện hóa chuỗi liên châu này. Mười hai viên bạch cốt châu chợt lóe lên, phân giải thành vô số phù chú màu đen chìm vào trong đan điền của Phương Vân.

Mười hai viên bạch cốt châu biến thành mười hai đầu cốt ma phù chú, vây xung quanh Thiên Địa Vạn Hóa Chung rồi cấp tốc xây tròn.

- Lên!

Tâm niệm của Phương Vân vừa động thì sương mù nổi lên cuồn cuộn ở phía sau, rồi mười hai đầu cốt ma màu trắng cao hơn hai trượng xếp thành một hàng thẳng đứng sau Phương Vân. Mười hai đầu cốt ma này vốn là pháp môn tế luyện của Thánh Vu giáo, nên lúc dùng đến sẽ nổi lên tà khí cuồn cuộn. Nhưng sau khi được Phương Vân tế luyện thì liền khu trừ đi tà khí trên mười hai đầu cốt ma này.

Cơ thể của Phương Vân lúc hấp thu xong mười hai đầu cốt ma này thì đồng thời hơi thở cũng trở nên lớn mạnh hơn.

- Uy lực của mười hai đầu cốt ma này lớn vô cùng, phá toái nát bia cũng không nói chơi. Nếu như dùng tốt thì hiệu quả sẽ rất lớn.

Phương Vân trong lòng nghĩ ngợi. Chuỗi liên châu bạch cốt này ngoài việc có thể hóa thành mười hai đầu cốt ma, Phương Vân còn nhận được một đạo pháp quyết trong đó nói đến việc mười hai cốt ma này còn có thể biến hóa thành một vu ma khổng lồ. Đầu vu ma này ngoại trừ việc có lực lượng lớn lao, còn có thể thi triển chút pháp quyết. Nhưng mà, việc gọi vu ma về tốn rất nhiều nội lực.

A!

Phía sau đột nhiên có một tiếng kinh hô truyền đến.

Nghe thấy âm thanh kinh hô, Phương Vân xoay người lại, tay vung lên, mười hai đầu cốt ma uy mãnh lập tức thu vào trong cơ thể.

- Đừng sợ, chỉ tế luyện một bộ pháp bảo thôi!

Phương Vân quay đầu lại, lúng túng giải thích, hắn quên rằng còn có Lục Tiểu Linh ở nơi này.

Lục Tiểu Linh ở trong góc lấy tay che miệng, đôi mắt mở to, nghe thấy thế rồi ừ một tiếng!

Sau khi trấn an Lục Tiểu Linh xong, Phương Vân mới lấy cái sách da màu đen. Trong các bảo vật mà Phương Vân đoạt được lần này, vật có giá trị lớn nhất chính là quyển sách ‘Thời đại cận cổ’ của Thánh Vu giáo.

Trên phong bì quyển sách này có một cái khô lâu màu đen, chung quanh vẽ bản đồ của thế giới này. Đó là một khối lục địa khổng lồ bị chia cắt thành nhiều khối vụn vặt, chung quanh là một mảnh đại dương vô tận.

Trung ương của lục địa là lớn nhất, đó chính là Trung Thổ Thần Châu, chung quanh theo thứ tự là Nam Phương Man Hoang, Đông Phương Mãng Hoang, Tây Bắc Địch Hoang, mà Đông Bắc Di Hoang. Ở ngay cực bắc của đại lục còn có một khối tiểu lục gọi là Minh Hoang, ở phía nam còn có một khối gọi là Doanh Hoang. Ngoài ra ở phía tây còn có một khối nhỏ gọi là Phệ Đà Châu.

- Thì ra đây chính là bản đồ của khối lục địa này!

Phương Vân nhìn cái bản đồ ở trên phong bì mà xuất thần thầm nghĩ. Khối bản đồ đầy đủ như vậy là lần đầu tiên hắn nhìn thấy. Chỉ chốc láy sau, Phương Vân mở quyển ‘Thời Đại Cận Cổ’ này ra.

“ Theo truyền thuyết từ thời xa xưa thì người người đều có thể dời núi tạo sông, đánh tan ngôi sao. Mỗi một người chính là đạo thống một phái, phất tay một cái là có thể bài sơn đảo hải, băng thiên liệt địa. Đây là thời kỳ cực thịnh của nhân loại. Ở thời đại này, trong nhân loại xuất hiện ba vị Thánh Nhân đại hiền, được gọi là Tam Hoàng. Khối lục địa mà Tam Hoàng thống trị gọi là Trung Thổ Thần Châu. Tam Hoàng lấy nhân từ trị thế, vang danh chư thế. Mà ở thời đại này, ở một địa phương cách xa Trung Thổ Thần Châu có một khối lục địa gọi là Phệ Đà Châu, ở trên Phệ Đà Châu có một vị Thánh Hiền Phật giáo được gọi là Thích Già Văn Mưu Ni Cổ Phât. Lấy khả năng của Thánh Hoàng nhưng cũng không thể áp đảo vị Phật chủ này. Trong truyền thuyết, người người thời viễn cổ đều có tuổi thọ là tám vạn năm!”

“ Vào thời đại thượng cổ, dị tộc Ngũ Hoang làm loạn, khắp nơi đều là tai ương nạn ngập. Lúc này ở Trung Thổ Thần Châu xuất hiện cường giả Ngũ Đế, được gọi là Đế Khốc, Đế Nghiêu, Đế Thuấn, Đế Vũ, Đế Thang. Ngũ Đế cùng nhau trấn an cả Ngũ Hoang, theo đó là Đế Khốc trị dị tộc Địch Hoang, Đế Nghiêu trị dị tộc Man Hoang, Đế Thuấn trị dị tộc Di Hoang, Đế Vũ trị dị tộc Mãng Hoang, Đế Thang trị dị tộc Doanh Hoang. Thời kỳ mà năm vị Đại Đế này thống trị gọi là Ngũ Đế thịnh thế! Ngũ Đế cũng noi theo Tam Hoàng, chế tạo riêng cho mình năm bộ chiến giáp, có uy lực vô cùng lớn lao!

“Vào thời đại thượng cổ, người người đều có năm ngàn tuổi thọ, phá núi lấp sông, nhưng không thể dời núi tạo sông được nữa. Lúc này cũng là thời kỳ thịnh thế của đạo phái các môn, có hơn mười vạn môn phái cùng đứng vững với nhau! Những đạo phái này nghe nói là đạo thống của người viễn cổ!”

“Vào thời đại trung cổ, vô số đạo phái bị cuốn vào cuộc chiến tranh hoàng quyền nhân gian, vô số tông phái tan thành tro bụi, đạo thống từ đó thất truyền. Đó là thời đại hỗn loạn nhất của loài người. Lực lượng tông phái dưới sự thống trị của hoàng quyền đã sa sút rất lớn. Hàng nghìn đạo phái đạo thống từ đó thất truyền. Người người thời kỳ trung thổ có tám trăm tuổi thọ!”

“Vào thời kỳ cận cổ, sau khi dẹp yên Đại Thương, Đại Chu được thành lập, thời đại hỗn loạn nhất của trung thổ cũng đã kết thúc. Đại Chu thế vững, tạo thành thời thế như hiện nay…”

“Dời núi tạo sông…, đánh tan ngôi sao,…mười vạn tông phái…”

Nhìn xong phần lịch sử đầu tiên. Phương Vân trong lòng cảm khái không thôi. Hắn vốn cho rằng đám người Lý Ức Huyền đã là lợi hại lắm rồi, nhưng không ngờ người ở thời kỳ thượng cổ, viễn cổ còn lợi hại hơn. Trong mơ hồ, Phương Vân có cảm giác đang được thấy một cánh cửa lớn được mở ra trước mắt. Nhưng ở sau cánh cửa lớn đó lại một thế giới càng rộng lớn, càng to lớn hơn!

- Người người đều có tuổi thọ trên vạn năm, lâu cỡ nào a. Hiện tại giỏi lắm cũng chỉ có trăm năm!

Chỉ ngắn ngủn có mấy trăm trữ, nhưng Phương Vân suy nghĩ không thôi, đối với những miêu tả trong thời đại không khỏi có mong chờ. Nhưng mà, hắn cũng biết đây là vọng tưởng thôi. Xa xa không nói, thời đại gần đây nhất là trung cổ cách đây cũng đến năm ngàn năm. Mà triều đại Đại Chu cũng mới thành lập được có bốn ngàn năm. Nếu như xa hơn nữa thì ghi chép vô cùng mờ nhạt, chỉ ghi lại qua loa thôi.

Phương Vân nhìn về dòng cuối, ở đó có tên một người – Cốt Hoàng.

- Đây không phải là một cái tên, hẳn là danh hiệu. Không biết là người nào nhỉ, nhìn tên thì rất có thể chưởng môn hoặc giáo chủ của Thánh Vu giáo.

Phương Vân tiếp tục đọc tiếp. Ở ngay trang thứ hai lại tiếp tục giới thiệu các tông môn, đạo phái ở thời đại cận cổ.

Thì ra ở thời đại này vẫn có rất nhiều môn phái lớn nhỏ. Những môn phái này tọa lạc khắp nơi từ hoang sơn, cho đến hải ngoại, ngay cả trên không trung cũng có. Ngay cả ở trong dị tộc Ngũ Hoang cũng có không ít phân bộ của các phái này….

 