  

Vực Ngoại Tinh Thần Thiết là vật liệu quan trọng do đích thân quân đội Đại Chu khống chế. Số lượng, cách dùng phải được báo cáo, tổng hợp một cách chi tiết đưa lên cho triều đình.

Một người sĩ tử bình thường như Phương Vân lại có vật này không khỏi làm cho người ta phải kinh ngạc.

- Khối Vực Ngoại Tinh Thần Thiết nhỏ này, ta hi vọng có thể chia làm hai phần. Một phần dung hòa vào trong chiến giáp, còn một phần khác thì chế tạo thành năm mươi thanh Phá Thần Tiễn.

Khối nhỏ mà Phương Vân mang đến lần này có khoảng ba trăm cân. Ngay từ lúc làm ‘bách luyện’ thì hắn đã nghĩ đến việc chế tạo Phá Thần Tiễn cho Chu Hân. Tuyệt học mà Chu Hân tu luyện chính là tuyệt học của Thần Tiễn hầu, Phá Thần Tiễn ở trên người hắn thì có thể phát huy hết uy lực.

- Phá Thần Tiễn tiêu hao Vực Ngoại Tinh Thần Thiết rất nhiều. Lấy số lượng của ngươi mà chế tạo đúng số Phá Thần Tiễn đó thì sợ rằng uy lực chưa đủ!

Chiến Giáp Sư nhíu mày nói.

- Vậy là được rồi!

Phương Vân nói. Với thực lực có hạn bây giờ của Chu Hân, năm mươi thanh Phá Thần Tiễn có pha một chút Vực Ngoại Tinh Thần Thiết vào đã có thể giúp hắn có tự tin khiêu chiến với những người mạnh hơn hắn một cấp.

- Ừ, vậy thì không thành vấn đề. Nhưng mà, Vực Ngoại Tinh Thần Thiết vô cùng chắc chắn, ta cần thời gian ít nhất năm ngày mới có thể luyện hóa nó ra! Năm ngày sau ngươi hãy tới đi!

Chiến Giáp Sư nói rồi hạ lệnh trục khách. Việc luyện hóa Vực Ngoại Tinh Thần Thiết rõ ràng là có liên quan đến bí pháp của Khí Tông, những Chiến Giáp Sư này cũng không muốn bị người khác học trộm được.

- Được rồi, năm ngày nữa ta sẽ tới lấy.

Phương Vân cũng không có ở lại, xoay người rời đi.

Thời gian từng ngày trôi qua. Phương Vân yên lặng chờ ở dưới chân núi, thời gian rãnh rỗi ngoại trừ việc tu luyện thì chính là giúp Chu Hân, Trương Anh tinh luyện kim khí. Lấy thực lực của hắn việc luyện chế im khí đó sẽ mạnh hơn rất nhiều so với việc Chu Hân, Trương Anh luyện chế.

Đến ngày thứ năm thì Phương Vân lại đi vào trong lòng núi. Vào lúc này thì Vực Ngoại Tinh Thần Thiết mà Phương Vân mang đến lúc trước đã hóa thành một đống phấn bụi, đặt ở trong một cái hộp nhỏ.

- Ngươi tới đúng lúc lắm, mau mau lại đây nhỏ một giọt máu vào trong khôi giáp này.

Thấy Phương Vân đi tới đây, Chiến Giáp Sư vội vàng nói. Hắn đầu đầy mồ hôi, đang lấy nội lực luyện chế một bộ giáp ở trong cổ đỉnh. Phương Vân hiểu ý, lập tức đưa ngón trỏ ra, một giọt máu huyết lập tức được nhỏ xuống chiến giáp.

Ti!

Máu tươi vừa nhỏ xuống lập tức tán thành vô số tia máu hòa vào trng chiến giáp, tạo thành những đường vân máu tươi lan khắp, vô cùng quỷ dị. Chiến Giáp Sư lúc này cũng không ngừng bấm tay niệm chú, đánh vào đó từng đạo pháp quyết.

- Hiện tại lấy nội lực của ngươi bồi luyện chiến giáp này!

Một lát sau thì vị Chiến Giáp Sư này kêu lên.

Phương Vân không dám trì hoãn, đan điền rung lên, hai con chân long mang theo uy lực bàng bạc quanh co rồi tiến vào trong cổ đỉnh, rót vào bên trong chiến giáp. Có sự trợ giúp của Phương Vân, Chiến Giáp Sư lập tức cảm thấy dễ dàng hơn rất nhiều.

- Từ bây giờ cho đến khi chế tạo khôi giáp thành công thì ngươi hãy ngồi ở bên cạnh ta. Trong quá trình rèn luyện khôi giáp thì cứ qau mỗi ngày lại cần dùng máu tươi của ngươi. Như vậy, sau khi khôi giáp chế tạo xong sẽ vô cùng phù hợp với ngươi!

Chiến Giáp Sư vừa chỉ điểm Phương Vân đưa nội lực vào trong chiến giáp, vừa đánh một chút pháp quyết đặc thù vào trong lò đan. Cổ Phong Sư cùng Đan Lô Sư ở bên cạnh cũng toàn lực phối hợp.

Phương Vân cũng lấy bùa cương ra quán chú vào. Đồng thời lúc Vực Ngoại Tinh Thần Thiết được lấy ra thì thái độ của ba người cũng nghiêm túc hẳn lên, lấy toàn bộ tinh thần chế tạo khôi giáp ra.

Mười ngày sau.

- Lên!

Chiến Giáp Sư quát to một tiếng, địa hỏa lóe lên, đồng thời ngón tay của hắn cũng quán chú nội lực cuồn cuộn vào một cái chiến giáp đen toàn thân, lấy ra khỏi mặt nước, khói nóng cuồn cuộn từ tron khôi giáp tỏa ra ngoài.

- Phương Vân!

Chiến Giáp Sư hét to một tiếng.

- Vâng!

Phương Vân đưa ngón tay ra, đồng thời dùng nội lực thúc ép, lập tức có một dòng máu nhỏ phun ra, hất tới trên mặt giáp đen nhánh này. Bị cỗ máu tươi này hất phải, bề ngoài của chiến giáp lập tức xuất hiện vô số đường vân máu.

- Trừ hỏa!

Vị Chiến Giáp Sư này lập tức vứt cái khôi giáp nặng mấy trăm cân này vào trong mạch sông ngầm ở bên cạnh, một cổ hơi nước lập tức bốc lên.

- Tiểu hầu gia, hiện tại đã có thể lấy ra rồi!

Một lát sau, Chiến Giáp Sư nhìn Phương Vân nói.

- Ừ!

Phương Vân vung tay lên, hai cái bùa chân long ngâm nga rồi xông vào trong đáy nước, nâng cái khôi giáp đen nhánh nổi lên trên mặt nước. Hai con chân long vây bắt lấy khôi giáp, lập tức tất cả nước trên khôi giáp đều bị hủy hết.

Bàn tay của Phương Vân đưa ra, bộ khôi giáp lập tức rơi xuống, vào trong người của Phương Vân.

- Rất vừa, cảm ơn ba vị đại sư!

Phương Vân cao hứng nói. Hắn thử đưa ra một chút nội lực tiến vào bên trong khôi giáp, kết quả từ trong khôi giáp truyền ra một cảm giác như huyết nhục tương lên, giống như là kinh mạch đã vận chuyển lâu trong cơ thể.

- Hài lòng là được rồi. Chỉ đáng tiếc là trong tay ta lại không có hồn phách hung thú. Nếu như có thể phong ấn hồn phách một đầu hung thú vào trong cái khôi giáp này thì lập tức khôi giáp sẽ tăng lên thêm một bậc nữa, biến thành pháp khí.

- Hồn phách hung thú!

- Ừ! Tốt nhất là hồn phách hung thú ở trong Mãng Hoang. Nơi đó là lãnh địa của yêu tộc, có rất nhiều yêu thú chưa hóa hình cùng hóa hình rồi, có những con đến mấy trăm năm, mấy ngàn năm. Hàng năm triều đình cũng có phái quân đội quy mô lớn tiến vào sâu trong Mãng Hoang săn thú dữ, lấy làm khí linh phong ấn vào trong chiến giáp!

Chiến Giáp Sư giải thích.

Nghe thấy hắn nói như thế, Phương Vân lập tức nhớ tới chuyện hàng năm có lần săn thú trong Mãng Hoang. Khác với săn thú ở Đông Giao, đây là quân đội chính thức của triều đình, hơn nữa quy mô săn thú cũng vô cùng lớn. Lúc tham gia thì số lương binh sĩ lên đến mấy vạn, thậm chí là trăm vạn để săn bắt những yêu thú vô cùng cường đại.

“Thì ra các lần săn thú hàng năm của Đại Chu hoàng triều là muốn bắt khí linh phong ấn vào trong chiến giáp!”

Phương Vân âm thầm kinh hãi. Quân đội Đại Chu có tới một ngàn sáu trăm vạn quân, măc dù nói không phải khôi giáp của người nào cũng có hồn phách thú hồn, nhưng phần lớn đều phải có. Việc săn thú này của triều đình là vô cùng khủng bố.

- Đại sư, nếu như sau này mới phong ấn hồn phách hung thú vào thì có ảnh hưởng đến phẩm chất của chiến giáp không?

Phương Vân hỏi.

- Sẽ không.

Chiến Giáp Sư lắc đầu.

- Tiểu hầu gia, để ta lấy phương pháp phong ấn hồn phách thú hồn dạy cho ngươi sao. Sau này nếu như có cơ hội thì phải làm ngay. Nhưng mà có một việc ngươi phải chú ý đến, khí linh của mỗi bộ khôi giáp cũng phải chọn kỹ càng. Bởi vì sau khi đã chọn rồi mà muốn bỏ ra là việc vô cùng khó khăn, mặt khác, uy lực của khôi giáp cũng có liên quan đến năng lực của khí linh!

Phương Vân trong lòng xẹt qua một tia thần sắc kinh ngạc, hắn vốn cho rằng loại phương pháp phong ấn hồn phách hung thú này thì Khí Tống sẽ không truyền cho.

- Ha hả, tiểu hầu gia suy nghĩ nhiều rồi. Loại phương pháp phong ấn hồn phách hung thú này cũng không phải là bí đồ gì. Cho dù ta không có nói với ngươi, thì sau này khi ngươi gia nhập quân ngũ cũng sẽ có người khác nói cho ngươi bộ phương pháp này.

Chiến Giáp Sư dường như xem thấu được ý nghĩ của Phương Vân, mà Cổ Phong Sư cùng với Đan Lô Sư ở bên cạnh nghe vậy cũng mỉm cười thân thiện.

Phương Vân nhớ tới hồn phách Hắc Mãng trong Quỷ Long Chu, lập tức hiểu rõ. Vung tay lên, hai cái bùa chân long phá không bay ra tiến vào trong chiến giáp. Chỉ trong thời gian ngắn, Phương Vân đã luyện hóa xong bộ chiến giáp này.

Trong hư không bỗng có một tia sáng, bộ chiến giáp này lập tức biến mất không thấy nữa. Mà ở trong đan điền của Phương Vân lại có thêm một bộ chiến giáp màu đen.

- Đa tạ ba vị đại sư!

Phương Vân cảm tạ nói.

- Ha ha, năm mươi mũi tên này ngươi cũng lấy luôn đi!

Ba người khẽ mỉm cười, nội lực cuồn cuộn đưa vào trong lò đan, lập tức có một bó tên quăng vào trong sông ngầm. Sau khi trừ hỏa xong liền giao cho Phương Vân.

Cầm lấy năm mươi mũi tên này xong thì mục đích Phương Vân đi tới mỏ Ba Lâm này hầu như đã hoàn thành.

Tạm biệt ba vị đại sư xong thì Phương Vân đi lên trên đỉnh núi. Quay lại nhìn một cái thì đã thấy khí thế của mọi người trên núi cao ngất trời. Trải qua hai mươi lăm ngày, trên núi đã có không ít người hoàn thành công việc của mình.

- Chu Hân, cái này cho ngươi!

Phương Vân lấy năm mươi mủi tên đưa tới.

- Mũi tên?

Chu Hân lấy làm lạ, theo bản năng đón lấy. Nhưng vừa tiếp xúc thì một cảm giác nặng nề truyền tới. Bàn tay của Chu Hân thiếu chút nữa cũng làm rớt xuống đất.

- Đây là tiễn gì thế? Sao lại nặng như vậy?

Chu Hân ngẩng đầu, kinh ngạc nói.

- Phá Thần Tiễn! Nhưng số lượng Vực Ngoại Tinh Thần Thiết quán chú vào thì vẫn thua Phá Thần Tiễn của triều đình!

Phương Vân nói.

- A!

Chu Hân bật thốt kinh hô một tiếng, nhưng vẻ mặt sau đó lại hưng phấn vô cùng. Yêu thích đến nỗi không muốn bỏ đống tiễn này ra.

Đây đúng là bảo bối a. Dùng Vực Ngoại Tinh Thần Thiết chế tạo tên, coi như là thế tử của Thần Tiễn hầu phủ cũng không có a. Đối với Chu Hân mà nói thì vật này trân quý vô cùng. Có những mũi tên Phá Thần Tiễn này, cho dù gặp phải các võ giả có cấp bậc cao hơn hắn đến hai, ba lần thì cũng phải kiêng kị hắn rồi.

- Phương huynh, cám ơn.

Chu Hân cảm tạ nói. Chuyện tình Phương Vân nhận được Vực Ngoại Tinh Thần Thiết, hắn và Trương Anh cũng biết rồi.

- Không cần phải khách khí! Những mũi Phá Thần Tiễn này phải ở trên tay ngươi thì mới có thể phát huy hết uy lực ra được!

Phương Vân lạnh nhạt cười nói.

Rống!

Đột nhiên, một tiếng hổ gầm từ đàng xa truyền đến, tiếng huýt gió vang, chấn động núi.

“Hả? Đây là dị chủng gì, cách xa đến thế mà vẫn nghe thấy được!”

Phương Vân trong lòng thấy lạ, ngẩng đầu lên, nhìn về phương hướng phát ra âm thanh. Chỉ thấy ở phương xa, ngoại trừ các cơn gió làm lay động cây, các núi non trùng điệp thì không thấy gì nữa cả.

Đột nhiên có một cỗ cuồng phong gào thét từ chân trời truyền đến. Trong cơn cuồng phong đó có một cái bóng đen khổng lồ hiện ra ở phương xa, nhanh chóng chạy tới.

Hí hí hí!

Cùng lúc này thì ở dưới chân núi Mẫn Sơn có tiếng hí lên của các chiến mã, dường như chúng nó đang sợ hãi điều gì đó.

Rống!

Lại là cái tiếng rống của hổ gầm kia vang lên. Chỉ trong thời gian ngắn thì cái bóng đen nhanh, mạnh mẽ đó cũng đã như lưu tinh lại gần đây, lúc này thì mọi người đã có thể nhìn thấy diện mạo của con quái vật to lớn này.

- Trời ạ!

- Hổ Giao, không ngờ lại là một con Hổ Giao con!

- Không đúng, trên con Hổ Giao này dường như còn có một người!

….

Đỉnh núi lúc này loạn vô cùng. Sau khi thấy rõ diện mạo của con quái vật khổng lồ này thì mọi người vô cùng hoảng hốt, không ngờ đây lại là một con hổ giao.

Loại Hổ Giao này có thân thể của Giao Long, nhưng đỉnh đầu lại là hổ. Khi thân thể vung lên cũng dài đến trăm trượng, cao năm trượng. Bốn cái chân rồng khi vũ động trong chân không thì sinh ra khí lưu, cả người tản mát ra hơi thở đáng sợ của cổ thú hồng hoang.

- Không ngờ con Hổ Giao này lại bị người thuần hóa.

Ở khoảng cách hơn mấy ngàn trượng, Phương Vân có thể thấy được trên lưng của con Hổ Giao này lại có một cô gái dung mạo tú lệ, mặc một chiếc áo màu hồng phủ xuống, dưới thân là cái quần bằng tơ lụa màu xanh biếc.

Ánh mắt của nữ tử này ngẩng đầu nhìn sơn mạch Mẫn Sơn, khí chất cao quý, trong trẻo lạnh lùng, giống như là khối đá lạnh băng vạn năm không đổi, vô cùng đáng sợ!

- Cô gái này là ai? Tuổi còn nhỏ thế lại có thể đánh bại được một con Hổ Giao con!

Phương Vân trong lòng âm thầm khiếp sợ. Hắn đọc qua cuốn ‘thời đại cận cổ’ của Cốt Hoàng cũng đã biết được các cảnh giới của Thoát Thai cảnh.

Thoát Thai Cảnh được chia làm bảy trọng.

Đệ nhất trọng Lực Phách cảnh, ở cảnh giới này thì võ giả có khí lực vô cùng lớn.

Đệ nhị trọng Khí Phách cảnh, đến cảnh giới này thì đã có thể ngự không phi hành.

Đệ tam trọng Tinh Phách cảnh, đến cảnh giới này thì đã có thể tịnh hóa khí thiên địa, nội lực từ đó không ngừng sinh ra như trường giang đại hải, vĩnh viễn không khô kiệt.

Đệ tứ trọng Địa Biến cảnh. Sau khi đạt tới Địa Biến cảnh thì liền có thể mở ra bảy mươi hai địa sát huyệt quanh thân, câu thông với với thiên địa khắp nơi, có thể hóa thành thần thú, có lực lượng dời non lấp bể.

Đệ ngũ trọng Linh Tuệ cảnh. Cường giả đạt đến Linh Tuệ cảnh có thể tiếp xúc với sự ảo diệu của thiên địa, thấy được một chút vận mệnh của mình trong bóng tối!

Đệ lục trọng Thiên Tượng cảnh. Cảnh giới này đã là cường giả đỉnh cấp của Thoát Thai cảnh, đả thông được ba mươi sáu huyệt ở thiên cương, câu thông với khí của trời cao, có thể vận dụng được lực lượng của thần thú như Long, Phượng, Côn Bằng từ thời viễn cổ.

Đệ thất trọng Thiên Trùng cảnh. Bước vào trọng này thì đã được coi là đại viên mãn, có được năng lực tự nhìn vận mệnh của mình.

Loài Hổ Giao này là dị chủng thời thượng cổ ở đầm nước, là do bạch hổ giao phối với thuồng luồng mà sinh ra. Trời sanh đã có khí lực lớn, tương đương với võ giả Lực Phách cảnh, cộng thêm năng lực bay thiên sinh, không khác gì với võ giả Khí Phách cảnh lắm.

Người nữ này lại có thể đánh bại con Hổ Giao này, thực lực đáng sợ ra sao có thể thấy được!

 