  

Trên đường lớn, Hứa Quyền, Cao Vi, Tần Phong, Dương Khiêm, Lý Bình ở ngoài cửa ở Anh Vũ Hầu phủ chờ đợi.

- Anh Vũ Hầu phá quan lại được sắc phong võ hầu . Mấy ngày qua người đến chúc mừng sợ rằng cũng muốn nát cả cửa phủ rồi. Dương huynh, ngươi nói Anh Vũ Hầu có tiếp kiến chúng ta không?

Lý Bình có chút lo sợ bất an nói. Nếu là đổi lại là Quý Tộc hầu khác, hắn cũng sẽ không co đầu rụt cổ như vậy. Nhưng vị này chính là Võ hầu, địa vị vượt xa một quý tộc hầu .

- Không biết. Từ từ chờ đi. Hiện tại chỉ hi vọng, Anh Vũ Hầu cùng chúng ta giống nhau, đối với Phương Vân hận thấu xương.

Trong lòng Dương Khiêm cũng không ôm bao nhiêu hi vọng.

- Hai người các ngươi đều câm miệng cho ta!

Hứa Quyền đang mặc cẩm phục, khoác áo lông hổ, quay đầu lại lạnh lùng quát một tiếng. Nếu không phải nhìn thế gia của hai người này , hắn căn bản không cho phép này mấy người đi theo mình.

- Vâng, thế tử.

Bị Hứa Quyền quát, hai người sợ hãi, không dám nói tiếp nữa. Chỉ chốc lát sau, đại môn mở ra, quản gia Anh Vũ Hầu phủ từ bên trong cánh cửa đi ra ngoài, hướng về phía năm người vẫy tay:

- Hầu gia muốn gặp các ngươi, cho các ngươi đi vào!

Năm người mừng rỡ, mặc dù Hứa Quyền địa vị không nhỏ. Nhưng sau khi Anh Vũ Hầu sắc phong , địa vị so với Mãng Hoang hầu còn cao hơn quý. Bọn họ đã sớm chuẩn bị tâm lý bị cự tuyệt .

- Mau vào đi!

Lão quản gia dẫn đường, năm người đi theo phía sau, xuyên qua một hoa viên, hướng thư phòng Hầu phủ đi tới.

- Đại nhân, người đã dẫn tới.

Đến bên ngoài thư phòng, lão quản gia cung kính nói.

- Ừ.

Dương Hoằng gật đầu, đồng thời ánh mắt nhìn về năm tên tướng quân. Năm người hiểu ý, lập tức lui vào một gian phòng khác liền với thư phòng.

- Ra mắt Anh Vũ hầu!

Sau khi cửa thư phòng mở ra , đám người Hứa Quyền đi vào, chỉ một bước đi nhưng năm người cảm thấy một cổ uy áp trầm trọng. Không dám chậm trễ, năm người vội vàng khom người thi lễ cung kính nói:

- Hứa Quyền ( Cao Vi Tần Phong Dương Khiêm Lý Bình ) ra mắt Anh Vũ Hầu!

Mấy người cũng xuất thân là Quý Tộc hầu, sau khi trưởng thành, liền có thể thừa kế tước vị. Giống như Hứa Quyền, Cao Vi, Tần Phong, có thể đạt được tước vị Bá tước, Dương Khiêm, Lý Bình kém cõi nhất cũng có thể đạt đến tước vị Nam tước. Pháp lệnh Đại Chu hoàng triều quy định có tước vị trong người, cũng không cần quỳ xuống hành lễ!

- Ừ.

Dương Hoằng khẽ vuốt cằm, cuối cùng ánh mắt nhìn vào trên người Dương Khiêm cùng Lý Bình:

- Dương Khiêm, Lý Bình, hai người các ngươi lại đây.

- Ta. . . chúng ta, sao?

Nghe thấy Anh Vũ Hầu gọi tên của mình, Dương Khiêm cùng Lý Bình vẻ mặt kích động, có chút được yêu quá mà sợ. Hứa Quyền, Tần Phong cùng Cao Vi nhìn nhau, đều thấy trong mắt đối phương kinh ngạc giống nhau .

Ba người xem thường nhất là hai phế vật Dương Khiêm cùng Lý Bình này, không nghĩ tới, oai hùng Dương Hoằng vừa mới thấy mặt đã chỉ mặt gọi tên, muốn cùng Dương Khiêm, Lý Bình nói chuyện.

- Không sai, chính là các ngươi.

Dương Hoằng gật đầu, thanh âm bình thản:

- Ta có một số việc, muốn hỏi các ngươi.

Dương Khiêm, Lý Bình lập tức tĩnh táo lại không ít, biết rõ sự tình có nguyên do. Anh Vũ Hầu cũng không phải là vô duyên vô cớ tìm mình.

- Không biết Hầu gia muốn hỏi điều gì?

Dương Khiêm đứng trước mặt Dương Hoằng bình tĩnh lại, hít vào một hơi, bình phục tâm tình, cung kính nói.

- Ta hỏi các ngươi. Năm ngoái Phương Vân bệnh nặng, có phải hay không bởi vì hai ngươi?

Dương Hoằng trầm giọng nói.

Dương Khiêm ngạc nhiên, chính sau chuyện đó không lâu , hai người ở trong học cung bị Phương Vân làm đánh một trận trước mặt mọi người, mặt mũi mất hết.

- Vâng, đúng là có chuyện như vậy.

Dương Khiêm đàng hoàng nói. Dương Hoằng nhíu mày, mà Cổ Phúc, Chu Cát, Lưu Đỗ ở phía sau liếc nhìn nhau, như có điều suy nghĩ.

- Đại nhân, có thể để cho ta hỏi một câu?

Chu Cát tiến lên trước một bước nói.

Dương Hoằng khẽ vuốt cằm, tỏ vẻ đồng ý.

- Dương Khiêm, Lý Bình, các ngươi cùng Phương Vân cùng học trong cung, có thể nói là đồng môn, đối với hắn hẳn là vô cùng hiểu rõ. Ta hỏi các ngươi, ở lúc trước Phương Vân bệnh nặng, có hay không phát sinh tình huống gì đặc thù. Hoặc là lúc trước, hắn có cái biểu hiện gì không bình thường?

Chu cát nói

Hứa Quyền, Cao Vi, Thái Phong không nói gì, liếc nhìn lẫn nhau, trong lòng như điều suy nghĩ: “Xem ra, vị này Anh Vũ Hầu quả nhiên cùng chúng ta giống nhau, đối với Phương Vân hận thấu xương a!"

Dương Khiêm rốt cuộc cũng thông minh ra chút ít, nghe lời này, nhất thời biết Anh Vũ Hầu cùng mình giống nhau, cũng muốn đối phó Phương Vân. Vừa nghĩ như vậy, trong lòng chấn phấn không ít. Dương Khiêm cố gắng nhớ lại một phen, càng nghĩ, chân mày càng là nhăn lại:

- Hầu gia. . . , cái này, trước đó, Phương Vân đối với chúng ta mà nói cùng những sĩ tử khác giống nhau, không có gì đặc biệt, cũng không có gì đáng chú ý . Nếu như hắn có điểm nổi bật hẳn chúng ta hẳn đã có ấn tượng .

Dương Khiêm vừa nói, nhìn về phía Lý Bình.

- Ta cũng không có gì ấn tượng.

Lý Bình cũng buông tay ra:

- Hắn trước kia thoạt nhìn cùng những sĩ tử Bình Dân hầu khác cũng không có gì khác biệt!

Hai câu này lời ra khỏi miệng, Dương Khiêm cùng Lý Bình nhất thời ý thức được cái gì, nhìn nhau hoảng sợ. Không chỉ là hai người bọn họ, Hứa Quyền, Cao Vi cùng Tần Phong cũng ý thức được cái gì.

"Cái này Phương Vân, là có vấn đề a!", Hứa Quyền trong lòng vừa nhảy , cảm giác mình hôm nay tiếp xúc một bí mật lớn.

- Ta thật là ngu như heo a, trước kia lại chưa từng chú ý tới điểm này.

Cao Vi, Thái Phong cũng mặt liền biến sắc.

Trong thư phòng, một mảnh yên lặng . Mỗi người cũng nghe được đến tim đập của mình.

- Dương Khiêm, Lý Bình, ta cho các ngươi một nhiệm vụ, các ngươi nếu như hoàn thành, lập tức có lợi.

Dương Hoằng lúc này mở miệng, hắn đột nhiên móc ra một bình sứ, đổ ra mấy viên đan dược to bằng ngón cái, đan khí lượn lờ, hiện ra hình dáng núi sông.

- Đây là ta đan dược ta có được do đánh chết mấy tên cao thủ nước ngoài, có thể đem bọn ngươi tăng lên tới Cương Khí cảnh! Hiện tại, ta lấy cho các ngươi, coi như trả trước. Chờ sau khi các ngươi hoàn thành nhiệm vụ, ta sẽ cho ngươi thêm thêm mấy viên đan dược, giúp các ngươi tăng lên tới Trận Pháp cảnh!

- Đan dược!

Hứa Quyền, Cao Vi, Tần Phong mí mắt nhảy lên, Dương Hoằng lại cầm loại bảo bối này cho bọn hắn.

Ở Đại Chu hoàng triều , chỉ có thành viên hoàng thất mới có cơ hội phục dụng .

- Hầu gia, ngài. . . Ngài nói, chúng ta nhất định hoàn thành.

Dương Khiêm, Lý Bình hô hấp cũng dồn dập.

Dương Hoằng thản nhiên cười, đem đan dược bắn đến trong tay Dương Khiêm:

- Nơi này có năm viên đan dược. Các ngươi mỗi người một viên. Về phần nhiệm vụ, rất đơn giản, thay ta thu thập tất cả tài liệu về Phương Vân, càng cặn kẽ càng tốt!

- Chỉ đơn giản như vậy!

Dương Khiêm, Lý Bình cơ hồ không thể tin được lỗ tai của mình.

- Ừ.

Dương Hoằng gật đầu, cũng không muốn nhiều lời.

- Đi đi!

Thấy Dương Hoằng có ý tiễn khách, mấy người cũng không dám đắc tội, nhận đan dược, vội vã rời đi.

Đợi năm người sau khi rời đi, Chu Cát quay đầu lại, chắp tay, giọng khẳng định nói:

- Đại nhân, Dương Khiêm cùng họ đều không có ấn tượng, thì càng thêm rõ vấn đề. Phương Vân người này "Tất có cổ quái!"

Dương Hoằng trầm ngâm không nói, nhưng ngón tay thì cứ xoay cái Long giới nhiều lần.

- Đại nhân, kể từ sau khi Phương Vân bệnh nặng, người này lập tức thay đổi. Thuộc hạ thậm chí hoài nghi trong thân thể đã sớm không phải là Phương Vân rồi.

Cổ Phúc nói.

- Ừ.

Dương Hoằng nghe vậy, mí mắt nhảy một chút, ngón tay của hắn nhẹ nhàng gõ ở trên bàn:

- Ngươi nói như vậy, thật ra khiến ta nghĩ đến một chuyện . Tin đồn, thượng cổ cùng viễn cổ có nhiều tuyệt thế cường giả, sau khi chết thì ý chí bất diệt. Nhập vào thân một vài người bình thường trên người, chuyển thế trọng sinh. Chẳng lẻ tên Phương Vân này là cường giả thượng cổ hoặc là viễn cổ chuyển thế trọng sinh, sau đó đột nhiên thức tỉnh rồi?

Ba người nghe vậy hoảng sợ:

- Hầu gia, còn có chuyện như vậy?

- Ừ.

Dương Hoằng khẳng định điều ba người nghi vấn:

- Ta biết một vị như vậy, thượng cổ cường giả chuyển sang kiếp khác.

Dương Hoằng trong mắt lộ ra vẻ nghĩ ngợi, tựa hồ nhớ ra cái gì đó. Ba tên mưu sĩ tâm thần chấn động, bọn họ võ đạo không cao, đối với phương diện này không hiểu rõ nhiều lắm nói.

- Phương Vân có phải hay không thượng cổ cường giả chuyển sang kiếp khác, cũng không sao cả. Cho dù là vậy, ta cũng có năng lực đè ép ! Hiện tại, tạm thời an tâm đợi Võ Hầu sắc phong ngày mai!

Dương Hoằng hờ hững nói, trong thanh âm nhưng để lộ ra một cổ tự tin dị thường mãnh liệt.

- Thượng cổ cường giả? Hừ, ta ngồi trên Thiên Đế Chiến Xa, đại biểu chính là viễn cổ Thiên đế, tôn sùng vô cùng, áp đảo muôn phương. Cho dù là tuyệt thế hung nhân viễn cổ, cũng muốn hết thảy quy áp, đều bắt!

Tây Bắc Đại Chu, bên trong An Tô thành.

- Chuyện Dương Hoằng phong hầu đã không thể thay đổi. Thế gian này, cuối cùng chỉ có võ lực mới là vương đạo! Lấy tâm tính Dương Hoằng, sau khi phong hầu, tất nhiên muốn đối phó ta. Hơn nữa vừa ra tay, rất có thể chính là thế lôi đình vạn quân, ta phải chuẩn bị thật tốt !

Trong đại điện, Phương Vân ngồi xếp bàng trong bóng đêm, nguồn sáng duy nhất chính là do hai mắt hắn phát ra.

- Thập Nhị Tà Kiếm Trận, đốt!

Phương Vân đột nhiên giương ngón tay lên, mười hai chuôi tà kiếm bay ra. Trường kiếm vừa chuyển , trong đại điện lập tức mây đen cuồn cuộn. Phương Vân phun ra một ngụm nội lực, tấm mây đen này lập tức phát triển đến cả đại điện.

- Ta thực lực bây giờ đã lớn, vừa lúc đem những pháp khí này tế luyện một lần nữa, làm uy lực bọn hắn đại tăng.

Tâm niệm Phương Vân vừa chuyển , trong đầu xẹt qua một đoạn khẩu quyết, đột nhiên tay bấm pháp quyết, một ngón tay chỉ vào giữa mười hai chuôi tà kiếm trong đại điện, quát lên:

- Mười hai kiếm hợp nhất, hoá sinh tế đàn!

Ầm!

Mây đen cuồn cuộn hướng vào phía trong, mười hai chuôi tà kiếm cũng hội tụ hợp nhất, hóa thành hình dáng một vòng kiếm. Chỉ nghe từng đợt oong oong kiếm kêu, trong nháy mắt, vô số màu đen phù toản bay ra, những thứ này phù toản hoá sinh ra một trận pháp phức tạp. Trong chớp mắt, trận pháp biến hóa, bốn phương tám hướng hợp thành một tế đàn cổ xưa xuất hiện ngay trung ương mười hai chuôi tà kiếm.

Một trận lôi điện màu xanh từ trung ương tế đàn dâng lên ra, giống như tơ nhện, không có vào tế đàn chung quanh mười hai chuôi treo trên bầu trời trong tà kiếm. Mười hai tà kiếm chấn động, thân kiếm lóng lánh từng đợt lôi điện, hiển nhiên uy lực tăng lên rất nhiều.

Rầm!

Cùng một thời gian, mây đen lần nữa nổ tung, khuếch tán đến cả đại điện. Mây đen cuồn cuộn, bên trong sấm chớp liên hồi, thoạt nhìn cực kì khủng bố.

- Ha ha, Thập Nhị Tà Kiếm Trận, rốt cục tiến vào tầng một, tế luyện thành mười hai tà thú tế đàn.

Phương Vân cười lớn một tiếng, đem ngón tay ra bên ngoài, tế đàn cổ xưa chung quanh mười hai chuôi tà kiếm hóa thành một đạo kinh hồng, bắn ra, rồi cả tế đàn xoay tròn.

Phương Vân bấm ngón tay , một lần nữa tế luyện. Mười hai tà thú tế đàn lập tức hóa thành nước chảy, lần nữa chảy vào đan điền Phương Vân! 

.

 