  

-Đao Quân Ngụy Văn Thai lúc này đang ngồi ở trên đại điện, trong tay cầm một chén trà bằng sứ, nhẹ nhàng đưa lên miệng nhấp môi.

- Chuyện như thế nào rồi? 

Ngụy Văn Thai nhẹ giọng nói.

- Bẩm lão gia, Đoạn trường phấn đã đưa đến phòng trọ của Lý lão bản rồi. Lý lão bản là người chịu trách nhiệm đưa lương thực cùng rau cỏ cho quan binh ở đông giáo trường. Người của chúng ta đã tìm hiểu rõ hỏa tự doanh ở đông giáo trường là nơi đưa thức ăn cho phủ tướng quân. Phương Vân xuất thân nhà vương hầu đã quen ăn thịt cá, dĩ nhiên sẽ không ăn mấy thứ này. Rau cỏ này nhất định là cung ứng cho vị đại nho triều đình kia. Đoạn trường phấn vô sắc vô vị, sau khi tiếp xúc vào nước rồi vẩy lên rau cỏ thì khẳng định không phát hiện được! 

Dưới đại đường, người hầu của Đao Quân đang quỳ nói. Hắn cũng không thể ngờ rằng tinh thần của Quách Bá Tể câu thông với trời đất có thể cảm ứng được định mệnh tối tăm. Khi cầm lấy chiếc đũa chuẩn bị ăn thì lại buông xuống. Còn phái đồng tử tới đông giáo trường báo cho binh sĩ hỏa tự doanh.

- Không có ai phát hiện ngươi sao?

Ngụy Văn Thai uống một ngụm, lại hỏi.

- Đại nhân, lúc đó trời tối lại là lúc náo nhiệt nhất, người đến đi rất nhiều, không có ai chú ý đến ta!

Người hầu trung thành nói.

- Ừ, rất tốt. Ngươi đi xuống lãnh thưởng sao!

Ngụy Văn Thai phất phất tay, tên người hầu này hội ý, lập tức lui ra ngoài.

Chờ sau khi tên người hầu rút đi, một gã nam tử mặc cẩm y từ sau bức bình phong đi đến cạnh Ngụy Văn Thai ngồi xuống.

- Đao Quân làm việc quả nhiên hiệu quả vô cùng. Chuyện này tông chủ vô cùng cao hứng.

Diện mục cẩm y nhân vô tình, lộ ra tác phong lãnh mạc.

- Ừ, Thiên Tà tông là đại phái của đạo giới. Ngụy mỗ tin tưởng Thiên Tà tông đã nói thì sẽ giữ lời.

Đường đường là Thiên Tà tông chưởng môn lại phái người trong thế tục đến tìm mình. Nếu không phải trên người hắn có cầm giữ tín vật của tông chủ Thiên Tà tông thì Đao Quân còn cho là bọn giang hồ bịp bợm giả danh tới lừa gạt hắn. Đao Quân Ngụy Văn Thai này mặc dù ở trong Tây Nhị thành là một đại nhân vật, nhưng nếu như so với con quái vật Thiên Tà tông thì không là cái gì cả. Có thể cấu kết với đại tông phái như vậy, Ngụy Văn Thai cao hứng vô cùng.

- Tây Nhị thành hôm nay có đại nho triều đình trấn giữ nên đã trở thành cấm địa của tà phía. Sau lưng Cửu Khúc phái có tông phái lớn như Ma Tông ủng hộ mà cũng chỉ bị một tiếng quát của người ta mà chết trong một đêm. Khó trách tông chủ Thiên Tà tông lại phái một người trong thế tục tới.

Nhãn giới của Ngụy Văn Thai cao minh thế nào chứ. Người trước mắt này cho dù là cách làm việc hay là thần thái giọng nói đều ẩn chứa ba phần hơi thở của người trong triều đình, rõ ràng là một hộ vệ tâm phúc nhà vương hầu nào đấy. 

- Tình thế trước mắt thì Thiên Tà tông rõ ràng là đã cấu kết với vài thế lực trong triều đình. Đại Chu hoàng triều trước giờ vẫn luôn cấm vương hầu cấu kết với thế lực tông phái. Chuyện đại sự này một khi lộ ra thì lập tức bị xét nhà diệt tộc. Ta nên giả bộ không biết thì hay hơn.

Ngụy Văn Thai hơi trầm ngâm trong lòng, cũng có mấy phần so đo, đồng thời cũng nổi lên lòng e sợ. Tông phái có thế lực lớn như vậy cũng có điều kiêng kỵ sợ nhiều người biết.

- Đao Quân cứ yên tâm, tông chủ chúng ta đã nói tất sẽ làm, sẽ đưa cho ngài một bộ công pháp đi lên Địa Biến cảnh! Nhưng mà, chuyện này cũng hi vọng Đao Quân sẽ giữ bí mật, tông chủ hi vọng sẽ không có quan hệ gì đến chuyện này!

Nam tử cẩm y trầm giọng nói. 

- Đó là tự nhiên.

Trong mắt Ngụy Văn Thai hiện lên một chút động lòng. Hắn trì trệ ở Tinh Phách cảnh đã nhiều năm, chỉ còn kém nửa bước là có thể bước vào Địa Biến cảnh. Mặc dù chỉ là nửa bước nhưng lại cách biệt như trời đất, nhảy sao cũng không qua.

- Đại nho triều đình vừa chết, Tây Nhị thành ắt sẽ đại loạn. Ta sẽ không ở chỗ này nữa, Ngụy huynh, sau này gặp lại!

- Trất huynh đi thong thả, tối nay Ngụy mỗ còn có chuyện trong người, cũng phải đi chuẩn bị một chút. Không tiễn.

Ngụy Văn Thai cũng không có ý giữ khách.

Cẩm y nhân không nhiều lời, bước ra khỏi cửa. Chờ sau khi hắn đi khỏi thì Ngụy Văn Thai cho gọi một tên tâm phúc ra, người này lưng hùm vai gấu, tay cầm một đại đao, khí thế như có thể bổ đôi một ngọn núi.

- Chuẩn bị thế nào rồi?

Ngụy Văn Thai nói.

- Lão gia, tất cả mọi người đã chuẩn bị xong. Chỉ chờ lão gia ra lệnh một tiếng là lập tức tiến vào phủ tướng quân, giết chết tiểu tử Phương Vân kia.

Tên này mặt thô râu ngắn, lúc nói chuyện còn có vài luồng khí đen phát ra, làm cho người ta có cảm giác cực kỳ uy mãnh.

Con đường đại đạo của đao pháp đúng là có thể làm cho người ta có khí tức uy mãnh, bá đạo, công lực tinh thuần vô cùng. Một gã thư sinh tay trói gà không chặt không thể nào có được khí thế như vậy.

- Rất tốt, đêm xuống thì lập tức vây quanh phủ tướng quân! Cần phải giết hết!

Ngụy Văn Thai lấy lòng cả hai bên. Bên này thì hắn đáp ứng chuyện của Anh Vũ hầu Dương Hoằng, bên kia thì đồng ý với Thiên Tà tông. Cả hai tuy hai mà một, đều có thể giải quyết cùng lúc. Nhưng Ngụy Văn Thai cũng không có tiết lộ cho bên nào cả, thậm chí còn thêm chuyện nữa để bên Thiên Tà tông trả lợi tức cao hơn.

- Sau khi giết Phương Vân thì ở trong triều đình sẽ có Anh Vũ hầu chiếu cố ta, có hắn làm chỗ dựa thì vị trí của ta lại Tây Nhị thành đã vững như thái sơn, có quật cũng không ngã được. Còn độc chết một đại nho bên cạnh Phương Vân thì lập tức bán cho tông chủ Thiên Tà tông một cái nhân tình, lại được công pháp Địa Biến cảnh. Xem ra Ngụy Văn Thai ta đến tuổi bốn mươi này lại được hồi xuân rồi! 

Khóe miệng Ngụy Văn Thai lộ vẻ tươi cười, dã tâm của hắn cùng từ từ đâm chồi nẩy mộc lại.

- Cũng tốt, đã nhiều năm không có xuất thủ rồi.

Ngụy Văn Thai mỉm cười đứng dậy, từng khớp xương trên người hắn vang lên tiếng lách cách.

- Bình Bắc tướng quân Phương Vân phải không? Hắc hắc, nhìn thấy ngươi mang đến cho ta nhiều điều tốt đến vậy, tối nay ta sẽ phá lệ cho ngươi được toàn thây!

Ùng ùng!

Ngay lúc này thì bỗng nhiên cả phủ Đao Quân như bị đất rung núi chuyển, từng tiếng động ù ù từ ngoài phủ truyền tới. Giống như là đang có thiên quân vạn mã chạy tới nơi này vậy.

- Chuyện gì xảy ra?

Ngụy Văn Thai ngẩn ngơ.

Ngay lúc này, một đạo nhân ảnh từ cửa bắn ngược mà quay về.

Ngụy Văn Thai ngẩng đầu, lấy làm kinh hãi: 

- Là ngươi.

Đã đi mà quay lại là cẩm y nhân. Ngụy Văn Thai nhíu mày, ý niệm đầu tiên chính là người này tâm cơ thâm trầm, lại ở ngoài cửa nghe lén.

- Ngụy Văn Thai, người của ngươi làm việc thế nào vậy? Sao ngoài cửa lại có đại quân của triều đình?

Không đợi Ngụy Văn Thai lên tiếng quát mắng, nam tử cẩm y đã gầm lên, vẻ mặt vô cùng tức giận. Hắn vừa mới ra tới cửa thì bỗng nhiên thấy có đại quân triều đình như thiên quân vạn mã kéo tới, cho nên phải lui vào trong lại.

- Cái gì? Đại quân triều đình?

Ngụy Văn Thai lấy làm kinh hãi: 

- Không thể nào! Đại quân triều đình sao có thể tới phủ Đao Quân ta?

Âm thanh còn chưa dứt thì bỗng nhiên có một quả cầu lửa từ trên trời giánh xuống rơi vào trong đại điện. Quay quay mấy vòng thì đã vào trong hành lang, nhất thời nhiệt độ trong hành lang tăng nhanh, rất nhiều đồ bị thiêu đốt.

Ngụy Văn Thai cùng cẩm y nhân lập tức biến sắc tại chỗ, đại quân triều đình lại dùng máy ném đá công thành! Đây rõ ràng là muốn san bằng phủ Đao Quân luôn mà.

Phịch! Phịch! Phịch!

Từng cái cầu lửa khổng lồ đang được đốt cháy không ngừng rơi vào trong phủ Đao Quân. Lập tức trong phủ Đao Quân có không ít phòng ốc bị thiêu cháy, nhiều người liền tru lên ra khỏi phòng ốc. 

- Đao Quân Ngụy Văn Thai, tập kích mệnh quan triều đình, ý đồ mưu phản. Theo như luật định Đại Chu, chém không tha! Những người còn lại giết hết để làm gương!

Một âm thanh vang dội cả Tây Nhị thành. Phương Vân lúc này đang ngồi ở trên lưng ngựa, lần đầu tiên lấy quy cách chiến tranh mà phát động tấn công phủ Đao Quân. Phía sau hắn, từng máy ném đá không ngừng quăng những quả cầu lửa vào phủ Đao Quân. Mà ở bên ngoài phủ Đao Quân đã có chi chít giáp sỹ Đại Chu tay cầm đại đao vây quanh cả phủ Đao Quân. Khôi giáp của trên người sáng loáng, dưới ánh mặt trời phát ra ánh sáng chói mắt.

Phịch! Phịch! Phịch!

Hỏa cầu dày đặc như mưa rơi xuống. Từng cái phòng ốc bị sụp đổ, một tên hộ vệ của phủ bị buộc phải ra ngoài, hét to một cái xông ra.

Băng!

Một tiếng ra lệnh, cơ quan Phá Thần Nỗ liền phát động, một cây Phá Thần Tiễn được bắn ra làm cho tên hộ vệ này bị bắn chết, thi thể rơi trên mặt đất.

- Tốt, tốt, tốt!

Âm thanh của Đao Quân Ngụy Văn Thai từ trong phủ truyền đến. Ba chữ tốt do hắn liên tiếp nói ra, sát cơ trong lòng đã dâng cao rồi.

- Ngụy mỗ ta đã xem thường ngươi rồi. Tâm cơ của ngươi quả nhiên rất tốt, thật có can đảm, thật có thủ đoạn.

Âm thanh ùng ùng giống như là sấm sét vậy, chấn động cả bầu trời phủ Đao Quân. Thậm chí mấy hỏa cầu ở trên không trung dường như bị một cổ lực lượng vô hình làm cho nổ ra, hóa thành vô số bụi lửa rơi xuống.

Một cổ lực lượng vô hình từ phủ Đao Quân phóng lên cao, làm cho không khí trong phương viên mấy ngàn trượng ngay lập tức xơ xác tiêu điều. Một cổ đao khí lăng lệ vô thanh vô tức khuếch tán ra.

- Nhưng mà, ngươi cũng quá coi thường Ngụy mỗ rồi.

- Quá coi thường Ngụy mỗ rồi!

- Quá coi thường Ngụy mỗ rồi!

Âm thanh như lôi đình quanh quẩn cả Tây Nhị thành. Âm thanh còn chưa dứt thì một ánh đao như dải lụa chói mắt gẩy đi lên đâm thủng trời cao, lấy lực lượng bài sơn đảo hải nặng nề đánh xuống.

Ầm!

Một đao có đao quang vô cùng chói mắt, phát ra khắp nơi. Ngay khi ánh đao phát ra thì cả phủ Đao Quân như gỗ mục vậy, nhất thời bị hở ra làm hai. Mà ngay cả đại quân do Phương Vân cho bao vây phủ Đao Quân cũng bị tách ra làm hai. Hàng trăm người bị ánh đao khẩy lên không trung. Lúc rơi xuống mặt đất thì người giáp đã bị chém thành hai.

Một đao của Đao Quân, bá đạo vô cùng!

Phịch!

Đại địa chấn động, một thân ảnh phóng lên cao, sau đó huyền phù ở giữa không trung. Đao Quân Ngụy Văn Thai lúc này xõa tóc ra, áo bào phần phật, một cổ đao khí bá đạo từ người của hắn phóng lên trời cao. 

Ánh mắt Ngụy Văn Thai đảo qua, lập tức khóa chặt Phương Vân đang ngồi ở trên lưng ngựa.

- Phương Vân, có thể bức Ngụy mỗ đến tình trạng này thì ngươi vẫn là người đầu tiên! Đáng tiếc, người quá thông minh sẽ bị thông minh hại, ngươi cho là có tám vạn binh mã thì Ngụy mỗ không thể làm gì ngươi sao? Ta hôm nay sẽ cho ngươi biết cái gì gọi là lấy đầu địch thủ trong vạn quân!

Âm thanh vừa phát ra thì tay cầm đao của Ngụy Văn Thai đã buông xuống, một đao nhanh, mạnh phát ra. 

Ầm!

Khí lãng quay cuồng, hư không ở giữa Phương Vân và Ngụy Văn Thai cũng bị tách ra. Một đạo đao khí bá liệt lấy tốc độ bất khả tư nghị chém xuống.

 