  

Vào lúc nửa đêm, cửa phòng đột nhiên mở ra, một trận gió lạnh tràn vào.

Phương Vân trong lòng cả kinh, đột nhiên ngẩng đầu lên, chỉ thấy một đạo thanh âm quen thuộc đang nhảy qua cửa mà vào.

- Nguyên lai là ngươi, làm sao? Còn không có đi gặp Thanh Sưởng công chúa sao?

Phương Vân liếc nhìn, rồi cúi đầu xuống.

Cô Xạ Quận chúa cũng không trả lời, nàng ngó chừng Phương Vân, ánh mắt chuyển động, thật giống như lần đầu tiên nhìn thấy hắn. Chần chờ một chút, Cô Xạ Quận chúa nói:

- Ngươi...thật đem hắn bẩm báo Đại Lý Tự rồi?

Phương Vân lắc đầu, tiện tay lấy từ trong đống tư liệu của mình đem một phong văn thư bắn ra tới:

- Bản thân mình xem một chút sao.

Cô Xạ quận chúa khẽ vẫy tay, lấy văn thư vào trong tay mình. Cúi đầu nhìn xuống, chỉ thấy trên văn thư màu vàng có đóng dấu chồng ba cái huy hiệu, theo thứ tự là Đại Lý Tự, Hình Bộ, cùng với Đô Sát Viện, trên ba cái ấn hiệu đó còn có một cái ấn tỳ của Đại Chu Hoàng triều “Tức Thọ Vĩnh Xương.”

Tên văn thư còn có hai hàng chữ nhỏ: Sớ dâng đã qua, triệu tập Đại lý Tự, Hình Bộ, Đô Sát Viện, tam đường hội thẩm!

Cô Xạ quận chúa tuy tâm tính cao ngạo, nhưng khi thấy mấy hàng chữ này cũng âm thầm kinh hãi. Cái văn thư lớn bằng bàn tay này đẫ đại biểu cho thế lực Nho gia cường đại nhất của Đại Chu hoàng triều. Cho dù là kẻ nào cũng không dám khinh thường sức nặng của cái văn thư mỏng như tờ giấy này.

Cô Xạ quận chúa nhìn thoáng qua, chỉ thấy Phương Vân đang ở dưới đèn dầu nhìn tài liệu. Cô Xạ Quận chúa muốn nói lại thôi, trong phòng đứng trong chốc lát, lặng lẽ lui ra ngoài.

Một đêm, đi qua rất nhanh.

Sáng sớm, đã có một đoàn người đứng trước của Tứ Phương hầu phủ.

- Phụng lệnh của Đại Lý Tự Khanh Trương đại nhân, Hình bộ Lý đại nhân, Đô Sát viện Lưu đại nhân, đặc biệt tới xin Phương Vân Phương công tử, đi tới Đại Lý Tự, phối hợp tam đường hội thẩm!

Đại môn mở ra, Phương Vân đẩy cửa ra, vẻ mặt thản nhiên thong dong.

- Làm phiền đại nhân.

- Sĩ tử, mời.

Sau khi đợi Phương Vân ngồi vào trong kiệu, đoàn người liền khiêng cái kiệu đó đi tới Đại lý Tự. Cả quá trình an tĩnh đến đáng sợ. Hơn hai mươi tên nha dịch, sắc mặt của tên nào đều vô cùng lạnh lùng, không nói lời nào.

Ở phía tây nam của kinh thành, Đại Lý Tự đang đứng sững ở đó.

Bên trong Đại Lý Tự, các nha dịch mặc quần áo của Đại Lý Tự, Hình Bộ, Đô Sát Viện đang dàn trận.

Phía trên đại đường, ba vị chủ quan đang đội mũ thông thiên, mặc triều phục.

Bên trái là Đại Lý Tự Trương Mục Thanh đang ngồi nghiêm chỉnh, khí chất chính trực; Ở trung gian chính là Hình Bộ thượn thư Lý Cư Chính, mặt mũi thanh quan, khí chất cao lớn; Phía bên phải là Ngự Sử Lưu Thủ Chính, vẻ mặt lạnh nhạt, không giận mà uy.

- Vãn sinh Phương Vân, ra mắt ba vị đại nhân!

Phương Vân ngẩng đầu bước vào, thần sắc thong dong, không sợ hãi không hoảng hốt, không kiêu không nóng nảy, hiển lộ ra một cổ khí chất mà một sĩ tử bình thường khó có được.

- Ừ. Nay phụng mệnh của Tam Công, lập ra tam đường hội thẩm xét duyện chuyện sắc phong thái tử thiếu bảo Dương Hoằng làm võ hầu. Dương Hoằng còn chưa tới, ngươi chờ trong chốc lát đi.

Mai tóc của Hình Bộ thượng thư Lý Cư Chính đã bạc, trong ba người ở nội đường tuổi của hắn cao nhất, quan vị cũng cao nhất. Chính là quan nhị phẩm.

- Vâng, đại nhân.

Ba người này làm quan thanh liêm, đạo đức cao trọng, mặc dù kém hơn Tam Công nhưng vẫn được người kính trọng. Phương Vân lui về ở bên phải, không nói tiếng nào, yên lặng chờ đợi.

Bên trong Đại Lý Tự im lặng vô cùng, chỉ còn chờ Dương Hoằng tới.

Thời gian yên lặng trôi qua, mãi cho đến giờ Tỵ hai khắc, mặt trời caođã lên cao, Dương Hoằng cũng không có xuất hiện.

- Hoàng Ti trực, văn thư tam đường hội thẩm đã đưa tới phủ Anh Vũ hầu rồi chứ?

Dương Cư Chính đột nhiên hỏi.

- Bẩm đại nhân, văn thư đã đưa đến.

Đường Hạ, một gã áo xanh quan lại bước ra khỏi hàng, nói.

- Đại nhân!

Ngay lúc này, một tên nha dịch đi đến.

- Kiệu nghênh đón Anh Vũ hầu đã trở lại.

- Dương Hoằng có ở trong kiệu không?

Trương Mục Thanh hỏi.

Tên nha dịch này do dự một chút rồi nói.

- Bẩm đại nhân, không có!

- Hoang đường.

Đại Lý Tự khanh, Hình Bộ Thượng Thư, Ngự Sử, ba người nhất tề biến sắc. Trương Mục Thanh vỗ bàn mạnh một cái.

- Bãi đường!

Lập tức lui về sau màn, sắc mặt không tốt chút nào.

Trương Mục Thanh, Lưu Thủ Chính cũng là thần sắc khó coi, tức giận đi theo.

Ngày đầu tiên của tam đường hội thẩm, Dương Hoằng vắng mặt, để cho ba vị đại quan của triều đình đợi ở Đại Lý Tự đến trưa! Tin tức này vừa truyền ra lập tức làm cho kinh thành lần nữa bị oanh động.

- Anh Vũ hầu cũng to gan quá, dám để cho ba vị đại nhân đợi đến trưa!

- Đây cũng hợp tình hợp lý a. Địa vị võ hầu tôn sùng, tương đương với quan nhất phẩm đương triều. Lấy chức quan nhị phẩm của ba vị đại nhân, thẩm tra một nhất phẩm binh gia hầu tước, lấy tính tình của Anh Vũ hầu sao có thể đi được!

- Nếu như là lần khác thì có đắc tội với ba vị này cũng không có gì lớn. Vấn đề là, lần này là đắc tội với cả Nho thần triều đình a!

- Đại Chu phân chia văn võ rõ ràng, nếu lần này không phải liên quan đến chuyện phong hầu thì Tam Công cũng quản không được Võ hầu. Dương Hoằng có sợ Nho gia mới là lạ!

…

Cả kinh thành nghị luận không thôi, đủ loại giả thiết. Anh Vũ hầu không nói gì, cũng không làm gì, nhưng những gì mà hắn đã biểu hiện làm cho người ta phải cảm thấy vị thái tử thiếu bảo này vô cùng mạnh mẽ và có khí phách.

Phương Vân nhắm mắt ngồi ở trên xe ngựa, hướng Tứ Phương hầu phủ đi. Xe ngựa là do Hoa Dương phu nhân phái tới rước.

Hí!

Một trận gió cuốn vào trong thân xe nhỏ hẹp, xuất hiện một bóng người.

Cô Xạ quận chúa ngồi đối diện Phương Vân, nhìn Phương Vân, thần sắc lạ lẫm.

- Ngươi đang nhìn cái gì?

Phương Vân lạnh nhạt nói.

- Ta đã nghe rồi.

- Ngươi nghe cái gì?

- Hmm, ngươi còn giả bộ. Ta đang chuẩn bị đi đến hoàng cung đã nghe được tin tức. Dương Hoằng không tới, sao rồi, có phải có cảm giác bị tát một cái vào mặt không? Hắc hắc, mặc dù ta không có hảo cảm với tên Dương Hoằng kia. Nhưng mà, ngươi cũng quá mạo muội, ngu xuẩn.

Cô Xạ quận chúa châm chọc nói.

- Đồ đàn bà con gái, ngươi biết cái gì.

Phương Vân lạnh nhạt nhìn Cô Xạ Quận chúa một cái, trong mắt tràn đầy khinh thường.

- Ngươi!

Một câu ‘đàn bà con gái’ làm cho Cô Xạ quận chúa giận quát lên như sấm, một thanh kiếm vung ra tới trước mặt Phương Vân.

- Có tin tay bây giờ giết ngươi hay không!

Phương Vân đưa tay, nhẹ nhàng đẩy thanh kiếm của Cô Xạ quận chúa ra.

- Ngươi đã hơn hai mươi tuổi, ta mới chỉ mười lăm tuổi, chấp nhặt với ta không cảm thấy mất mặt sao?

- Ngươi!

Phương Vân cũng không để ý đến lửa giận trên mặt Cô Xạ quận chúa, lẩm bẩm nói.

- Đại Chu hoàng triều lấy lễ phép trị nước, ngay cả thái tử phạm tội thì cũng xử như thứ dân. Dương Hoằng chẳng qua chỉ là một võ hầu, có tư cách gì tự cao tự đại. Hắn làm như vậy chẳng qua là làm dáng mà thôi.

Nói xong, Phương Vân khép nửa miệng lại, nhắm mắt nghỉ ngơi.

Cô Xạ Quận chúa nghe vậy, như có điều suy nghĩ. Một lát sau, tiếng gió rung động, Cô Xạ Quận chúa lặng yên không một tiếng động biến mất.

Xe ngựa đã tới Tứ Phương hầu phủ, lão quản gia Lương bá ở cửa hầu , vẻ mặt trịnh trọng. Thấy Phương Vân xuống tới, lập tức vội vã nghênh đón.

- Thiếu gia, mới vừa nhận được tin tức. Đại Lý Tự khanh, Hình bộ Thượng Thư, Đô Sát viện Ngự sử dắt tay nhau cầu kiến Tam Công đi.

Lương bá vừa đi, một bên thấp giọng nói.

Phương Vân dừng bước lại, ánh mắt híp lại:

- Chuyện này, ngày mai sẽ có biến đổi. Mặt khác, những chuyện này cũng đừng có nói cho mẫu thân. Mẫu thân đã đủ mệt mỏi rồi!

Đến tối, Phương Vân lần nữa nhận được tin tức. Đại Lý Tự, Hình bộ, Đô Sát viện liên danh, lần nữa hướng Anh Vũ Hầu phủ phát ra văn thư thông báo!

….

Ngày kế, Phương Vân tắm rửa thay quần áo, lần nữa tới Đại Lý Tự. Đại đường yên lặng vô cùng, lần nữa đợi Dương Hoằng xuất hiện.

Phương Vân đứng yên trong nội đường, rồi như hôm qua, một câu cũng không nói.

Thời gian yên lặng trôi qua, rất nhanh chỉ còn khoảng một khắc thời gian nữa là tam đường hội thẩm sẽ kết thúc. Lúc này, một tên nha dịch đi đến.

- Ba vị đại nhân, Anh Vũ Hầu phủ phái người đến!

- Hử? Để cho hắn vào!

Một lát sau, một tên mưu sĩ dáng vóc hơi mập, tên mặt có vài sợi râu, nghênh ngang đi tới.

Người này vẻ mặt cao ngạo, nhìn ba vị đại nhân trong nội đường chắp tay, sau đó nói.

- Ba vị đại nhân, công vụ của hầu gia nhà ta bề rộn, không có rảnh rỗi. Cho nên kêu ta tới đây thay hắn phán xét.

Vừa nói xoay người lại, mắt thấy Phương Vân, vẻ mặt giễu cợt nói:

- Phương Vân, ngươi có cái gì cần nói thì cứ nói với ta đi! Tam đường hội thẩm lần này hầu gia đã trao toàn quyền cho ta, thay cho hắn phán xét.

Lý Cư Chính, Trương Mục Thanh, Lưu Thủ Chính khẽ nhíu mày, dường như không vui chút nào.

Phương Vân vẫn luôn trầm mặt, lúc này đã lên tiếng.

- Ba vị đại nhân.

Phương Vân cũng không để ý đến người này, trực tiếp chắp tay, nhìn ba vị đại nhân nói.

- Vãn sinh có lời muốn nói.

- Phương Vân, ngươi có lời gì, cứ nói.

- Ba vị đại nhân, chuyện sắc phong võ hầu trước hết phải để triều đình gửi công văn tới các châu huyện, sau đó để cho hoàng thất sắc phong. Nếu như đối với chuyện sắc phong võ hầu có dị nghị gì, thì bất luận kẻ nào cũng có thể đến Đại Lý Tự thẩm tố. Quy củ này là do thái tổ Đại Chu định ra. Hôm nay theo Tam Công quyết định, triệu tập tam đường hội thẩm. Thái tử thiếu bảo ngày đầu tiên vắng mặt không tới là ngạo mạn. Ngày thứ hai phái người khác tới để thay thế là bất kính!

- Vũ đức của thái tử thiếu bảo là như thế nào, vừa xem đã biết. Vãn sinh cho là, việc lập nên tam đường hội thẩm đã không cần thiết nữa. Dương Hoằng hoàn toàn không có tư cách trở thành võ hầu. Thái tử thiếu bảo ngạo mạn như thế chính là bất kính với triều đình, là bất kính với thái tổ Đại Chu. Nhân vật như thế nếu như được sắc phong võ hầu là bất hạnh của triều đình, là bất hạnh của Đại Chu. Xin ba vị đại nhân định đoạt!

Phương Vân không mở miệng thì thôi, vừa mở miệng lập tức thế công bén nhọn, bài sơn đảo hải, nhắm thẳng vào yếu hại. Căn bản không để cho tên mưu sĩ của Anh Vũ hầu này có cơ hội phản công.

Mà tên mưu sĩ mập mạp của Anh Vũ hầu chỉ thấy hàng loạt bóng đao ảnh kiếm đập vào mặt mình, lập tức sắc mặt đại biến, biết mình đã xem thường tên sĩ tử này rồi.

 