  

Vô số người trong Tây Nhị thành thấy màn này mà sợ ngây cả người.

- Đao Quân thua rồi, hoàn toàn thua!

- Bốn mươi phi long lực! Lực lượng thật đáng sợ ! Chưa bao giờ nghe nói có người ở Tinh Phách cảnh mà có thể đạt tới bốn mươi con phi long lực !

- Hiện tại trừ cường giả Địa Biến cảnh thì đã không còn ai có thể trấn áp tên Bình Bắc tướng quân này. Cho dù là cường giả Địa Biến cảnh thì sợ rằng cũng phải hao tổn lắm mới có thể trấn áp được hắn! Bốn mươi con phi long lực a, so với cường giả Địa Biến cảnh thấp nhất thì cũng chỉ có kém mười con phi long lực!

- Quyền lợi ở Tây Nhị thành sợ rằng phải lọt vào trong tay của triều đình thôi! Thật là đáng sợ! Trừ Bàng Cự Nguyên ra, sợ rằng không còn ai có thể đón hắn một chiêu!

Cảm giác của mọi người bây giờ là trăm vị vô cùng. Sau khi khiếp sợ thì con tim cũng đập nhanh hơn, bọn họ biết rằng cuộc sống vô pháp vô thiên ở Tây Nhị thành sợ rằng đã rời xa rồi.

Thực lực Phương Vân tăng lên gấp đôi, gã có thể cảm giác được năng lực của mình được đề cao rất nhiều. Có thể cảm giác được có không ít cao thủ ở khắp nơi đang len lén nhìn mình. Hắn cũng cảm giác được sau khi mình có lực lượng cường đại thì mình hoàn toàn đã có thực lực ngăn chặn các thế lực ở Tây Nhị thành!

Phương Vân đáp xuống đất, đi về phía Ngụy Văn Thai. Lực lượng hủy diệt của Băng Thiên Đại Thủ Ấn đã hoàn toàn phá hủy sinh cơ của hắn, Ngụy Văn Thai lúc này chỉ đang kéo dài chút hơi tàn mà thôi.

- Ngụy Văn Thai, quyết định sai lầm lớn nhất của đời ngươi: một là cấu kết cùng Dương Hoằng, hai là cự tuyệt đề nghị vừa rồi của ta.

Phương Vân nói xong câu này thì liền đi qua người Ngụy Văn Thai, vào trong phủ Đao Quân.

Ánh mắt Ngụy Văn Thai mở thật to, cổ của hắn hơi lắc lư qua lại, dường như đang nghĩ đến điều gì đó. Cuối cùng ánh mắt ảm đạm lại, chết đi.

Được làm vua thua làm giặc, chính là đơn giản như vậy. Nếu như Phương Vân hấp thu nội đan Long Kình chậm hơn một chút nữa thì sợ rằng cục diện sẽ đảo ngược lại.

Trong phủ Đao Quân lúc này thì chiến đấu cũng đã kết thúc. Tám vạn đại quân triều đình cộng thêm Phá Thần Nỗ, đội hình như vậy thì đừng nói là một phủ Đao Quân, mà cho dù có mười cái thì cũng bị hủy.

Vào thời điểm Phương Vân đi vào phủ Đao Quân thì binh lính đang chôn thi thể. Đao Quân tốn hao hơn mười năm bồi dưỡng thế lực, cũng không phải dễ dàng mà tiêu diệt như vậy, Phương Vân cũng phải trả giá không ít.

Trong phủ Đao Quân, tường đá đổ xuống, lửa cháy hừng hực khắp nơi.

- Đại nhân.

Thấy Phương Vân đi vào, Chu Hân cùng Sở Cuồng lập tức tiến lên đón.

- Ừ!

Phương Vân gật đầu:

- Tình huống thế nào?

- Đại nhân, người phủ Đao Quân đã tiêu diệt toàn bộ, nhưng mà…chúng ta cũng chết không ít người!

Sở Cuồng nói xong thì cúi đầu xuống.

Phương Vân gật đầu, những điều này hắn đã dự đoán được trước. Trên chiến trường khó tránh khỏi có người chết, mà nơi này đúng là một chiến trường.

- Đại nhân, người của chúng ta ở bên trong còn bắt được một tên khả nghi. Nhìn trang phục của hắn thì không giống như là người phủ Đao Quân. Chúng ta cảm thấy kỳ lạ nên đã bắt hắn lại.

Chu Hân nói.

- Ồ, mang hắn tới đây, ta xem thử xem.

Phương Vân tỏ vẻ có hứng thú. Lúc này mà có mặt ở phủ Đao Quân thì đúng là người này có vấn đề.

Chỉ chốc lát sau, binh lính đã đem tên cẩm y nhân lên. Trên người hắn lúc này có một tầng khóa sắt, tầng khóa sắt này có gia tăng thêm Vực Ngoại Tinh Thần Thiết, vô cùng kiên cố. Trên ngực phải của hắn còn đang bị chảy máu. T

"Đại nhân, thực lực của người này vô cùng cao. Chúng ta dùng Phá Thần Nỗ đem hắn bắn rơi xuống. Bởi vì sợ hắn phản kháng nên dùng khóa sắt đặc chế khóa hắn lại.

Một gã giáp sỹ nói. Phương Vân cười cười vung tay lên, bọn binh lính hiểu ý liền giải khóa sắt ra. Thực lực của Phương Vân hôm nay tăng vọt, thật không sợ hắn chạy trốn mất. 

- Nói đi, ngươi là người của Bình Đỉnh hầu hay là của Trấn Quốc hầu? 

Phương Vân nhìn cẩm y nhân một cái, câu nói đầu tiên đã làm cẩm y nhân đại biến.

Phương Vân đã ở kinh thành đến hai đời, nhãn giới cao minh đến dường nào. Người này vừa mới tới thì đã có khí tức của hộ vệ hầu phủ, căn bản giấu không được mắt của hắn.

Cẩm y nhân vốn còn muốn che giấu, nhưng khi hắn thấy Phương Vân trở lại còn Đao Quân Ngụy Văn Thai lại không thấy ở phía sau thì liền biết đại thế đã mất. Hắn cũng biết người thiếu niên trước mắt này tuy tuổi còn trẻ nhưng tâm cơ rất sâu, người thường tuyệt đối không thể so sánh được. Thần thái của gã lại kiên định như thế, tất nhiên có căn cứ:

- Làm sao ngươi biết?

Cẩm y nhân cũng không có nói mình thuộc phủ Hầu gia nào. Phương Vân nhìn tên cẩm y nhân này, lắc đầu cười nói:

- Ngươi lúc này còn tính giở trò ra ư! Ở thời gian này, ngay ở Tây Nhị thành này, ngay ở phủ Đao Quân này, trừ những Quý tộc hầu ở kinh thành thì còn có ai dám âm thầm đấu với Phương gia. Nhưng chân chính có đảm phách làm thì cũng không có mấy người đâu. Chắc hẳn là Bình Đỉnh hầu phái ngươi tới đây!

Phương Vân hờn hợt nói mấy câu ra, nhưng làm cho tâm của cẩm y nhân chìm đến đáy nước.

“Không trách được lấy thân phận của Hầu gia cùng tông chủ Thiên Tà tông lại muốn hạ thủ với tên thiếu niên mười lăm tuổi này. Tâm cơ của tên Phương Vân này quá sâu, ta còn chưa nói gì thì hắn đã đem hết chân tướng nói ra rồi. Hắn mới chỉ có mười lăm tuổi mà đã có tâm cơ thủ đoạn như vậy, nếu như qua mấy năm nữa thì sẽ như thế nào đây?”

Cẩm y nhân chấn động trong lòng, hắn đột nhiên có chút hiểu được vì sao những nhân vật như Bình Đỉnh hầu lại tông chủ Thiên Tà Tông lại có sát tâm đối vwois Phương Vân!

- Ngươi từ bỏ ý định đi, ta cũng không biết gì cả!

Cẩm y nhân nói.

- Hừ! Ngươi có mặt ở đây thì đã nói lên hết mọi việc rồi!

Phương Vân cười lạnh nói, đột niên trong lúc này hắn nghĩ tới điều gì, thần sắc biến đổi:

- Ngươi không chỉ là người của Bình Đỉnh hầu mà còn là người của Thiên Tà tông!

Trong mắt Phương Vân xuất hiện vẻ giận dữ.

Thanh Tĩnh Tử đã từng lấy thân phận Phúc Thiên Chân Quân cảnh cáo mình nói Đao Quân cùng với Dương Hoằng cấu kết. Lấy thực lực của Đao Quân thì căn bản không cần phải phái người hạ độc Quách lão sư. Quách lão sư mặc dù một tiếng quát có thể đánh chết tu sĩ tà đạo, nhưng hạo nhiên chính khí của người lại vô dụng với các tu sĩ không phải tà đạo.

Đao Quân Ngụy Văn Thai nếu như muốn giết mình, căn bản không cần phải phiền phức như thế. Hắn có thể trực tiếp tiến vào trong hầu phủ, một đao chém chết Quách Bá Tể. Có thể để cho hắn làm như vậy thì chỉ có một nguyên nhân, đó là có người nhờ hắn làm. 

Phương Vân biết rõ Đao Quân Ngụy Văn Thai là một lão hồ ly, mọi việc đều phải thuận lợi và có lợi lộc thì hắn mới làm. Hắn nhất định là vì lấy lòng người khác cho nên mới làm ra chuyện vẽ thêm rồng rắn này.

Mà người nhờ là ai? Phương Vân không cần nghĩ thì cũng biết chắc là người của Thiên Tà tông. Bởi vì chỉ có người trong tà phái mới kiêng kỵ các đại nho triều đình như vậy. Hơn nữa trên đường còn có chuyện bị Cực Đạo tiên sinh tập kích nên Phương Vân càng khẳng định hơn.

- Không sai, mặc dù ngươi là người của Bình Đỉnh hầu, nhưng cũng phụng mệnh của Thiên Tà tông !

Phương Vân lạnh lùng nhìn cẩm y nhân nói.

"Xong !", cánh tay cẩm y nhân rũ xuống, mặt thảm sầu không thôi.

Phương Vân đã khám phá ra lai lịch của hắn, nhưng hắn vẫn không chịu thừa nhận vì hắn sợ Phương Vân sẽ nhân ra người nhờ Đao Quân dùng thuốc độc chết Quách Bá Tể chính là hắn. Lấy tâm tính của Phương Vân, một khi phát hiện ra điều này thì hắn chỉ còn con đường chết. 

- Đại nhân, chúng ta còn tìm được thứ này trên người hắn.

Một tên binh lính nghe thấy lời nói của Phương Vân, dường như nghĩ tới điều gì. Từ trong lòng ngực lấy ra một lệnh bài màu đen, Phương Vân liền đón lấy.

Lệnh bài mặc dù rất nhỏ, nhưng lại rất nặng, so với một khối nham thạch còn hơn. Nếu như người thường không cố sức cầm thì cũng cầm không nổi. 

Phương Vân nhìn lướt qua thì thấy trên lệnh bài có viết chữ Tà, mà mặt khác thì có khắc một pho tượng màu đen. 

Pho tượng này toàn thân đen nhánh, hai lỗ tai dài nhọn, đôi mắt cực kỳ âm tà, dường như mọi điều tà ác, hắc ám, bạo ngược nhất thế gian đều được tập trung lại đây. Phương Vân nhìn lướt qua thì đã có cảm giác đây là một Tà Thần mãi mãi tồn tại với thời gian, từ trong trung tâm bóng tối của vũ trụ mà đi tới. Vừa nhìn qua cặp mắt đầy âm tà kia thì Phương Vân liền có cảm giác linh hồn của gã rơi vào trong bóng tối vĩnh hằng: “Thật là một Tà Thần đáng sợ, so với lệnh bài mà ta lấy được ở tết Nguyên Tiêu còn cao cấp hơn.”

Phương Vân suy nghĩ một chút thì liền biết đây là Tà Thần mà Thiên Tà Tông cung phụng.

Trong truyền thuyết thì Tà Thần tà ác, khát máu, lại còn tàn bạo vô cùng. Những Tà Thần này từ lúc thiên địa sơ khai thì đã tồn tại, hơn nữa không chỉ có một người. Ở Trung Thổ Thần Châu có rất nhiều tông phái tà đạo cũng thờ phụng tà thần, nhưng lại là các tà thần không giống nhau.

Nhớ tới Quách Bá Tể thiếu chút nữa là chết dưới tay người này, trong lòng Phương Vân liền nổi giận, lập tức muốn giết hắn. Nhưng vừa suy nghĩ một chút thì gã liền bỏ đi chủ ý đó:

- Ngươi còn có điều gì muốn nói sao?

Phương Vân lạnh lùng nói.

Nam tử cẩm y lắc đầu, vẻ mặt sợ hãi nói:

- Tiểu hầu gia, tại hạ cũng chỉ phụng mệnh làm việc, xin tha cho tiểu nhân một mạng.

- Tha cho ngươi một mạng cũng được!

Nam tử cẩm y mừng rỡ, vừa muốn nói lời cảm ơn thì đã thấy Phương Vân đột nhiên chuyển thân tới. Một chiêu liền phá vỡ đan điền của hắn sau đó liền lui trở về.

- Xong, hơn ba mươi năm khổ tu của ta!

Nam tử cẩm y cảm giác thấy nội lực tán ra bên ngoài cơ thể, nhất thời vạn lời không biết nói thế nào.

- Ta nói tha cho ngươi một mạng thì sẽ tha cho ngươi một mạng. Nhưng mà, tội chết có thể thoát, tội sống khó tha. Lần này phế đi tu vi võ đạo của ngươi coi như là trừng phạt ngươi. Ngươi trở về nói cho Bình Đỉnh hầu biết, nếu như cứ muốn đối đầu với Phương gia ta thì sau này cũng đừng có hối hận! 

Nam tử cẩm y cũng chỉ gật đầu một cách máy móc. Vừa dứt lời thì Phương Vân phất phất tay, cho người đem tên này ra ngoài.

- Đại nhân, trừ cẩm y nhân này chúng ta còn phát hiện dưới mặt đất phủ Đao Quân còn có mật thất.

Sở Cuồng lúc này đi tới, nhíu mày nói:

- Nhưng mà, gian mật thất này có một cự thạch chặn lại, chúng ta mở không ra!

Chân mày Phương Vân nhướng lên:

- Dẫn đường!

Sau vườn hoa của phủ Đao Quân, dưới một khối thảm cỏ là một con đường dẫn xuống dưới đất. Chung quanh có binh sĩ canh gác.

- Đại nhân!

Thấy Phương Vân đi tới đây, mọi người rối rít chào hỏi. Phương Vân khẽ vuốt cằm, liền dẫn Sở Cuồng, Chu Hân đạp trên thềm đá của thông đạo, đi xuống.

Mặc dù là dưới đất nhưng nhờ vào mấy viên dạ minh châu được khảm ở trong mật thất nên cũng có tia sáng trong đây.

- Tên Đao Quân này cũng thật là chịu bỏ ra a!

Phương Vân nhìn lướt qua thấy có khoảng chín viên Dạ Minh Châu. Nhiều Dạ Minh Châu như vậy cũng là một khoản tài phú không nhỏ.

- Tháo mấy cái này xuống!

Phủ Đao Quân đã bị phá, Phương Vân tự nhiên sẽ không để cho mấy vật này ở dưới đây.

 