  

- Không ổn rồi, ta không muốn chết, ta không muốn chết!

Ở trên một ngọn núi cách đó mấy chục dặm, , Cực Đạo tiên sinh chật vật chạy trốn, điên cuồng chạy trốn! Trong lòng hắn lúc này vô cùng hoảng sợ bất an, như là chó nhà có tang!

- Tại sao có thể như vậy? Đại nho triều đình sao lại ở nơi này? Làm sao lại có a? Hoàn toàn không hợp lý a!

Cực Đạo tiên sinh chưa bao giờ cảm giác thấy tử vong lại gần hắn như thế. Bộ dáng tỉnh táo trí giả phong độ của hắn hoàn toàn mất hết không còn gì. Lúc này hắn chỉ cảm giác thấy lỗ chân lông toàn thân của hắn đau đớn vô cùng.

Một cổ khói xanh nồng đậm trên người hắn toát ra, đó là huyết nhục trên người hắn bị hạo nhiên chính khí thiêu cháy thành than, Cực Đạo tiên sinh đã không còn cảm giác được bàn tay của mình nữa, ngay cả trước mắt cũng dần trở nên mơ hồ, đó là hiện tượng ánh mắt bắt đầu bị thiêu đốt. Cực Đạo tiên sinh chưa bao giờ sợ hãi như vậy!

Đại Nho Đại Chu hoàng triều chỉ cần quát một tiếng là có thể triệu tập cương khí của thiên địa trong phương viên trăm dặm. Đây cũng không phải là đối kháng cùng người nữa mà là cùng hạo nhiên chính khí trong thiên địa trong phương viên trăm dặm đối kháng. Chính là cùng với trời đối kháng! Cực Đạo tiên sinh mặc dù có tu vi cao thâm nhưng cũng không có cách nào đối kháng được với hạo nhiên chính khí kinh khủng như thế!

Từ ngày xưa, kể từ võ giả xuất hiện, sau khi đạt đến cảnh giới Nguyên Khí cảnh thì nguyên khí thiên địa đã quán triệt toàn thân, tuy hai mà một. Mà các tu sĩ tà phái sợ nhất không phải là các cao thủ chính phái mà chính là các đại nho triều đình.

Những đại Nho này học vấn vô cùng tinh thâm, tu dưỡng thân tính cũng cao vô cùng. Thân thể của họ mặc dù gầy yếu nhưng tính tình cương trực lại quán triệt toàn thân, cùng với trời đất dung hợp với nhau. Mặc dù bọn họ không có lực lượng dời núi lấp biển, tuổi thọ cũng chỉ quá trăm năm, nhưng một tiếng quát của họ lại có thể điều động hạo nhiên chính khí trong phương viên trăm dặm.

Dưới khí tức chí dương chí cương hạo hạo đãng đãng này, tất cả các tu sĩ tà đạo đều phải hôi phi yên diệt. Cho dù là các tông chủ của các đại tà phái, tuy có thể trấn áp được một chút đại Nho triều đình, nhưng nếu đụng tới một số cổ Nho đã hơn trăm tuổi thì cũng chỉ có cách bỏ chạy.

Ở trong kinh thành có một số đại Nho, lão Nho trường kỳ ngồi một chỗ như tượng đá trấn áp khắp kinh thành, cho nên tu sĩ tà phái không bao giờ dám tới đó khiêu khích.

- Phương Vân a Phương Vân, chỉ cần ta thoát được thì ta sẽ không bao giờ bỏ qua cho ngươi!

Cực Đạo tiên sinh đã không còn nhìn thấy gì nữa rồi, ánh mắt của hắn đã không còn thấy nữa, bộ dáng cực kỳ đáng sợ. Giờ khắc này, trong tim của hắn đối với Phương Vân là một sự oán độc, nếu như không phải Phương Vân mời tới đại Nho triều đình thì hắn cũng sẽ không phải biến thành bộ dáng như vậy.

- Chẳng lẽ ta cứ như vậy mà chết đi sao? Ta không cam lòng a!

Cực Đạo tiên sinh lúc này toàn thân đã đen như than, từ không trung rớt xuống đất, hắn cảm giác được mình gần chết đến nơi rồi.

- Haizzz!

Bỗng nhiên có tiếng thở dài của Thiên Tà tông chủ vang lên trong thiên địa. Trong chớp mắt đã có một cỗ khói đen cuồn cuộn có ẩn chưa cỗ khí kình chí âm chí tà trong thiên địa trào vào trong cơ thể Cực Đạo tiên sinh, chống đỡ hạo nhiên chính khí trong cơ thể hắn.

- Kế hoạch đánh chết Phương Vân tạm thời buông tha đi. Sau khi trở về ta sẽ chuẩn bị cho ngươi một thân thể mới, ngươi chuẩn bị đoạt xá đi!

Âm thanh vừa phát ra thì một bàn tay to như ngọn núi từ trong hư không chạy ra, sau đó tóm lấy Cực Đạo tiên sinh gần như đã bị cháy đen thu vào trong hư không.

Ngoài trăm dặm, Phương Vân dựa vào mười hai tà thú tế đàn có mây đen che giấu, thuận thế đánh giết hết mấy tên cao thủ Thiên Tà tông, bí sách lấy được thì thu vào trong ngực. Còn mấy kiện pháp khí của hắn bởi vì có ẩn chứa tà khí quá nhiều nên đã bị hạo nhiên chính khí chấn nát hết: “May mà công pháp tà đạo ta tu luyện đã sớm vất đi hết, nếu không ta cũng đã bị trọng thương!”

Phương Vân mặc dù lúc ở mỏ Ba Lâm đã thấy qua uy lực của hạo nhiên chính khí Nho gia, nhưng khi thấy lần nữa thì vẫn bị kinh tâm. Cao thủ như Cực Đạo tiên sinh khi đối mặt với nó vẫn phải chạy trối chết.

- Cũng không biết tên Cực Đạo tiên sinh này đã chết chưa?

Bình phục lại tâm tình, Phương Vân cùng Quản Công Minh từ không trung rơi xuống. Quản Công Minh leo lại trên lưng ngựa, thuận thế từ trong lòng ngực lấy ra linh chi vạn năm, xé lấy một miếng bỏ vào trong miệng, nhai nhai một hồi rồi nuốt xuống trong bụng. Còn Phương Vân lúc này đã trở vào lại trong buồng xe, khom người thi lễ một cái:

- Cảm ơn lão sư tương trợ!

Quách lão tiên sinh lắc đầu, nói:

- Thật là quá quắt, những tên tà đạo này lại dám cản đường chặn giết quan binh, đây đúng thật là vô pháp vô thiên. Ta nếu không ở đây thì thôi, nhưng nếu đã ở đây thì phải đem những hạng người yêu ma quỷ quái này trừ đi!

Nho gia dạy làm người phải chính trực, quang minh chính đại, mắt không chịu được những thứ yêu ma quỷ quái. Đối với Nho gia mà nói, người trong tà phái chính là hạng người như vậy.

- Lão sư, người vừa rồi cũng đã nhìn thấy. Chúng ta vừa mới rời đi khỏi An Tô thành không lâu thì đã bị phục giết, lần này đến Tây Nhị thành e rằng hung hiểm vô cùng. Đến lúc đó, mong lão sư ra tay tương trợ.

Phương Vân thành tâm nói.

- Ừ.

Quách lão tiên sinh gật đầu:

- Nếu quả thật như ngươi nói thì chuyện này kiểu gì ta cũng xen vào.

- Toàn quân nghe lệnh, tiếp tục đi về phía trước.

Phương Vân ra lệnh một tiếng, đại quân tiếp tục đi về phía Tây Nhị thành. Có lần tập kích này, mấy vạn đại quân đặc biệt đề cao cảnh giác, nhất là Phá Thần Nổ, hầu như lúc nào cũng lên cung cả. Thời gian từng ngày cũng trôi qua, dọc đường đi cũng bình tĩnh vô cùng.

Hai mươi ngày sau, đại quân rốt cuộc cũng đã tới gần một cái thành trì nhỏ cách Tây Nhị thành mấy chục dặm. Tòa thành này là nơi phải đi qua nếu muốn đến Tây Nhị thành. Tám vạn đại quân dừng lại ở tòa thành trì này hai ngày để nghênh đón một chi quân đội từ mỏ Ba Lâm đến.

- Ra mắt đại nhân! Năm mươi chiếc Phá Thần Nỗ đã được đưa đến, xin đại nhân tiếp nhận!

Một gã giáp sỹ đứng trước Phương Vân, cung kính nói. Chi quân đội này có khoảng trăm người, hộ tống năm mươi chiếc Phá Thần Nỗ một đường tới đây.

- Rất tốt! Thay ta cảm ơn tướng quân Lý Ngọc. Nếu như Phá Thần Nỗ đã được đưa đến thì các ngươi quay về mỏ Ba Lâm đi! Sở Cuồng, cho bọn hắn mỗi người mấy xâu tiền Tam Hoàng!

Phương Vân nói.

- Vâng, đại nhân!

Sau khi sắp xếp những giáp sỹ từ mỏ Ba Lâm này tốt, đại quân nghỉ ngơi thêm ở tòa thành này nửa ngày. Sau đó toàn bộ liền đi đến Tây Nhị thành.

Tây Nhị thành là đất phồn hoa, trên đường thương nhân lui tới rất nhiều. Một chi quân đội khổng lồ như vậy sớm đã được mọi người chú ý.

- Triều đình lại phái đại quân tới rồi!

- Xem ra lần này lại có mưa gió rồi đây!

- Cũng không biết chi quân đội này có thể chống đỡ được bao lâu!

Thương nhân xung quanh nghị luận không thôi.

Phương Vân cũng không thèm để ý những người này. Khi còn cách Tây Nhị thành hơn mười dặm, Phương Vân ra mệnh lệnh:

- Đại quân xếp thành phương trận, đưa kỳ hiệu ra phía trước. Phá Thần Nỗ ở bên cạnh, toàn bộ đi tới!

Âm thanh vừa phát ra thì một cây kỳ hiệu to lớn đưa ra phía trước, bay phấp phới trong gió, trên kỳ hiệu có một chữ ‘Phương’ to lớn. Đồng thời mấy vạn người chỉnh tề nện bước, toàn bộ đi tới. Nhất thời đất rung núi chuyển, tiếng vang khổng lồ vang dội tứ phương, một cỗ hơi thở mạnh mẽ phóng lên cao.

Rất xa, một ngọn thành trì khổng lồ đập vào mắt. Tường cao trăm thước, dưới ánh sáng mặt trời tỏa ra ánh sáng chói mắt. Bên trong thành đường phồ lộng lẫy, phố xá nhộn nhịp, người đi đường đông đúc vô cùng.

Phương Vân lúc này ngôi trên một con ngựa đen nhánh, nhìn xa xa về phía trước. Chỉ thấy ở tòa thành phía trước có vô số người. Hơn nữa còn có nhiều cao thủ nước ngoài bay vút lên đằng không như đang đi trên đất bằng. Nơi này dường như đã biến thành một tòa thành trì của tông phái nước ngoài.

Lúc này, động tĩnh ở ngoài thành đã sớm kinh động vô số cao thủ. Từng bóng người đi lên tòa thành nhìn xuống đại quân phía dưới.

- Tây Nhị thành, người trong chánh tà cùng nhau nghe lệnh.

Phương Vân ngồi ở trên lưng ngựa, cao giọng nói lên, âm thanh truyền đi khắp Tây Nhị thành.

- Ta là Bình Bắc tướng quân Phương Vân, ngay hôm nay tiếp quản Tây Nhị thành. Bắt đầu từ hôm nay Tây Nhị thành nghiêm cấm ra đường vào ban đêm. Người dám cãi lệnh, giết không tha.

Lúc loạn thế thì phải dùng binh phạt mà trị. Tông phái ở Tây Nhị thành rất phức tạp, Phương Vân đã sớm có chủ ý dùng thủ đoạn lôi đình để trấn áp!

- Hừ! Chỉ là một Bình Bắc tướng quân mà cũng dám nói ra ba chữ ‘giết không tha’, đúng là không biết chữ chết viết như thế nào.

Một âm thanh châm chọc từ trên cổng Tây Nhị thành từ xa truyền tới.

- Người nào?

Chân mày Phương Vân giương lên:

- Nếu có can đảm thì ra đây!

- Hừ! Lại còn muốn cấm ra ngoài vào ban đêm, quả đúng là không biết trời cao đất rộng! Ta bây giờ sẽ giết ngươi để cho Đại Chu hoàng triều biết cái gì gọi là lấy đầu địch trong vạn quân!

Âm thanh vừa phát ra thì có một bóng ảnh từ trên tường thành ập xuống, thế tới như tia chớp đánh về Phương Vân trên lưng ngựa. Dường như là đồng thời, lại có thêm mấy bóng ảnh nữa phóng ra, ánh đao trong tay sáng lên hùng quang chí cực, hiển nhiên cũng là nhân vật ngang ngược.

- Hừ! Không biết sống chết!

Phương Vân cười lạnh một tiếng, cũng không có ý xuất thủ, vung tay lên. Khoảng trên một trăm chiếc xe ngựa phía sau, các tấm màn vải được lật lên. Từng chiếc Phá Thần Nỗ hiện ra, đầu mũi tên lóe sáng phát ra hung quang.

- Phá Thần Nỗ!

Các cao thủ tà phái phóng ra thất kinh, nhưng lúc này muốn lui về thì đã không còn kịp nữa rồi. Cả bọn cắn răng một cái, định xung phong liều chết tới.

Vèo! Vèo! Vèo!

Từng âm thanh như lôi đình phát ra, hơn trăm cỗ Phá Thần Nỗ bắn ra, từng mũi Phá Thần Tiễn nhất loạt xuyên thấu qua từng tên cao thủ ngang ngược, trên mỗi tên trúng hơn mười mũi tên. Lực lượng khổng lồ còn bắn cả năm người dính chặt trên tường Tây Nhị thành.

Chỉ trong khoảng thời gian ngắn mà tất cả mọi người trên tường đều hoảng sợ biến sắc! Không ngờ chi quân đội này lại trang bị hơn trăm cỗ Phá Thần Nỗ!

Cùng lúc đó, ở bên trong Tây nhị thành, ở gần sát cửa thành có một quán tửu lâu. Ở đây đang có hai gã thanh niên tương đối anh tuấn ngồi uống rượu.

- Hử?

Nghe thấy âm thanh Phá Thần Nỗ, lỗ tai của hai thanh niên bạch y hơi giật giật, sau đó cười lạnh một tiếng:

- Ta đang tự hỏi là vì sao mà tên Bình Bình tướng quân này lại to gan như vậy! Thì ra là ỷ vào hơn trăm cỗ Phá Thần Nỗ! Chẳng lẽ hắn nghĩ rằng chỉ cần dựa vào Phá Thần Nỗ của Đại Chu hoàng triều là có thể vô địch sao?

Người trẻ tuổi đối diện hơi hơi nhíu mày, để chén sứ màu trắng xuống:

- Khổng huynh, ngươi muốn làm cái gì?

- Hừ! Ta muốn tháo cái thủ cấp của tên Bình Bắc tướng quân này xuống! Không biết Trần huynh có hứng thú đi cùng?

Người trẻ tuổi mặc bạch y họ Khổng nói.

- Khổng huynh, trong Tây Nhị thành có rất nhiều cao thủ. Muốn thu thập tên Bình bắc tướng quân Phương Vân này cũng không tới phiên chúng ta. Lần này cần gì phải làm vậy?

Người trẻ tuổi họ Trần lắc đầu, khuyên giải nói.

- Hừ! Ngươi không dám đi coi như xong!

Người trẻ tuổi bạch y lạnh lùng nói. Bàn tay vỗ trên bàn một cái, để lại một chuỗi tiền Ngũ đế, sau đó bay ra ngoài.

- Đồ con kiến con hôi bình thường, chỉ là một đống sắt vụn mà cứ tưởng mình là vô địch! Hôm nay ta sẽ cho ngươi biết cái gì gọi là trời cao đất rộng!

Âm thanh ù ù vang dội tứ phương….

 