  

Lữ Khoáng co đầu rút cổ không ra, Sa Môn chỉ trong một đêm rời đi. Diêm thành lâu lắm rồi mới được sự an tĩnh như vậy.

Sau khi giải quyết mối họa Sa Môn xong, quân đội Đại Chu tại Diêm thành chuẩn bị đón nhận một việc mới.

Mục đích tồn tại của quân dự bị đó là tùy thời bổ sung cho quân chánh quy. Theo thông lệ cũ thì còn có ba tháng nữa thì sẽ tiếp tục có đợt bổ sung.

Uống! Uống! Uống!

Chung quanh tám cái giáo trường ở Diêm thành tiếng la rung trời, từng cái sân huấn luyện như nóng rực lên. Không cần trưởng quan ra lệnh, đám quân dự bị này cũng thấy áp lực rất lớn, tự phát khắc khổ huấn luyện.

- Mãng Ngưu Trùng Chàng chính là sự vận dụng xảo kình, lấy huyết nhục toàn thân phối hợp với da thịt ở cánh tay. Chu hân, làm mẫu lại lần nữa….

Ở giáo trường phía nam, Phương Vân đang tản bộ qua lại, lớn tiếng nói. Hắn đã đem toàn bộ bí quyết luyện Mãng Ngưu quyền của Phương gia không chýt giấu lại truyền thụ, mục đích là hi vọng đội quân này có thể huấn luyện thành quân chính quy.

Siêng năng tập luyện, ắt có phần thưởng xứng đáng.

Phương Vân thậm chí còn nói Chu Hân lấy Nhân Cấp châu ra làm hạng mục để tưởng thưởng. Chỉ cần chịu khó khắc khổ tu luyện thì có lấy Nhân Cấp châu để trên người tu luyện mấy ngày.

Thoáng cái, toàn bộ bốn cái doanh trại giáo úy ở Nam thành đều điên lên rồi. Cái bảo vật Nhân Cấp châu cho dù là bọn vương công tử đệ ở kinh thành cũng khó mà có được. Chớ nói chi đến đám binh lính bình thường này!

Lúc tu luyện mà có Nhân Cấp châu thì có thể sánh với người bình thường tập luyện đến bốn, năm ngày. Hiệu quả như vậy đủ làm cho người ta phải điên cuồng lên! Cho nên đám doanh trại ở đây đều điên cuồng tập luyện bất kể ngày đêm.

- Mạnh Thanh, Lưu Thủy, Hà Phong!

Trong phủ đô úy, Phương Vân ngồi ở bảo tọa trong đại điện, mắt nhìn xuống ba người.

- Có thuộc hạ!

Ba người vội vàng chạy đến nói.

- Hôm nay, chúng ta sẽ nói cho rõ ràng. Ba người các ngươi vốn là người của đại tướng quân Lữ Khoáng, mà người đứng sau cùng chính là Bình Đỉnh hầu!

Phương Vân nói toạt ra như thế làm cho cả ba người đều biến sắc, không khỏi run lên.

- Ta cũng không ngại mà nói cho các ngươi biết. Bình Đỉnh hầu là người mà nhất định Phương gia chúng ta phải diệt trừ!

Phương Vân không nói mình, lại nói là Phương gia muốn diệt trừ Bình Đỉnh hầu.

Lời này vừa nói ra thì khí thế cũng mạnh vô cùng. Nhất thời trong lòng ba người Mạnh Thanh, Lưu Thủy, Hà Phong không khỏi nổi lên sóng to gió lớn.

Sự tranh chấp của Tứ Phương hầu Phương Dận cùng với Bình Đỉnh hầu ở trong quân thì mọi người sớm đã biết. Nhưng khí phách của Tứ Phương hầu đang thịnh như ban trưa, mặc dù Bình Đỉnh hầu là quý tộc hầu nhưng cũng không đè ép được.

Phương Vân nói rằng Phương gia muốn diệt trừ Bình Đỉnh hầu, ẩn ý ở phía sau nói là không phải là bản thân hắn mà là Tứ Phương hầu đang có quyền thế như mặt trời ban trưa. Phân lượng của lời này rất nặng cho nên ba người không khỏi chấn động.

- Tự các ngươi thử nghĩ xem đi, Bình Đỉnh hầu so với Anh Vũ hầu Dương Hoằng thì như thế nào? Ta dâng một tờ sớ thôi mà nhân vật như Anh Vũ hầu Dương Hoằng cũng phải gãy rụng, ngay cả có thái tử ra mặt thì chỉ có cách kéo dài thời gian mà thôi. Bình Đỉnh hầu có năng lực gì, có thể nhảy nhót được bao lâu chứ?

Phương Vân nói xong câu này thì dừng lại không nói nữa, để cho ba người đó tự suy nghĩ.

Sắc mặt của ba người Mạnh Thanh, Lưu Thủy, Hà Phong biến đổi không thôi. Bình Đỉnh hầu cùng Tứ Phương hầu đã đấu lâu như vậy, nhưng Tứ Phương hầu vẫn luôn đứng đó. Phương gia quả thật có tư cách nói ra những lời này.

Huống chi, sau việc luận tội Võ hầu ở tam đường hội thẩm thì thế lực cùng với sự ảnh hưởng của Phương gia càng như mặt trời ban trưa! Chỉ sợ Bình Đỉnh hầu cũng phải thua kém ba phần.

Phương Vân liếc nhìn ba người một cái, thấy ba người có chút ít động đậy, liền nhân lúc rèn sắt sắt còn nóng, lời nói như vô ý.

- Có Vũ Mục làm mai, mấy năm nữa, đại ca phong hầu, rồi cưới Phúc Khang công chúa làm phu nhân…

Nghe thấy như vậy, ba người Mạnh Thanh, Lưu Thủy, Hà Phong càng run dữ dội hơn. Chuyện tình của thế tử Tứ Phương hầu cùng Phúc Khang công chúa đã sớm truyền đi khắp thiên hạ, có Vũ Mục đứng ra bảo đảm, chuyện Phương Lâm được phong hầu chỉ là vấn đề thời gian. Mà người đang ở trước mắt này, muốn thủ đoạn có thủ đoạn, muốn năng lực có năng lực…quan trọng hơn hắn mới chỉ có mười lăm tuổi, tương lai chuyện phong hầu càng có thể.

- Mấy con hổ nhà Phương gia trong tương lai có thể là một môn ba hầu, tất nhiên hiển quý cực kỳ, khiếp sợ thiên hạ. Coi như là Bình Đỉnh hầu thì chỉ sợ đến lúc đó cũng phải khúm núm mà thôi. Nếu như chờ cho đến lúc đó mà chúng ta mới thần phục thì cũng chỉ là thêu hoa dệt gấm mà thôi, sẽ không được coi trọng. Còn không bằng lúc này tuyên thệ thần phục, dù sao chúng ta cũng không còn sự lựa chọn nữa.

Ánh mắt ba người chớp động, trong đôi mắt hiện lên ý nghĩ của người kia.

- Đại nhân anh minh, thuộc hạ nhất thời hồ đồ, bị Lâm Hiên đầu độc, ngộ nhập lạc lối. Kính xin đại nhân tha thứ, từ nay về sau, bọn ta thề chết theo đại nhân, đến chết cũng không đổi!

Ba người tâm thần tương thông, một người mở miệng, hai người khác phụ thanh ứng hoà, lớn tiếng hô to.

Phương Vân trong lòng hừ lạnh một tiếng, ba người này phản chủ không hề thương tiếc, Phương Vân tự nhiên sẽ không dễ dàng tin bọn họ. Nhưng mà, cũng chỉ là ba giáo úy mà thôi, Phương Vân cũng tự tin có thể khống chế được bọn họ.

Đạo làm tướng là phải làm như thế. Nếu như thế lực nào cũng phải để cho mình bồi dưỡng thì không thể thành đại sự được.

- Những lời ta nói hôm nay phải nhớ kỹ. Các ngươi cũng không nên nghĩ đến việc hiện tại đồng ý với ta, rồi đến tương lai thì trở mặt. Hắc hắc, các ngươi nên biết thủ đoạn của ta. Nếu để cho ta phát hiện ra vấn đề gì, ta tùy tiện tìm một lý do là có thể khiến cho các ngươi ở trên chiến trường vì nước vong thân!

Mạnh Thanh, Lưu Thủy, Hà Phong cũng thuộc loại tâm tình xảo trá. Mấy người này lúc nãy cũng có ý tưởng là nếu như tình huống không ổn thì lập tức có tâm tư trở mặt, nhưng lúc này nghe thấy Phương Vân nhìn thấu được tâm tư, để cho bọn họ phải “Vì quốc vong thân”, trong lòng liền run lên. Việc điều động trên chiến trường rất linh hoạt, Phương Vân tùy tiện điều động bọn họ đến một nơi nào đó nguy hiểm thì đúng là có thể khiến cho bọn họ phải vì quốc mà quên mình thật.

- Đại nhân anh minh, bọn ta tuyệt đối không dám có tâm tư này!

Phương Vân chỉ tùy tiện nói mấy cây, nhưng ngay lập tức đã làm cho ba người này phải phục ngã tuân theo, chút tâm tư đó cũng dần dần mài mòn biến mất.

“Vị tiểu hầu gia này tuy tuổi còn nhỏ, nhưng lại có lòng dạ, tâm cơ xảo trá, căn bản không có ở dưới bọn ta. Nếu như có người nào tưởng lầm hắn còn trẻ mà khi dễn hắn thì chỉ sợ phải chịu thiệt thòi lớn rồi!”

Ba người cảm thụ được quan uy của Phương Vân, trong lòng dâng lên một cảm giác không thể địch lại. Trên cái bảo tọa bằng kim khí của phủ đô úy, khuôn mặt của người thiếu niên này nhìn chỉ có mười lăm tuổi, nhưng trong cảm thụ bọn họ thì lại giống như một con thú dữ từ thời thượng cổ, đang chằm chằm nhìn bọn họ.

- Đi đi!

Phương Vân phất phất tay. Cơm phải từng miếng từng miếng ăn, chuyện phải từng bước từng bước làm. Hôm nay ngay cả gõ mang đánh, kinh sợ tâm tư của bọn hắn, mục đích đã đạt tới. Sau này, qua một thời gian lâu đi theo, Phương Vân tự nhiên có lòng tin khiến cho bọn người này phải hoàn toàn thần phục.

- Dạ, đại nhân!

Câu đại nhân này nói ra, tâm của ba người đã thần phục hơn nhiều.

Sau khi ba người rời đi, phủ đô úy liền an tĩnh trở lại. Phương Vân bắt đầu tu luyện Lực Phách Đại Thủ Ấn.

Lực Phách Đại Thủ Ấn có mười hai trọng, mỗi một trọng lại cô đọng thêm một trận pháp, mỗi một trận pháp đều có thể tẩy tủy thân thể, mở rộng kinh mạch, có tác tăng trưởng nội lực. Đến tầng thứ mười thì mười đạo trận pháp chính phản kết hợp, có thể cô đọng thành Lực Phách.

Cảnh giới hiện tại của Phương Vân chính là trọng thứ mười một của Lực Phách Đại Thủ Ấn. Chưởng lực của trọng thứ mười một có thể so với kích toàn lực của võ giả Lực Phách cảnh. Sau khi luyện xong trọng thứ mười hai thì xương cốt liền biến mất, thủ ấn có thể từ hư hóa thực, đây mới thực sự là luyện thành Lực Phách Đại Thủ Ấn!

Nhưng mà, mười hai trọng của Lực Phách Đại Thủ Ấn, nhất trọng càng khó luyện hơn. Phương Vân đã bước vào Lực Phách cảnh một thời gian, nhưng vẫn không thể tế luyện được trọng thứ mười hai của Lực Phách Đại Thủ Ấn. Chỉ trong thời gian gần đây, trong lòng có chút dao động, đã có cảm giác là muốn đột phá.

- Mấy người các ngươi hộ pháp giúp ta!

- Vâng, đại nhân!

Thanh âm vừa rơi xuống, tám tên thân vệ Trận Pháp ảnh lập tức thủ vệ chúng quanh, vẻ mặt cảnh giác nhìn về bốn phía.

Phương Vân hít sâu một hơi, quang mang trong mắt chớp động. Hai tay của hắn trước ngực kết ấn, không ngừng ngưng tụ mười một tầng trước của Lực Phách Đại Thủ Ấn ra, liên tiếp tế luyện. Cứ liên tục tế luyện mười mấy lần như thế, Phương Vân cảm giác thấy không tồi lắm, liền bắt đầu tế luyện trận pháp thứ mười hai.

Uống!

Phương Vân quát khẽ một tiếng, thân thể của hắn khẽ run mạnh lên, từng khúc xương vang lên tiếng khúc khích. Đan điền cùng nội lực trong kinh mạch bị hắn cùng nhau hút vào trong Thiên Địa Vạn Hóa Chung, sau khi rèn luyện tinh thần xong, một cỗ sương khí từ trong bàn tay phun ra.

- Lực, Phách, Đại, Thủ, Ấn!

Mỗi chữ Phương Vân vừa phun ra thì phủ đô úy cũng chấn động không thôi, đồng thời, từng đạo trận pháp cũng từ trong lòng bàn tay phụt ra, huyền phù trong lòng bàn tay của Phương Vân, xoay tròn thành một tổ hợp, hóa thành một cái chưởng ảnh nhàn nhạt, cũng từ hư vô hóa thực, nhanh chóng tăng lớn lên.

Ầm!

Nội lực bàng bạc trong cơ thể của Phương Vân từ lòng bàn tay mạnh mẽ phun ra, kết thành mười hai trận pháp vô cùng lớn. Dị biến liền nổi lên, chỉ nghe thấy một tiếng nổ kinh thiên, một cổ lực lượng lấy Phương Vân làm trung tâm đánh ra bốn bề. Tám tên thân vệ ngay cả lực lượng phản kháng cũng không có, đã bị cổ lực lượng này đánh bay ra ngoài, không nhúc nhích. Mà trước người của Phương Vân lúc này thì đang lơ lửng một bàn tay màu vàng khổng lồ.

Cái bàn chưởng khổng lồ huyền phù giữa không trung này, phát ra một cỗ hơi thở uy mãnh mênh mông đứng trên vạn vật. Bàn chưởng to này vừa xuất hiện, chung quanh phạm vi hai mươi trượng của Phương Vân liền tĩnh lại, những hình ảnh dường như đang đứng yên, ngay cả không gian dường như cũng đang bị đè ép.

Oong!

Ngay đan điền của Phương Vân, Thiên Địa Vạn Hóa Chung phát sáng vô cùng, tự động chuyển động vù vù. Một đạo ánh sáng màu vàng nhạt chuyển ra phía sau Phương Vân, nhanh chóng hóa thành một cái cánh cửa màu vàng nhạt. Giờ khắc này, Phương Vân có cảm giác mình đã chạm tới một cái thế giới huyền diệu, mà Lực Phách Đại Thủ Ấn chính là chìa khóa để mở ra cánh cửa của thế giới này.

Ầm!

Đại thủ ấn màu hoàng kim bay ra, trên vách tường của phủ đô úy liền xuất hiện một lổ thủng lớn. Gió lớn từ ngoài lổ thủng thổi vào, làm cho cẩm y của Phương Vân bay phấp phới trong gió.

- Ta hiểu rồi, ta hiểu rồi! Ha ha ha…..

Phương Vân đứng ở trước cái bảo tọa bằng kim khí, chỉ ngốc trong chốc lát, cuối cùng dường như đã nghỉ thông suốt cái gì đó, đột nhiên cười lớn lên.

Thiên Địa Vạn Hóa Chung tới tay hơn nửa năm, cho đến giờ phút này, mười hai trận pháp hợp thành một. Phương Vân mới hiểu được tác dụng chân chính của Thiên Địa Vạn Hóa Chung.

Giờ khắc này, lòng tin của Phương Vân tăng cao. Sau lưng của hắn, quang ảnh lóe lên, ba con phi long ở sau lưng hắn đang gầm thét múa lượn!

Ba phi long lực!

Tu thành Lực Phách Đại Thủ Ấn đầy huyền ảo trong Thiên Địa Vạn Hóa Chung, giờ phút này, Phương Vân đã có ba phi long lực! So với cường giả Khí Phách cảnh đỉnh phong, hắn còn mạnh hơn.

 