  

Ba ngày gia phong, sắc lập võ hầu, đây là xu hướng tất yếu!

Phương Vân biết lần này mình không thể ngăn cản được. Bởi vì lần này đằng sau việc phong hầu có chỗ dựa vững chắc là Nhân Hoàng Đại Chu. Đằng sau câu sau ba ngày gia phong chính là ý chí của Nhân Hoàng, người đứng ở vị trí cao nhất của Đại Chu hoàng triều.

Ở kinh thành, phủ Anh Vũ Hầu.

Một đoàn xe hoa lệ dừng ở ngoài cửa phủ Anh Vũ Hầu, Hiển Hoa phu nhân ngồi ở trong xe ngựa, vén tấm rèm cửa lên, khẽ nói ra bên ngoài. Lão quản gia Ngụy Duyên lập tức đi ra phía trước, hai tay cầm một tấm thiếp mừng đỏ thẫm, đưa tới:

- Bình Đỉnh Hầu phủ nhất phẩm cáo mệnh Hiển Hoa phu nhân, chúc mừng thái tử thiếu bảo Dương Hoằng, được sắc phong Võ hầu, đặc biệt tặng một phần lễ vật, xin vui lòng nhận cho!

Nghe thấy thân phận Hiển Hoa phu nhân, hai gã giáp sĩ phủ Anh Vũ Hầu lập tức lên tinh thần. Đồng thời cửa chính mở ra một khe hở, một ông già mặc trang phục quản gia đi ra.

- Phu nhân nhà ta đang chờ ở ngoài cửa, cảm phiền báo đại nhân một tiếng.

Lão quản gia phủ Anh Vũ Hầu nhìn cỗ xe ngựa hoa lệ ngoài cửa một cái, ánh mắt quay lại, không chậm trễ nói:

- Xin đợi chút, ta vào phủ thông báo cho đại nhân nhà ta đã.

Hai tay nhận lấy thiếp mừng của phủ Bình Đỉnh Hầu, lão quản gia nhắm hướng Anh Vũ Hầu đi tới.

- Đại nhân, Bình Đỉnh Hầu Hiển Hoa phu nhân đưa lễ vật tới, nói là muốn chúc mừng đại nhân sắc phong võ hầu. Bản thân người đã ở bên ngoài phủ, thỉnh cầu gặp đại nhân.

Ngoài thư phòng Anh Vũ Hầu, lão quản gia không dám đi vào, chỉ đứng ở ngoài cửa, khom thân, cung kính nói.

Trong thư phòng tĩnh lặng, một hồi lâu sau mới truyền đến giọng nói lãnh đạm của Dương Hoằng:

- Biết rồi. Ngươi ra nói với Hiển Hoa Phu Nhân, hiện tại ta quân vụ bận rộn, sợ rằng không ra tiếp đón được.

Lão quản gia giật mình, do dự một chút:

- Vậy còn lễ vật?

- Lễ vật thì cứ nhận đi. Nói với Hiển Hoa phu nhân, tâm ý của người, ta đã biết.

- Vâng, lão nô đi truyền đạt lại.

Lão quản gia dứt lời, xoay người, hướng bên ngoài phủ đi tới.

Ngoài phủ Anh Vũ Hầu, sau khi nghe xong lời truyền đạt, xuyên qua cửa sổ xe, Hiển Hoa phu nhân nhìn thoáng qua phủ Anh Vũ Hầu, lộ ra một nụ cười thỏa mãn.

- Để lễ vật lại, chúng ta trở về phủ.

Để lại những lời này rồi Hiển Hoa phu nhân dẫn đoàn xe rời đi.

Cốc cốc!

Âm thanh hơi rung động chút. Lão quản gia “Ngụy Duyên” đột nhiên xuất hiện ở bên trong buồng xe ngựa.

- Ở phủ Anh Vũ Hầu bị từ chối không cho vào, phu nhân hình như tuyệt không để ý, ngược lại còn giống như rất hài lòng.

Ngụy Duyên phủi bụi trên vai, hành động hoàn toàn không giống với thân phận lão quản gia, đặt mông ngồi cạnh Hiển Hoa Phu Nhân.

Hiển Hoa Phu Nhân, chân mày khó chịu, hơi chau lại, thoáng qua có chút không vui nhưng cũng không có ý ngăn cản Ngụy Duyên.

- Ngươi nên học lễ phép lại một chút từ cái tên trước kia

Hiển Hoa phu nhân nói.

- Hả, ngươi đang nói đến cái tên vô dụng chết đi đó ư.

Ngụy Duyên nhướng nhướng mày, vẻ mặt dửng dưng.

- Đồ vô dụng ấy nếu như ở chỗ này tuyệt sẽ không giống như ngươi, hỏi vấn đề ngu xuẩn như vậy.

Hiển Hoa phu nhân cười lạnh.

- Hmm, ngu xuẩn, bản thân ta muốn nghe, ngươi có ý kiến gì? Chẳng lẽ ngươi làm một bài văn thế tục quý phụ nhân, cũng bị nhiễm phải không khí bực bội này, thích bị người cự tuyệt sao?

Ngụy Duyên cười nói.

- Nếu như trong miệng ngươi có đồ vô dụng kia ở đây, hắn nhất định sẽ biết. Ta có vào phủ Anh Vũ Hầu hay không cũng không cần thiết, bởi vì Anh Vũ Hầu đã cho ta câu trả lời chắc chắn rồi.

- Hả, chẳng lẽ thu lễ vật này chính là trả lời chắc chắn, bản thân ta muốn rửa tai lắng nghe.

Ngụy Duyên mặt châm chọc nói.

- Lần này ta thăm hỏi Anh Vũ Hầu cũng là thử dò xét. Nếu như lần này hắn thu lễ vật của ta, để cho ta đi vào thì ngược lại ta sẽ rất thất vọng. Chúng ta nói rõ nhé, nếu vị thái tử thiếu bảo này tâm tính vẫn như trước kia, không đổi được tính cao ngạo, lỗ mãng, rồi gặp phải vị Phương gia xảo trá kia, kết quả cuối cùng cũng sẽ không tốt hơn hiện tại bao nhiêu. Mà hiện tại, hắn nói rõ không thích hợp gặp ta mà từ chối, để ta ngoài cửa, thu lễ vật của ta, tỏ vẻ biết tâm ý của ta, cũng là biểu lộ hắn nguyện ý hợp tác cùng ta. Hừ!

Hiển Hoa Phu Nhân lắc đầu lạnh nhạt nói:

- Lý Tông, giờ ta đã biết tại sao tông chủ phái ngươi tới rồi. Trừ vẻ ngoài có chút võ lực, về phương diện trí tuệ người hoàn toàn là kẻ vô dụng. Tông chủ phái ngươi đến chỗ ta, chính ta muốn mượn ta nói chút ít cho ngươi. Sau này,gặp phải chuyện gì thì hãy ít nói lại, suy nghĩ nhiều lên, cút xuống cho ta đi. Đồ vô dụng!

Hiển Hoa Phu Nhân nói một phen, nói xong Ngụy Duyên mặt đỏ tới mang tai, lúng túng vô cùng. Không đợi ở trong xe nữa mà tức giận lui ra ngoài. Hắn chẳng thể nghĩ tới mấy câu nói thưa thớt, bình thường như thế lại có nhiều ý tứ như vậy. Trong thư phòng Anh Vũ Hầu:

- Hiển Hoa Phu Nhân rời đi chưa?

Anh Vũ Hầu đứng chắp tay, ánh nắng nhạt tràn đầy, hắn đang nhìn vào một bộ bản đồ chín châu Đại Chu trên vách tường. Sau khi phá quan, bất luận là thần thái hay khí chất so với trước Dương Hoằng đều điềm tĩnh hơn rất nhiều.

Trong thư phòng, ngoại trừ Dương Hoằng còn có ba tên phụ tá mang trang phục mưu sĩ. Bọn họ đứng cúi đầu, theo quy củ ở đằng sau Dương Hoằng.

Bên cạnh ba tên mưu sĩ là năm tên võ tướng cao to lực lưỡng. Mấy tên võ tướng này đều thần thái uy nghiêm, hơi thở như rất nồng. Trên người bọn họ là áo giáp màu đen, chắc đã giết không ít người, cũng là cao thủ thân trải qua bách chiến.

Năm tên võ tướng khẽ nhắm mắt, không nói một lời. Thỉnh thoảng mở mí mắt ra, đôi khi hiện ra những tia sáng lạnh làm người ta sợ hãi. Tam đại mưu sĩ, năm tên đại tướng, đây đều là tâm phúc của Dương Hoằng. Lúc Dương Hoằng nói chuyện, những người này vẫn duy trì vẻ trầm mặc.

- Bẩm đại nhân, Hiển Hoa phu nhân đã rời đi.

Người gác cổng ngoài chỉ nghe lão quản gia cung kính nói.

- Ừ, đi xuống đi.

Dương Hoằng phất phất cánh tay, người gác cổng ngoài lập tức truyền đến một tiếng bước chân rồi đi xa dần. Rõ ràng lão quản gia đã rời đi.

- Hiển Hoa phu nhân lòng có vạn khe. Đại nhân thu lễ của nàng, nàng hẳn là hiểu được ý của đại nhân.

Phía sau Dương Hoằng, một người có vóc dáng hơi mập mạp nói. Người này chính là người mà Dương Hoằng phái đi thay thế cho vào ngày tam đường hội thẩm.

- Bình Đỉnh Hầu có tam thê tứ thiếp. Mười mấy năm nay đổi vô số thế thiếp, nhưng vị Hiển Hoa Phu Nhân này vẫn đứng vững không ngã, đủ để chứng minh năng lực của nàng. Nếu như ngay cả việc này nàng cũng đoán không ra, đại nhân cũng không cần thiết phải hợp tác cùng nàng!

Bên cạnh Cổ Phúc, một gã mưu sĩ vóc người gầy gò, xương gò má nhô ra nói. Lúc nói chuyện, ánh mắt người này trũng xuống làm cho người ta cảm giác về một trí tuệ. Người này tên là Tố Chu Cát, là mưu sĩ quan trọng nhất bên cạnh Dương Hoằng. Thời điểm Dương Hoằng trở về kinh thành, để hắn ở lại cửa khẩu, một mình đảm đương một phía, có thể thấy được sự coi trọng đối với hắn.

- Chuyện Hiển Hoa Phu Nhân tạm thời để qua một bên. Bàn một chút chuyện sắc phong võ hầu trước đã.

Dương Hoằng phẩy nhẹ ống tay áo, xoay người lại:

- Nói đi, các ngươi có ý kiến gì?

- Triều ta văn võ phân trị. Nho gia nắm giữ nửa thiên hạ. Tam đường hội thẩm lần trước, đại nhân đắc tội Nho gia, đó cũng là nguyên nhân đại nhân bị buộc tội. Thuộc hạ cho rằng, sau sắc phong võ hầu, đầu tiên đại nhân nên nắm chắc quan hệ tốt với Nho gia. Đây là điều kiện quan trọng nhất mà đại nhân phải làm.

Tên mưu sĩ thứ ba Lưu Đỗ nói. Hắn mặc một áo bào màu xanh, vóc người cực cao, tướng mạo đường đường, làm cho người ta cảm giác không giống một mưu sĩ.

- Ừ, sau lần sắc phong võ hầu này ta sẽ đi thăm hỏi Tam Công.

Ngoài dự tính, Dương Hoằng đáp ứng liền, hoàn toàn không có bộ dạng làm khó một chút nào. Cổ Phúc, Chu Cát, Lưu Đỗ nhìn nhau, cảm giác được chủ nhân quả nhiên thay đổi. Nếu là Dương Hoằng lúc trước sẽ tuyệt đối không cúi đầu trước Nho gia.

- Đại nhân, còn có một việc không thể không phòng.

Lưu Đỗ tiếp tục nói.

- Hả, ngươi nói còn có chuyện sao?

Dương Hoằng lạnh nhạt nói.

- Đó chính là Phương gia.

- Đại nhân trục xuất vụ thăng chức gia tộc của Tứ Phương Hầu, cường hành phá công chúa Phúc Khang và Phương Lâm, còn chuyện tam đường hội thẩm nữa. Đại nhân cùng với Phương gia đã thành nước lửa bất hòa, không thể thay đổi, không thể không đề phòng.

Lưu Đỗ suy nghĩ một chút, nghiêm mặt nói.

- Lưu huynh, bản thân ta cực kì đồng ý điểm này. Phương gia tướng môn hổ tử, có thể không đắc tội là tốt nhất, nhưng nếu như đã đắc tội, đây cũng không ngại diệt cỏ tận gốc, hoàn toàn đè bẹp xuống. Đặc biệt là Phương Vân, nếu như tương lai Phương gia có người nào sinh ra để uy hiếp đại nhân, hẳn là người này.

Chu Cát nghiêm mặt nói.

- Chu Cát, không nghĩ tới ngươi đánh giá cao Phương Vân như vậy.

Dương Hoằng thản nhiên cười, ngón tay đi lòng vòng trên bàn Long Giới.

- Lần này ta phá quan ra, vừa sắc phong võ hầu. Dùng võ hầu chi tôn, nếu lại dây dưa tên Phương Vân nhỏ bé này thì có vẻ ta quá thiển cận, không có chút độ lượng nào. Nhưng mà việc sắc phong võ hầu bị người này làm rối một trận, nếu như ta không để cho hắn chút giáo huấn, sợ rằng võ hầu này ngồi lên, có thể nói là không có chút uy nghiêm nào. Cổ Phúc, Chu Cát, Lưu Đỗ, các ngươi có chủ ý gì không?

- Binh pháp đã nói, biết người biết ta, trăm trận trăm thắng. Lần trước Hầu gia thua Phương Vân cũng bởi vì Phương Vân biết rõ Hầu gia như lòng bàn tay, mà Hầu gia lại chẳng biết gì về hắn cả. Thuộc hạ đề nghị Hầu gia phái người điều tra Phương Vân một chút trước. Trước sau ta đều cảm thấy, tên Phương Vân có chút kỳ lạ.

Mắt Chu Cát lộ ra nghĩ ngợi, điệu bộ nhiều trí tuệ:

- Phàm là người có tư chất trác tuyệt, tất nhiên sẽ sớm biểu hiện ra mà tuyệt sẽ không đợi đến hơn mười năm. Tên Phương Vân này lúc trước vẫn không có tiếng tăm gì, cho nên đây cũng là nguyên nhân Hầu gia khinh thường hắn. Thuộc hạ cảm thấy tên Phương Vân này rất có vấn đề.

- Chu huynh nói không sai. Thái độ của Vũ Mục và Tam Công đối với lần này cũng làm cho người ta không hiểu chút nào. Nghe nói, năm ngoái Phương Vân chính là người đứng đầu cuộc thi văn võ của tết Nguyên Tiêu, so ra còn không bằng được khoa thi đình Đại Chu. Mấy đợt trạng nguyên văn, trạng nguyên võ còn không thấy Vũ Mục và Tam Công chúc mừng, nhưng với tên Phương Vân này, chỉ là một tên đứng đầu thi văn võ tết Nguyên Tiêu thì Vũ Mục và Tam Công lại rối rít chúc mừng. Chuyện này rất kỳ quặc, phải xét lại.

Lưu Đỗ cũng nói phụ họa.

- Đối với chuyện này, thuộc hạ cũng biết chút ít.

Lúc này Cổ Phúc đứng r nói chuyện, trong lần Dương Hoằng bị buộc tội ở Tam Đường Hội Thẩm, người này đã phạm sai lầm cho nên lần này vội vàng ra để chuộc tội:

- Theo ta được biết, Phương gia là con thứ, trước lúc mười bốn tuổi vẫn biểu hiện thường thường. Nếu như muốn thay đổi, thì phải từ năm trước nói đến, tên này bị Dương Khiêm con vợ kế Bình Đỉnh Hầu cùng Lý Bình con vợ kế Trấn Quốc Hầu, đánh cho một trận sau đó bệnh nặng. Chính là từ lần bệnh nặng đó, Phương Vân giống như đổi người. Trong vòng nửa tháng, đã bước vào Nguyên Khí cảnh, hơn nữa tại trong học cung đã đánh bại Dương Khiêm cùng Lý Bình.

- Há!

Dương Hoằng khẽ nhúc nhích chân mày. Chu Cát, Dương Khiêm cũng đều lộ vẻ xúc động, lời nói này của Cổ Phúc rất là có phân lượng.

- Đại nhân, Hứa Quyền con của Mãng Hoàng Hầu, Cao Vi con của Sơn Hà Hầu, Xuân Phong con của Miên Thiêu Hầu, Dương Khiêm con của Bình Đỉnh Hầu, Lý Bình con của Trấn Quốc Hầu, ở ngoài cửa cầu kiến. Nói là tới chúc mừng đại nhân !

Vừa lúc đó, lần nữa ngoài cửa truyền đến giọng lão quản gia.

Trong thư phòng, ba tên mưu sĩ đều đáp ra nụ cười, thật là nhắc Tào Tháo, Tào Tháo đến liền.

.

 