  

- Đại nhân, đúng như những gì nói trong bản sớ ta đã dâng lên, võ hầu ngoại trừ có võ lực, thì cũng cần phải có võ đức.Võ đức này chính là trí, tín, nhân, dũng, nghiêm.

- Nghiêm, không chỉ là ước thúc bộ hạ thật nghiêm khắc, khiến cho quân kỷ được nghiêm minh, hơn nữa còn phải hành xử cho nghiêm đúng theo luật.Dương Hoằng, ngươi mới về kinh lập tức xa giá nhiễu dân, đây là nghiêm sao? Một vị Thống soái, ngay cả chính bản thân mình cũng không nghiêm chỉnh chấp hành luật pháp, làm sao có thể khiến cho bộ hạ tin phục, tự giác chấp hành?

- Dũng giả, vì nghĩa không nề hà nể sợ, cương quyết cứng rắn.Dương Hoằng, lần này tác chiến tại tây bắc, ngươi thống lĩnh đại doanh tiên phong, sau khi rơi vào vòng vây của địch tộc, lại bỏ mặc thuộc hạ, một mình đem theo thái tử chạy trốn.Xin hỏi, đây là cái dũng của ngươi ư?

- Nhân giả, phải có tấm lòng nhân nghĩa.Dương Hoằng ỷ mạnh hiếp yếu, một mực chia rẽ Phúc Khang công chúa cùng đại ca của ta, lại còn thỉnh cầu hoàng thất đem gả Phúc Khang công chúa cho đệ đệ hắn.Kẻ như vậy, cũng được xưng tụng là nhân nghĩa?

- Tín giả, làm việc phải có chữ tín.Có công thì thưởng mắc lỗi phải phạt, đã nói là làm.Dương Hoằng, ngươi từ khi trở về, áo gấm rượu ngon, nô bộc thành đàn.Lần chiến tranh tây bắc này, đã khiến cho nhiều người chết, xin hỏi ngươi có còn nhớ rõ bọn họ là những ai hay không? Thưởng công phạt tội, lại là tự thưởng cho mình, đi phạt người khác?

- Trí giả, cần đa mưu túc trí.Lần tác chiến trên tây bắc này, ngươi không thể xác định rõ tình huống của địch, đưa thái tử vào hiểm địa, khiến cho tiên phong doanh bị diệt.Sau cùng lại càng liên lụy đến những người lính trung dũng, nếu không phải cuối cùng do quân cảm tử cản thương của tướng địch, thì cái tây bắc đại thắng bây giờ, chỉ e là trở thành tây bắc đại bại!

Phương Vân xoay người lại, mặt hướng về phía ba vị chủ thẩm, lớn tiếng nói:

- Ba vị đại nhân, Dương kia thân là võ tướng, bất nghiêm, bất dũng, bất nhân, bất tín, bất trí! Kẻ như vậy, không tu chỉnh võ đức, làm sao có thể trở thành võ hầu.Chức vị võ hầu, trách nhiệm trọng đại, không phải kẻ thành thục lão luyện, là không thể ủy thác được.Cúi xin ba vị đại nhân nghĩ lại!

Thái tử chợt trợn trừng mắt, cùng với Dương Hoằng rất nhanh liếc mắt nhìn nhau, trong lòng cả hai người đều trở nên bất an.

Lần này tây bắc đại thắng, chiến tích huy hoàng, nếu không phải là người có tâm, căn bản chú ý không đến, trước trận đại thắng này, đã từng có một trận tiểu bại. Vị thứ tử Phương gia này, ngay cả việc này cũng chú ý tới, hiển nhiên bản tấu lên Đại Lý Tự lúc trước, đã bị chừng công khóa.

- Phương Vân, ngươi chỉ là một sĩ tử, trước giờ chưa từng cầm quân, cũng chưa từng đánh giặc. Đối với quân sự, một khiếu không thông, hoàn toàn chỉ là lý luận suông, bàn việc quân trên giấy. Binh pháp có nói, thắng bại là chuyện thường của binh gia. Ta tòng quân đã mười năm, lập bao chiến công hiển hách, bại ít thắng nhiều. Một sĩ tử nhỏ nhoi như ngươi thì biết cái gì? Lần này tác chiến tây bắc, đám cường giả tướng địch ở trong lòng địch, thống lĩnh trăm vạn đại quân tinh nhuệ, mai phục tây bắc. Đội hình như vậy, cho dù võ hầu đích thân cầm quân, cũng phải chịu thiệt. Lấy một lần thất bại nho nhỏ, đổi lấy một trường đại thắng, thì tính là gì? Huống chi, bổn tọa chỉ lấy sức một người, chịu một thương của tướng địch, đây không phải là dũng? Trong hiểm nguy mà thủ thắng, đây không phải trí? Làm gương cho binh sĩ, đây không phải là nghiêm hay sao?

Dương Hoằng phất tay áo, giọng nói lạnh lùng. Hắn được thái tử nhắc nhở, lúc này đã tỉnh táo lại. Ngầm suy ngẫm một chút, liền có được một chữ "Trí". Lần tây bắc đại thắng này, là vốn liếng lớn nhất để hắn được phong hầu. Phương Vân đả kích hắn, những thứ khác lớn có nhỏ có, chỉ có việc này, không thể bỏ qua.

"Kẻ này tâm cơ thâm sâu, năm cái đức của đạo làm tướng lấy trí làm đầu. Hắn lại cố ý xếp sau cùng, dụng tâm hiểm ác! Nếu là để mặc cho hắn phát triển, tất thành đại địch của ta. Qua lần sắc phong võ hầu này, phải tìm cách diệt trừ hắn!"

Dương Hoằng đối với những lời của Phương Vân, dậy lên nỗi kiêng kị rất lớn trong lòng, những cũng âm thầm sinh ra sát tâm.

- Vớ vẩn, trận vừa rồi thành công, chẳng qua là ngẫu nhiên thôi. Tình huống lúc đó, nếu không phải phần đông cường giả trong quân phối hợp lại há có thể thành công? Đó gọi là một lần là đủ. Một lần ngẫu nhiên thành công, làm sao có thể đánh đồng với việc kiêm toàn trí, dũng, nghiêm. Phương Vân đề nghị, thái tử thiếu bảo nếu như đúng như thế, vậy thì khẩn cầu triều đình phái thái tử thiếu bảo, xâm nhập lòng địch, đơn giản là giết tướng địch, diệt trừ hậu hoạn.Thái tử thiếu bảo, võ công cao cường, thiết nghĩ, việc này chẳng qua cũng chỉ như nhấc chân nhấc tay mà thôi. Phương Vân, chúc thái tử thiếu bảo mã đáo thành công. Ngày thành công, Phương Vân sẽ tự mình ra ngoài thành nghênh đón!

Dương Hoằng chỉ thấy lồng ngực như nén lại, hắn có thủ đoạn thông thiên , nhưng ở trước mặt cái tên thứ tử Phương gia mới mười lăm tuổi này, lại hoàn toàn không đất dụng võ. Cảm giác này thật sự vô cùng khó chịu.

- Phương Vân, bổn tọa cũng chẳng muốn cùng ngươi phân trần nữa. Trên chiến trường, chiến sự thay đổi chỉ trong nháy mắt. Ngươi chưa từng ra chiến trường bao giờ, tiểu sĩ tử có thể hiểu được. Tây bắc đại thắng, chính là sắt thép va chạm thật, mặc kệ ngươi có dẻo lưỡi như vè đồng (cái lưỡi gà bên trong sênh, tiêu, sáo), có nói nhiều ra sao, cũng không thể thay đổi. Bổn tọa mười năm tòng quân, mấy ngàn chiến dịch lớn nhỏ, trừ lúc ban đầu mới nhập ngũ từng có thua trận một chút ra. Còn lại, cơ hồ đều là bách chiến bách thắng, công sức còn lớn gấp nhiều lần so với chút ít bại tích lúc trước. Việc này, công lao đều đã ghi khắc, giấy trắng mực đen rõ ràng.

- Võ tướng, dùng võ lực định quốc an biên, đây mới là căn bản. Chỉ cần có thể đánh trận giành lấy chiến thắng, đây là võ đức. Cho nên trí, tín, nhân, dũng, nghiêm năm chữ, đó cũng chỉ là cách nói của nho gia, không cần kể đến.

Dương Hoằng lạnh lùng nói.

Đại Lý Tự, trung niên chủ bút vóc người hơi mập, cổ tay run lên, thiếu chút nữa kinh sợ đến đánh rơi cả chiếc bút lông trong tay.

Trên đại đường, ba vị chủ thẩm Lý Cư Chính, Trương Mục Thanh, Lưu Thủ Chính cũng là hoảng sợ biến sắc. Một câu phản bác vừa rồi của Dương Hoằng, lại đem lần tam đường hội thẩm này biến thành tranh chấp giữa binh gia và nho gia. Loại tranh chấp này một khi công khai hóa, đến lúc đó bất kể là cố tình hay là vô ý, văn võ quan viên toàn triểu, thậm chí là cả Tam Công cùng Võ Mục, đều sẽ bị liên lụy, trở thành một hồi phong ba trong triều đình.

Thái tử trong lòng âm thầm gật đầu. Dương Hoằng đã tìm ra mấu chốt, nếu như hắn tiếp tục dây dưa về võ đức, cho dù tranh cãi thêm mười ngày nửa tháng nữa, hắn cũng chẳng nói lại vị Phương gia thứ tử này. Chỉ có đem tranh luận, dẫn đến tranh chấp văn võ, đem náo động sự việc lên thật lớn, chuyện này mới có thể không giải quyết được gì.

Vào thời điểm mọi người còn đang biến sắc vì câu nói trên, chỉ có một người vẫn giữ được tỉnh táo.

- Thái tử thiếu bảo một khi đã nói đánh trấn đoạt chiến thắng chính là võ đức, còn nói tự mình chiến công hiển hách, thêm nữa ta thân là sĩ tử, không có chiến công gì, cũng không nói thêm nữa.Vậy ta có một đề nghị.

Phương Vân đột nhiên nói.

- Hừ, ngươi lại nghĩ ra trò gì nữa đây?

Dương Hoằng lạnh giọng nói.

- Phương Vân, ngươi cứ nói đi, đừng ngại.

Sau ba ngày tam đường hội thẩm, ba lão chủ thẩm đối với tài phân tích, cơ trí của vị thứ tử Phương gia này, đều có ấn tượng sâu đậm. Không dám thấy hắn tuổi nhỏ mà coi thường.

- Võ đức, võ đức.Tất nhiên là chữ đức cùng chữ võ kề cận với nhau, như vậy chúng ta không ngại trở về với chữ ‘võ’. Lần tây bắc đại thắng này, là mấu chốt để thái tử thiếu bảo phong hầu.Chúng ta không ngại đem trận tây bắc đại chiến này, diễn binh trên sa bàn.Dương Hoằng, không phải ngươi đã nói, bản thân bách chiến bách thắng, công lao đều đã khắc ghi hay sao? Vậy thì hãy đấu cùng tên sĩ tử chỉ biết bàn binh trên giấy này đi. Chỉ cần ngươi có thể chiến thắng, ta liền nhận thua. Mặt khác, lần này Đại Lý Tự võ hầu buộc tội ngươi đều từ ta mà ra, chỉ cần ngươi có thể chiến thắng. Ta liền triệt tiêu, vẫn để cho triều đình phong ngươi làm võ hầu, thế nào?

Phương Vân vừa nói lời này ra, toàn bộ sảnh đường đều chấn động.

”Phương Vân này, cư nhiên muốn khiêu chiến Dương Hoằng!" Thái tử đột nhiên nhổm dậy từ trên ghế Thái sư, thần sắc biến ảo không ngừng.

"Tên oắt Phương gia, rốt cuộc lại nghĩ ra âm mưu gì nữa đây?" Dương Hoằng thầm nghĩ trong đầu, chỉ là Phương Vân có phải là có gài bẫy gì không. Bất kể là nhìn thế nào, Phương Vân cũng tuyệt đối không giống một kẻ liều lĩnh. Nhưng Dương Hoằng cũng có sự kiêu ngạo của chính mình, lời đề nghị này của Phương Vân, căn bản là hắn không thể cự tuyệt. Hơn nữa, tam đường hội thẩm càng tiếp tục kéo dài, càng bất lợi đối với hắn.

- Được, ta thật muốn xem xem, ngươi có bản lĩnh gì!

Dương Hoằng híp mắt, trong giọng nói đầy gian ngoan.

- Đại nhân, không biết làm như vậy có được không?

Phương Vân quay đầu lại, hướng lên phía chủ thẩm hỏi.

Vào thời điểm này, trong Đại Lý Tự, đột nhiên sinh ra một đám mây tím từ hư không, một giọng nói mang theo uy nghiêm vô tận cùng khí tức vương giả, từ trong đám mây tím phát ra:

- Chuẩn tấu!

Nhờ ACE giúp đỡ : http://4vn/forum/showthread.php?t=73178

 