  

Thời gian từng ngày trôi qua, mười ngày sau đột nhiên có một tin tức truyền ra! Dương Hoằng theo thủy sư Đại Chu ra biển Nam Minh đánh chết mấy vạn người hải tộc, trong đó có cả nhị hoàng tử hải tộc, ba tên thân vương cùng với tám tên đại tướng quân hải tộc, thi thể chồng chất một chỗ đến ba ngày cũng chưa chìm. Mà ngay cả mặt nước biển cũng bị nhuốm thành màu đỏ, u quang cả một vùng biển!

Khi lâu thuyền của Đại Chu với hàn thiết ở biển sâu thì uy hiếp lớn nhất đúng là đến từ hải tộc. Cũng chỉ có cường giả Thiên Tượng cảnh như Dương Hoằng mới có thể không bị áp lực của nước biển mà xâm nhập đến đáy biển đánh chết hải tộc! Sau khi tin tức truyền ra thì cả thiên hạ chấn động vô cùng, Binh bộ cùng Lại bộ đều cho văn thư viết đến khen ngợi vô cùng.

Hải tộc quấy nhiễu thủy sư Đại Chu cũng không phải là một, hai năm. Nay Dương Hoằng lại hoành không lập nên chiến công này, thể hiện ra thực lực của Võ hầu, làm cho ai ai cũng phải vui mừng.

Giữa trưa, từng ánh nắng mặt trời xuyên qua lỗ thông gió truyền vào trong nhà lao ở sâu trong núi. Trong nhà lao vừa dơ vừa loạn, từng cái mạng nhện, bụi bậm hiện lên ở hai bên. Từng con chuột cũng thỉnh thoảng từ cỏ khô dưới hành lang chui ra ngoài, những con chuột này không sợ người chút nào.

Đát! Đát! Đát!

Theo tiếng bước chân thanh thúy, mấy tên binh sĩ mặc quần áo ngục tốt, phụng bồi mấy tên võ tướng mặc khôi giáp sáng loáng, khí thế hùng hồn đang hiện ra trong nhà lao.

- Quản Công Minh ở chỗ này sao?

Võ tướng cầm đầu hỏi.

- Bẩm đại nhân, đúng ạ. Chỉ còn mấy bước nữa là đến.

Ngục tốt cung kính nói.

Chỉ chốc lát sau, ngục tốt đã dẫn mấy người này đến một phòng giam. Phòng giam này rất tối, trong lúc mơ hồ có thể thấy có một tráng hán khôi ngô, tóc tai bù xù đang nằm ở trong góc. Các võ tướng nhìn lướt qua, chỉ thấy trong phòng giam ngoại trừ người này thì cũng chẳng còn gì nữa cả.

Ngục tốt quan sát nét mặt, lập tức giải thích:

- Đại nhân, Quản Công Minh này sát tính quá nặng, các tù phạm đến gần hắn đều bị hắn giết chết, bất đắc dĩ chúng ta phải giam hắn ta ở phòng này một mình.

- Ừ.

Mấy tên võ tướng thu hồi ánh mắt lại, gật đầu rồi nói.

- Ngươi mở cửa đi, ta phải đọc văn thư của quân cơ!

- Dạ!

Ngục tốt mở cửa phòng giam, trong phòng giam vang lên tiếng mở khóa.

- Ngươi chính là Quản Công Minh?

Võ tướng đi đầu liếc nhìn người trong góc rồi nhíu mày hỏi, nhưng trong phòng lại an tĩnh vô cùng, dường như tên tội phạm tên Quản Công Minh đang ngủ thiếp đi.

- Văn thư của quân cơ, Quản Công Minh nghe lệnh.

Mấy người này liếc nhìn lẫn nhau, rồi đọc, cũng mặc kệ người đó có nghe hay không.

- Nay đã điều tra rõ, việc Quản Công Minh đánh chết trưởng quan cũng chỉ là hiểu nhầm, nay bỏ đi hình phạt. Mặt khác chiến sự Tây Bắc đang dồn ép, cũng chính là lúc dùng người. Nay lệnh cho Quản Công Minh tới An Tô thành làm giáo úy, tùy thời nghe lệnh.

Tên võ tướng này nói xong thì liếc mắt một cái, một vị tướng quân hiểu ý liền lấy ra một cái chìa khóa đỏ như lửa, ở trong bóng tối phát ra tử khí từ từ đi tới.

Đại Chu hoàng triều võ phong cực thịnh, vì đối phó với một số tội phạm hơi nguy hiểm nên công bộ đã đặc chế ra một bộ khóa tên là ‘Thiên Công Tỏa’, một khi đã khóa lên thì có thể khống chế được nội lực của đối phương. Một khi đã khóa Thiên Công Tỏa lên thì cho dù là ai cũng không thể giải khai, chỉ có những tướng quân do Quân Cơ phái tới mới có chìa khóa mở ra.

Rắc rắc!

Chìa khóa được cắm vào trong ổ khóa, xoay một vòng. Tên tướng quân ở Quân Cơ này đang chuẩn bị thu Thiên Công Tỏa lại thì đột nhiên có một bàn tay cứng như thép đã vồ lấy cổ của hắn.

Vị tướng quân này cả kinh, định phản kích nhưng đột nhiên có một cỗ uy áp đang sợ từ phía trước phát ra. Vị tướng quân này cảm thấy có một cỗ áp lực rất mạnh từ trên đầu đè xuống, liền phịch một cái quỳ xuống.

- Ha ha ha, Quản Công Minh ta rốt cuộc có ngày lại nhìn thấy ánh mặt trời!

Trong góc, tên tù phạm lôi tha lôi thôi kia đứng dậy, đầu hắn tuy bù xù, sắc mặt đen nhánh nhưng đôi mắt lại ẩn chứa có thần, tản phát ra cái ý chí của rồng của hổ. Ở phía sau hắn, quang mang biến ảo không thôi, từng con phi long từ trong hư không bước ra.

- Mười…mười hai con phi long lực!

Mấy tên võ tướng đồng thời thay đổi sắc mặt, cao thủ Đại Chu đạt đến mười con phi long lực tuy không ít, nhưng ngoài mười con thì lại cực kỳ hiếm thấy. Phàm ở Tinh Phách cảnh có thể vượt qua được mười con phi long lực thì hoặc là võ pháp có chỗ độc đáo, hoặc là có kỳ ngộ gì. Nhưng cho dù là tình huống nào thì cũng có thể nói đối phương là kỳ tài ngút trời, có số mệnh mà người thường khó sánh kịp!

- Dương Hoằng, lão tử làm việc không phù hợp với ngươi thì ngươi đã đánh gãy chân ta, bắt lão tử phải vào ngục. Lão tử mặc dù đánh không lại ngươi, nhưng sớm muộn gì cũng có một ngày đem toàn bộ thủ hạ của ngươi giết sạch!

Quản Công Minh ngửa mặt lên trời phát ra một trận rống giận, đột nhiên bắn ra ra. Vừa vung tay lên thì đã đem mấy tên tướng quân của Quân Cơ như bao bì vứt ra ngoài. Đồng thời bàn tay to vừa vung ra thì đã lấy sạch bộ áo giáp do Quân Cơ trả lại. Phiêu hốt mấy cái đã không còn thấy bóng dáng đâu, chỉ còn lại nhà lao đầy tiếng gió gào thét cùng nét mặt kinh hãi của mấy tên tướng quân.

….

An Tô thành.

- Đại nhân, ở ngoài có một võ tướng tự xưng là Quản Công Minh, nói là nhận được thư của Quân Cơ đến chỗ ta nhận nhiệm vụ.

Phương Vân đang tu luyện ở trong phủ tướng quân thì đột nhiên Sở Cuồng đi đến. Phương Vân gật đầu rồi cũng không để ý.

- Cứ an bài hắn đâu đó đi!

- Nhưng mà, đại nhân…

Sở Cuồng nhíu nhíu mày.

- Quân Cơ tuy đã phong cho hắn làm giáo úy, nhưng hắn lại công bố là muốn làm tướng quân. Còn nói là nếu như đại nhân tự động thoái vị thì sẽ tha cho đại nhân một mạng.

- Ồ.

Chân mày Phương Vân hơi nhếch lên, nghĩ ngợi một chút rồi hiểu được.

- Hừ, tất nhiên là Dương Hoằng giở trò quỷ! Dẫn hắn vào đi!

Phương Vân phất phất tay.

- Da, thuộc hạ đi ngay!

- Không cần, lão tử đã tự tới rồi.

Một âm thanh như tiếng chung từ ngoài cửa truyền tới, ngay cả phủ tướng quân cũng bị chấn động theo. Thanh âm chưa dứt thì hai cánh cửa sắt của phủ tướng quân đã rầm một tiếng bay ra ngoài, vặn vẹo biến hình một chút rồi ngã trên mặt đất.

- Công lực kinh người thật!

Phương Vân cũng khẽ lấy làm kinh hãi, nhìn về phía trước, chỉ thấy ở dưới diện là một gã đại hán cao chừng chín thước, người này mặt mày râu ria, phát ra một cỗ khí chất ác độc. Dưới chân của hắn đang có hai người chính là Chu Hân cùng một thân vệ của Phương Vân. Hai người này cố gắng thoát ra nhưng căn bản tránh không được. Quản Công Minh nhìn lướt qua, ánh mắt nhìn lên đại điện, hơi ngạc nhiên hỏi.

- Ngươi chính là tướng quân của doanh trại này?

Phương Vân thần sắc thong dong nói.

- Không sai, chính là ta! Thả bọn họ ra !

- Có ý tứ, lại là một tên tiểu tử miệng còn hôi mùi sửa !

Quản Công Minh cười khinh một tiếng rồi ném Chu Hân cùng gã thân vệ kia ra ngoài.

- Đại nhân, thật xin lỗi, chúng ta ngăn cản hắn không được !

Chu Hân vẻ mặt hồng lên nói.

- Thực lực của người này các ngươi đối phó không được. Chu Hân, Sở Cuồng, các ngươi lui xuống trước đi.

Người Quản Công Minh này gây cho Phương Vân áp lực lớn vô cùng, so sánh với các cao thủ mười con phi long lực còn muốn kinh khủng hơn. Đối thủ như vậy, chỉ cần một ngón tay là có thể đánh chết Sở Cuồng cùng Chu Hân. Nhưng thần sắc của Phương Vân lúc này lại bình tĩnh, không sợ hãi, không nóng nảy. Mặc dù người này gây cho hắn áp lực lớn vô cùng, nhưng còn chưa đến trình độ nghịch thiên.

Phương Vân liếc mắt nhìn Quản Công Minh, từ trên bảo tọa đi xuống.

- Luật định của Đại Chu hoàng triều, phạm tới chủ thượng chính là tử tội. Nhưng ngươi có thể sống đến hôm nay thì cũng là người thông minh. Nói đi, ngươi rốt cuộc nghĩ muốn làm cái gì?

- Ha ha ha.

Quản Công Minh cười lớn lên, cả phủ tướng quân đều bị chấn động dưới tiếng cười của hắn.

- Hảo tiểu tử, Quản Công Minh ta xem ra đã khinh thường ngươi rồi, người khác nói Quản Công Minh ta là hồ đồ, ngươi lại nói ta là thông minh. Ta quyết định sẽ cho ngươi một cơ hội quyết đấu công bình. Điều ta muốn rất đơn giản, lấy năng lực của ta tuyệt đối không thể làm giáo úy. Quản Công Minh ta đường đường là một đại trượng phu, làm sao có thể bị một đứa bé ước chế. Hay là ngươi nhanh nhanh nhượng vị trí tướng quân này cho ta đi. Nhìn thấy tiểu tử ngươi thông minh như vậy, chờ sau khi ta làm đến vị trí đại tướng quân thì cái tướng quân tây bắc này vẫn để lại cho ngươi.

- Hử?

Lòng của Phương Vân khẽ động, cảm thấy có chút bất thường: “Hình như lai lịch của Quản Công Minh này có chút vấn đề, nếu như là người của Dương Hoằng thì hẳn là đã động thủ rồi. Còn nếu như không phải thì chính là bị Dương Hoằng lợi dụng để đối phó với ta, ta phải thử hắn đã.”

- Hừ, ít giả bộ đi. Ngươi cho rằng ta không biết ngươi là người của Dương Hoằng sao. Ta đây cũng không ngại nói cho ngươi biết, cái vị trí tướng quân tây bắc này ai cũng có thể ngồi, chỉ là không có chỗ tặng cho người của Dương Hoằng!

- Thúi lắm!

Quản Công Minh giống như là bị ai đạp vậy, mặt lộ ra vẻ giận dữ.

- Lão tử sao có thể trở thành người Dương Hoằng! Lão tử còn hận không làm thịt được tiểu tử đó, nhét vào trong kẽ răng uống máu hắn. Đáng tiếc…ta đánh không lại hắn.

Câu nói sau cùng thì lại yếu ớt vô cùng.

“Nhìn vẻ mặt của hắn hình như là không giả, lấy thực lực trên mười con phi long lực của hắn, nếu như muốn đối phó ta thì cũng không cần phải ngụy trang, xem ra là bị Dương Hoằng lợi dụng rồi!”, suy nghĩ như thế, nhưng Phương Vân vẫn nói:

- Ngươi nói ngươi không phải thì chính là không phải sao?

Khuôn mặt của Quản Công Minh lập tức đầy máu, hồng lên giống như cái mào gà của gà trống.

- Dám nói xấu lão tử, ta giết ngươi!

Âm thanh vừa rơi xuống thì Quản Công Minh bước ra một bước, cả đại điện phải chấn động dưới một bước này của hắn, lay động kịch liệt, phát ra tiếng động oong oong!

Rống!

Tiếng bước chân vang khắp đại điện, quang ảnh ở phía sau Quản Công Minh biến đổi, mười hai con phi long xuyên không bay múa, thanh thế kinh người.

- Người tốt, lại có đến mười hai con phi long lực!

Ánh mắt Phương Vân lóe lên một chút, dưới chân dùng sức bay ngược ra sau đồng thời quát lên.

- Được rồi, ta tin ngươi không phải là người của Dương Hoằng. Nhưng nếu như ngươi ra tay bây giờ thì đó chính là phạm thượng, phải xử phạt theo quân pháp!

Quản Công Minh đang muốn xuất thủ nhưng nghe được mấy lời này thì tức đến hộc mái. Hắn bây giờ chỉ mới là chức giáo úy suông, trước khi chính thức khiêu chiến mà ra tay thì đúng là phạm thượng. Hắn cực khổ từ đại lao đi ra, làm sao có thể vì việc nhỏ này mà lại trở vào trong đó.

- Thôi, lão tử nhịn một chút.

Quản Công Minh phải dùng nội lực để thu khí huyết sôi trào của mình lại.

Phương Vân từ trên bậc thang đi xuống lại, nhìn Quản Công Minh nói.

- Ngươi muốn làm tướng quân cũng được, nhưng chỉ sợ công lực ngươi đủ mà chiến công không đủ thì ta cũng không tặng cho ngươi cái ghế này được!

- Ha ha ha, cái này thì không cần tên tiểu tử ngươi phải nhọc công. Ngươi có thể đến binh bộ tra xét thì biết, công lao của lão tử đã đủ để phong hầu rồi. Nếu không phải vì thực lực không đủ thì hiện tại lão tử đã phong hầu, người người khi gặp phải gọi một tiếng là hầu gia!

Phương Vân nghe vậy thì âm thầm kinh hãi, công lao của người này đã đủ để phong hầu rồi sao?

 