  

Trung Tín hầu nói:

- Quân lực vốn không xê xích nhiều, nhưng nếu như không có người đứng đầu thì cũng sẽ lập tức thua.

Mắt Lưu Tú hiện lên vẻ âm tàn.

- Ta lập tức trở về doanh trướng rồi viết phong thư cho phụ hoàng, để cho người điều một vài cao thủ trong đại quân mười vạn chinh phát tông phái điều đến tây bắc. Nếu như trong cuộc chiến giữa triều đình cùng với Địch Hoang này mà để cho ta tra ra là người trong Đạo Môn, Ma Môn trung nguyên để phái người tham gia thì nhất định sẽ tụ tập đại quân, tiêu diệt đạo thống bọn họ!

- Ừ, thái tử nói rất đúng. Trong khoảng thời gian này ta sẽ lợi dụng địa hình để gia cố phòng thủ, thế núi hiểm trở có bất lợi với kỵ binh. Cho dù Tạ Đạo Uẩn có tinh thông binh pháp đến đâu thì cũng không thể phá bỏ điều này được. Hiện tại, làm phiền thái tử có thể nói triều đình điều một chút cao thủ mười con phi long lực đến đây là có thể triển khai phản công!

Trung Tín Hầu gật gật đầu nói.

Cao thủ mười con phi long lực đã có thể dời non lấp bể, là cường giả của Thoát Thai cảnh rồi. Cho dù phóng mắt cả Đại Chu thì những nhân vật như vậy cũng không quá nhiều. Nhưng ở Địch Hoang lần này lại có tới hơn hai mươi tên, cao thủ nhiều như vậy thật không bình thường!

Hai người ở trong chủ doanh nói thêm vài việc rồi thái tử đứng dậy rời đi.

Trở lại doanh trại, thái tử Lưu Tú mở giấy viết ra, bắt đầu viết sớ. Sớ đang viết được một nửa thì bỗng nhiên dừng lại.

- Mộc Dịch!

- Có thuộc hạ!

Phía sau thái tử, một gã hộ vệ mặc áo bào trắng, dáng người khôi ngô ứng tiếng nói.

- Ngươi có một thân võ học hoàng thất, hiện tại đã bước vào Khí Phách cảnh, có khoảng ba con phi long lực. Theo đạo lý thì cũng có thể làm tướng quân rồi, nhưng vì ngươi là hộ vệ của ta nên không thể phong quan thụ tước, bổn tọa xin lỗi ngươi!

Lưu Tú nói.

- Có thể ra sức vì thái tử, đó là vinh hạnh của thuộc hạ!

Tên hộ vệ tên Mộc Dịch đứng thẳng nói, mặc không chút thay đổi.

- Nhưng mà, hiện tại bổn tọa cho ngươi một cơ hội. Đô úy Tào Húc chết trận nên chức đô úy đang trống chỗ. Ngày mai, ta cho ngươi một mệnh mệnh, ngươi đi gia nhập doanh trại đô úy của Tào Húc, có thể lấy được chức đô úy hay không thì phải nhìn vào bãn lãnh của ngươi. Nhưng, cho dù như thế nào thì tuyệt đối không thể để con thứ của Tứ Phương hầu lên ngồi chỗ đô úy.

- Vâng, thái tử!

Trên mặt Mộc Dịch rốt cuộc đã mỉm cười. Còn những tên hộ vệ khác nhìn qua hắn thì lại nổi lòng hâm mộ.

Thân là thành viên hộ vệ hoàng thất, cho dù võ công có cao tới đâu thì cũng không nhất định có thân phận. Những cơ hội như vậy quả thật là khó có vô cùng.

- Ngươi giờ đi đi, hộ vệ hoàng thất mà đảm nhiệm chức đô úy thì cũng dư dả rồi. Ngươi giờ hãy đi qua doanh trại đô úy đảm nhiệm chức giáo úy, rồi ngày mai hãy đi tranh chức đô úy.

- Thuộc hạ tuân lệnh!

Mộc Dịch chắp tay, sải bước ra khỏi doanh trướng. Ngay giây khắc ra khỏi doanh trướng, trong mắt của hắn có luồng quang mang kinh người, giống như là một cây gỗ mục lần nữa được phục sinh.

Ở phía sau hắn, thái tử Lưu Tú cũng hiện lên một tia quang mang khác thường.

- Phương Vân này cũng có chút tài năng, nếu như không phải hắn đã từng luận tội Dương Hoằng thì nói không chừng ta còn chiêu nạp hắn. Nhưng hôm nay, Nhân Hoàng bởi vì hắn mà chuyện sắc phong võ hầu phải dừng lại, hai người này đã ở thế thủy hỏa bất dung. Hai người chọn một, ta chỉ có thể chọn Dương Hoằng mà bỏ hắn. Đáng tiếc a.

Thái tử Lưu Tú trong lòng thở dài một tiếng. Phương Vân có thể ở thôi diễn binh pháp mà chiến thắng Dương Hoằng, hôm nay ở tây bắc Địch Hoang lại có thể cầm binh đánh một trận với Tạ Đạo Uẩn. Tài năng của hắn đã không cần phải chứng minh nữa. Nếu như để cho hắn mười năm thì hắn tất nhiên lại là một võ tướng của Đại Chu hoàng triều. Làm một người thái tử, tất nhiên phải biết cách để chiêu nạp người về bên mình, đó là chuyện phải làm. Nhưng Phương Vân lại không giống như Dương Hoằng, Phương Vân phải cần mấy năm nữa mới có thể lớn dậy nổi, mà Dương Hoằng hiện tại đã có thể đảm đương một phương! Tất nhiên nguyên nhân hai người thủy hỏa bất dung vẫn là nguyên nhân chính khiến cho Lưu Tú chỉ có thể chọn một mà không chọn hai!

Ngày hôm sau, khi trời hừng sáng.

- Truyền lệnh của Trung Tín hầu: Toàn bộ tướng sĩ, dựa vào công trạng và thực lực đủ để quyết định tân nhậm ngũ trưởng, thập trưởng, bách phu trưởng, thiên bách trưởng, giáo úy, hiệu úy, tướng quân! Nếu như người không đủ công trạng thì có thể lấy thực lực định chức vị!

Một tên lính liên lạc cầm lấy lệnh kỳ rồi đứng trong doanh trại của đô úy Tào Húc tuyên bố một đạo mệnh lệnh. Mệnh lệnh vừa tuyên bố thì cả doanh trại đô úy sôi trào lên.

Chiến trường là nơi có thể tranh giành lấy chức vị một cách nhanh nhất. Trải qua ba ngày đại chiến liên miên, số lượng binh lính tổn thất tất nhiên là nhiều, nhưng tầng lớp sĩ quan cũng tổn thất không ít.

- Chu Hân, Sở Cuồng, hiện tại chính là cơ hội của các ngươi. Dựa vào thực lực hiện giờ, các ngươi đi lấy chức Thiên Phu trưởng là vô cùng dễ dàng. Đáng tiếc là thực lực của các ngươi còn không đủ, nếu không lần này cũng có thể tiến thêm lên làm giáo úy!

Phương Vân nói.

Đối với cái mệnh lệnh này của Trung Tín hầu, Phương Vân đã sớm có dự liệu. Ngày hôm qua đột nhiên xuất hiện một nhóm cao thủ Tinh Phách cảnh nhắm thẳng vào các giáo úy, đô úy, tướng quân của Đại Chu. Lấy thực lực đáng sợ của bọn họ, những giáo úy, đô úy, tướng quân này hầu như không có chút phản kháng nào, tầng lớp sĩ quan dưới tổn thất thảm trọng.

Hôm nay tuyên bố tuyển sĩ quan là chuyện hoàn toàn hợp lý.

- Ừ, chúng ta sẽ cố gắng tranh thủ!

Chu Hân, Sở Cuồng gật đầu. Đây là lần đầu bọn hắn có cơ hội thăng quan tiến chức trong quân đội, cũng là cơ hội để Phương Vân mở rộng thế lực. Ý tứ của Phương Vân chính là không phải để cho bọn họ đi tranh lấy mấy cái ngũ trưởng, thập trưởng, bách phu trưởng mà là đi lấy mấy cái như Thiên Phu trưởng, giáo úy.

- Mạnh Thanh, Lưu Thủy, Hà Phong, các ngươi biết nên làm như thế nào sao?

Ánh mắt của Phương Vân xoay chuyển, nhìn về phía ba người này. Liên tục chiến đấu ba ngày, ba người bị thương cũng không giống nhau, nhưng trong chiến tranh nếu không chết thì tất sẽ có kỳ ngộ lớn lao.

- Cảm tạ đại nhân đã nhắc, chúng ta biết nên làm như thế nào!

Ba người này lúc ở Diêm thành thì có cấp bậc là giáo úy, nhưng vừa gia nhập quân chính quy thì bị giáng xuống còn Thiên Phu trưởng. Lấy tâm tính của ba người thì tất nhiên là có chút không cam, nhưng mà cũng không có biện pháp nào. Hôm nay, trong quân lại thiếu một lượng lớn giáo úy, đô úy thì đây chính là cơ hội lớn với họ.

Nhưng nếu như thật sự Phương Vân không đồng ý để họ ra thì cho dù họ có tâm đến đâu đi nữa thì cũng là vô dụng. Cho nên, lúc này ba người đối với Phương Vân quả thật cảm kích vô cùng.

Hí hí!

Một tràng vó ngựa truyền đến. Ở trên một con đường nhỏ đi lên đỉnh núi, một gã tướng quân mặc giáp ô kim đang cùng với mấy phó tướng đang đạp ngựa mà đến. Khi đến nơi thì lập tức ghìm chiến mã lại.

- Các ngươi nghe kỹ! Các cấp bách phu trưởng, thiên phu trưởng thì ở riêng trong doanh địa tiến hành, ta sẽ phái người sang giám sát. Còn về việc đô úy Tào Húc chết trận dẫn đến ghế đô úy trống thì sẽ do chính ta chủ trì. Những người có tên sau lập tức bước ra khỏi hàng.

Tên tướng quân mặc giáp ô kim này lấy ra một quyển sách mỏng, dựa trên những gì viết trên đó nói.

- Giáo úy Phương Vân, giáo úy Dương Diệp, giáo úy Lưu Cám, giáo úy Triệu Hùng, giáo úy Mộc Dịch….

Nghe thấy cái tên Triệu Hùng thì Phương Vân khẽ kinh ngạc một chút. Triệu Hùng này là hộ vệ của Tào Húc, thực lực của hắn ít nhất phải có một con phi long lực. Ngày hôm qua hắn may mắn tránh được một kiếp.

“Tên Tào Húc chết trận, hộ vệ của hắn vốn là giáo úy nên tham gia tranh đoạt được Đô úy cũng không có gì lạ. Nhưng cái tên Mộc Dịch này sao ta lại không có ấn tượng gì nhỉ!

Phương Vân thầm nghĩ trong lòng.

- Những người vừa mới có tên bước ra đây!

Tướng quân mặc giáp ô kim vừa nói thì đám người Phương Vân liền từ trận doanh của mình chạy ra.

Doanh trại đô úy quân chánh quy có từ bảy đến mười doanh trại giáo úy. Ngày hôm qua tên võ giả sáu con phi long lực của Địch Hoang kia đã đánh chết một lượng lớn giáo úy, còn dư lại le que vài người cũng có thể đếm được.

- Các ngươi cũng đã ở chung với nhau một thời gian ngắn rồi, hẳn cũng đã biết được thực lực của nhau. Nếu như cảm thấy việc tranh đoạt chức đô úy vô vọng thì tự động thối lui đi. Đây là quân đội chứ không phải là nơi luyện võ, mọi việc cũng nên đơn giản một chút.

Một người nam tử thân hình gầy gò nhưng ánh mắt lấp lánh có thần quay đầu nhìn thoáng qua Phương Vân, đột nhiên quay đầu lại, chắp tay nói.

- Đại nhân, ta tự động rút lui.

Phương Vân biết người giáo úy này, người này tên Dương Diệp, là một lão binh trong quân đội.

- Hử? Vậy thì ngươi đi xuống đi.

- Phương giáo úy, lấy thực lực hiện giờ của ngươi thì cũng sớm trở thành đô úy. Hi vọng ngươi có thể thành công, nếu được như thế thì cơ hội sống sót của các huynh đệ cũng nhiều hơn a.

Lúc trở về quân doanh, Dương Diệp cố ý dừng lại ở bên cạnh Phương Vân một chút rồi nói thoáng qua.

Mấy ngày nay hắn thường xuyên đi theo bên cạnh doanh trại giáo úy của Phương Vân, đem quân của mình cho Phương Vân chỉ huy, quả nhiên sự tổn thất đã giảm xuống một cách đáng kể. Cho nên, đối với năng lực cùng tu vi võ đạo của Phương Vân thì hắn hiểu rất rõ.

“Cho dù giáo úy có ba con phi long lực thì cũng tranh không được với hắn!”

Dương Diệp thầm nghĩ trong lòng rồi đi về phía trận doanh.

- Tốt lắm, như vậy chỉ còn có ba người mà thôi. Phương Vân, thời gian ngươi gia nhập quân chánh quy còn hơn ngắn, vốn dựa theo chiến công của ngươi thì ngươi chưa đủ thăng lên làm đô úy. Nhưng mà, ngày hôm qua ngươi lại giết được một tên võ giả sáu con phi long lực, Trung Tín hầu đã có nói là tên võ giả sáu con phi long lực này được tính như tướng quân. Nói cách khác thì ngươi đã giết chết được một gã tướng quân. Như vậy, cộng với công lao mấy ngày trước của ngươi thì lần tấn chức đô úy cũng đã có tư cách rồi.

Tướng quân mặc giáp ô kim lật quyển sách mỏng trong tay ra, liếc Phương Vân một cái rồi nói.

Thần sắc của Phương Vân bình tĩnh, những việc này thì hôm qua hắn đã biết được. Một tên võ giả sáu con phi long lực vốn được tính công tam đẳng, nhưng mà người đó lại giả dạng thành binh lính bình thường, dựa theo quy củ của quân đội thì phải rơi xuống một cấp, từ công tam đẳng của cấp đại tướng quân rơi xuống thành tính công tứ đẳng của cấp bậc tướng quân. Tính một cách cẩn thận tất cả thì lại vừa đủ để Phương Vân tham gia tranh đoạt Đô úy.

- Lưu Cám, ngươi là hộ vệ của Tào Húc, thực lực của bản thân là Khí Phách cảnh. Cộng với việc ngươi đã đi theo đô úy nhập ngũ nhiều năm, tấn chức đô úy cũng là đủ tư cách.

Vị đại tướng quân này nói thêm vài câu, sau đó nhìn qua bên Mộc Dịch nói.

- Ngươi là hộ vệ của thái tử, vậy cũng đủ rồi.

“Hả?”

Ánh mắt của Phương Vân như điện, trong nháy mắt nhìn về phía Mộc Dịch: “Thì ra là người của thái tử!”

Phương Vân lúc này không thể tin tất cả chỉ là tình cờ. Ngày hôm qua đột nhiên xuất hiện một nhóm cao thủ có đến tám con, chín con, mười con phi long lực, những chỗ mà có mặt của những người này thì đừng nói là cấp bậc đô úy mà đến cả cấp bậc tướng quân cũng tổn thất rất lớn. Thái tử nếu quả thật muốn chọn thuộc hạ có vị trí cao thì hẳn phải cử hắn đi tranh chức vụ tướng quân chứ không phải là cái đô úy này.

Phương Vân vừa nghĩ mấy lượt thì lập tức đã hiểu thông suốt tiền căn hậu quả.

“Tên thái tử này, không ngờ lại dám ở trong quân mà đè ép ta ư? Hắn cũng quá kiêu ngạo rồi!”

 