  

Lệnh kỳ vung xuống, phương trận tự động tản ra, đội ngũ này lập tức xông vào trong khe hỡ.

- Bắn tên!

Bàn tay của Phương Vân giơ lên, vừa muốn hạ lệnh bắn tên thì đột nhiên phát hiện những thiết kỵ Địch Hoang này căn bản không có rời đi mà ngược lại một đường đi tới trước, vọt ra phía sau doanh trại giáo úy.

- Giết!

Hai quân liền lâm vào hỗn chiến với nhau, quân đội Địch Hoang căn bản không có ý rời đi, dường như là muốn lưỡng bại câu thương.

- Ngừng!

Ngay lúc này mà bắn tên thì chỉ tự mình làm thương mình. Bất đắc dĩ, Phương Vân lập tức thống lĩnh cả doanh trại giáo úy đi qua trợ giúp. Lúc này, mấy doanh trại giáo úy kia cũng lập tức chạy tới.

- Giết!

Một tiếng gầm lên từ đàng xa truyền đến, Phương Vân ngẩng đầu nhìn , chỉ thấy Đô Úy Tào Húc đột nhiên từ trên lưng ngựa nhảy bay, lao vào bên trong thiết kỵ Địch Hoang, một quyền đánh ra, quyền khí dậy sóng, hơn mười tên thiết kỵ Địch Hoang bị đánh bay cả lên.

Thì ra, bên đô úy Tào Húc đã gần kết thúc, thấy bên này có chiến sự nên chạy qua để trợ giúp.

Hai nghìn binh mã của Địch Hoang trong nháy mắt đã bị dìm ngập trong tám ngàn người Đại Chu. Tiếng gầm gừ, tiếng ngựa hí vang vang lên không ngớt.

Thực lực của đám thiết kỵ Địch Hoang này so với đám thiết kỵ trước thì mạnh hơn không ít, dường như là quân tinh nhuệ. Hai bên giết chóc, đều có tổn thương.

Rống!

Quang ảnh trong hư không lần lượt thay đổi, một gã cao thủ Địch Hoang huyền phù trong hư không, phía sau hắn, hai con phi long quanh quẩn bay múa, rõ ràng là cao thủ Khí Phách cảnh.

Ầm!

Tên võ tướng Địch Hoang này liên tục tung quyền ra, từng đạo quyền ấn đánh ra trúng vào mười mấy tên binh lính Đại Chu, mấy tên này lập tức bị đánh bay.

- Ngăn cản hắn!

Tào Húc quát lên một tiếng lớn rồi lập tức bay lên, ở phía sau hắn, mấy tên thị vệ cũng bay lên theo. Một trận rồng ngâm vang lên, sau lưng của những tên hộ vệ này cũng hiện ra hư ảnh một con phi long.

- Bảo vệ đô úy!

Trong tiếng hét vang, một gã giáo úy bay lên, hướng đánh tới tên cao thủ Địch Hoang này.

- Khí Phách cảnh đỉnh phong hai con phi long lực, những người này sợ rằng không phải là đối thủ.

Phương Vân động trong lòng. Đang muốn bay vút lên đánh chết tên cao thủ Địch Hoang hai long lực kia, bỗng trong lòng phát sinh cảnh giác, một cảm giác bị uy hiếp mãnh liệt xông lên đầu.

- Có uy hiếp!

Phương Vân bỗng nhiên quay đầu lại, chỉ thấy trong bầy người đang giết nhau thì có một tên cao thủ Địch tộc có hình xăm trên mặt, trong mắt đang toát lên quang mang quỷ dị. Phương Vân dường như không chút nghĩ ngợi, lập tức vận dụng Vọng Khí Pháp.

Ầm!

Chỉ thấy một đạo tinh mang hồng sắc phóng lên cao, đạo tinh mang này so với tên cao thủ Khí Phách cảnh Địch Hoang kia còn muốn sáng ngời, huy hoàng hơn.

- Không tốt, là cao thủ Tinh Phách cảnh!

Phương Vân biến sắc không thôi. Hai con phi long lực đối với cao thủ Khí Phách cảnh bình thường mà nói là đã lên đến đỉnh. Chỉ có một số người trong đạo môn, ma môn bởi vì có công pháp đặc thù mà đạt được đến mức đó.

Vu Cương ban đầu cũng là hai con phi long lực, nhưng sự uy hiếp của hắn gây cho Phương Vân cũng không hề mãnh liệt như vậy.

- Không thể địch lại được!

Phương Vân vừa động liền bay lui về sau. Cao thủ Tinh Phách cảnh so sánh với cao thủ Khí Phách cảnh và Lực Phách cảnh thì cường đại hơn nhiều. Hắn bây giờ chỉ là cao thủ Lực Phách cảnh, đối kháng với cao thủ Khí Phách cảnh thì còn được, nhưng muốn đối phó với cao thủ Khí Phách cảnh có tinh lực sinh sôi không ngừng, ‘khí’ và ‘lực’ cũng tăng nhiều thì còn xa xa mới nổi.

Uống!

Ngay lúc Phương Vân lui ngược về sau thì tên binh lính Địch Hoang ‘bình thường’ này đột nhiên gầm lên, hai chân đưa ra, bay lên trời, hai tay của hắn cũng bắt đầu kết một ấn pháp đặc thù.

Một tiếng rồng ngâm chấn động cả hư không, phiến hư không ở sau lưng tên cao thủ Địch Hoang này không ngừng biến hóa. Trong quang ảnh, một con phi long từ trong hư vô xuất hiện, một con, hai con, ba con…sáu con!

Ngay lúc sáu con phi long hơn hai mươi trượng xuất hiện sau lưng nam tử rồi bay vút lên hư không, một cổ lực lượng kinh sợ lòng người khuếch tán ra.

Uống!

Hai tay nam tử kết ấn, rồi chỉ thấy sáu con phi long này gầm thét lên, lấy thế lôi đình vạn quân, xông ào ào trong quân đội Đại Chu.

Rống!

Dường như là cùng một thời gian, ở các chỗ cách nhau rất xa, các tên cao thủ Địch Hoang cũng từ trong trận doang bay a. Bọn họ huyền phù trong không trung, quanh ảnh sau lưng biến hóa, các con phi long khổng lồ từ trong hư vô hiện ra, lượn lờ quanh bọn họ.

- Cái gì?

Trong chiến xa, Trung Tín hầu nhìn đại quân trong bụi bậm. Đột nhiên xuất hiện hơn mười tên cao thủ mười con phi long lực, sắc mặt hắn đại biến. Có sáu con phi long lực đã là cao thủ Tinh Phách cảnh, nhân vật như vậy hoàn toàn có thể trở thành đại tướng quân.

Võ phong của Đại Chu hoàng triều long trọng vô cùng, võ giả đông đảo. Nhưng các nhân vật đạt tới đại tướng quân cũng không nhiều. Các cao thủ có thể đạt tới Tinh Phách cảnh đỉnh phong thì ngay cả Đại Chu hoàng triều cũng không có. Mà ở đây một chút lại xuất hiện đến hơn hai mươi người, nhiều cường giả như vậy đã đủ ảnh hưởng đến chiến cuộc rồi!

Rầm!

Trung Tín hầu đạp chân một cái, nhanh như một tia chớp bay ra ngoài, lóe một cái đã lên chiến trường. Dường như là đồng thời, bàn tay của Tạ Đạo Uẩn cũng vô một cái, từ trong chiến xa bay lên, chắn phía trước Trung Tín hầu.

- Trung Tín Hầu, chúng ta lại gặp mặt!

Âm thanh của Tạ Đạo Uẩn phát ra thì một quyền cũng được đánh ra. Chỉ nghe ầm một tiếng rồi cả thiên địa cũng biến sắc, mây đen cuồn cuồn khuếch tán ra khắp bốn phương tám hướng. Trong mây đen đó còn có bốn cái trụ màu đen đứng thẳng bốn hướng, trụ rõ ràng vô cùng, mang theo một cỗ hơi thở ngạo thị thiên địa, trấn áp muôn phương.

Tạ Đạo Uẩn vừa ra tay đã dùng ngay tuyệt học Tứ Cực Ma Công!

Trung Tín hầu biến sắc, bàn tay đảo một cái rồi từ trong hư không đột nhiên có từng trận sóng như đang di động hiện ra trong hư không. Trong con sóng đó đột nhiên có một bàn tay khổng lồ đánh về phía Tạ Đạo Uẩn.

Rầm!

Hư không chấn động, bàn tay khổng lồ của Trung Tín hầu bị Tứ Cực Ma Trụ chạm một cái liền bị chấn thành vô số phù chú rồi tiêu tán, lực phản chấn khổng lồ đến mức còn đánh bay Trung Tín hầu ra ngoài.

- Yêu nữ Địch tộc, để cho bổn tọa tới tiếp ngươi!

Một tiếng quát kéo dài từ trong đại quân phát ra, thái tử Lưu Tú đã xuất hiện trước người Tạ Đạo Uẩn, ngăn trở.

- Trung Tín hầu, thái tử đã có Tạ Đạo Uẩn chống đỡ, còn ngươi thì để ta đi!

Cực Đạo tiên sinh giẫm chận tại chỗ hư không, hiện ra trước người của Trung Tín hầu.

- Ngươi là ai?

- Cực Đạo.

Tiếng nói vừa dứt thì mấy đen đã cuồn cuộn khắp hư không, trảo của Cực Đạo tiên sinh đánh ra.

….

Mắt nhìn thấy một con hắc mãng như thực chất đang đánh đến đây, Phương Vân vội lui về sau, rồi tế ra mười hai đầu Đại Lực Cốt Ma, đánh ra một quyền.

Ầm!

Con hắc mãng này vừa đánh bay mười hai đầu Đại Lực Cốt Ma thì lại bị một quyền của Phương Vân đánh tan. Còn chưa bình tĩnh lại thì bên tai đã truyền đến một tiếng thét kinh hãi.

- Đô Úy đại nhân, Đô Úy đại nhân!

Phương Vân quay đầu lại nhìn lên, chỉ thấy lúc này tên cao thủ Địch Hoang ẩn núp trong đại quân đang huyền phù trong hư không, áo bào phần phật. Trong tay của hắn đang nắm một cây trường kích sáng loáng, ở một đầu của trường kích thì đang đâm thủng ngực của đô úy Tào Húc, đưa treo ở mũi kích.

Chênh lệch của hai người quá xa, lấy sáu con phi long lực đối phó hai con phi long lực, kết quả là có thể hoàn toàn đoán trước!

Bốn phía hoàn toàn yên tĩnh, tên cao thủ sáu con phi long lực này giẫm chân tại chỗ trong hư không. Trong phạm vi trăm trượng dưới chân của hắn tử thi vô số, vô số tử thi đã chết đi này làm cho hắn như là một ma thần vậy.

Một gã cao thủ Tinh Phách cảnh cũng có thể đối phó với ngàn người. Lực phá hoại tạo nên là quá lớn.

Véo!

Cổ tay của nam tử hơi run, thân thể của Tào Húc ở mũi thương lập tức bị xé tan thành vô số mảnh nhỏ.

Đại quân rốt cục không nhịn được bây giờ thu binh, hơn mười tên cao thủ mười con long lực, cộng thêm những tên cao thủ có sáu con, bảy con, tám con phi long lực khác, nhiều cao thủ như vậy đánh giết các đô úy, giáo úy, tướng quân đã hoàn toàn làm rối kế hoạch của Trung Tín hầu. Trung Tín hầu phải ra lệnh lui binh.

Tạ Đạo Uẩn sao có thể để cho hắn dễ dàng trốn đi như vậy, ra lệnh một tiếng thì lập tức có mười mấy vạn thiết kỵ phối hợp với cao thủ Thiên Tà Tông, thừa cơ truy sát.

Nếu như là người khác thì việc thu binh cũng đồng nghĩa với tan tác rối loạn, nhưng quân đội Đại Chu khi thu binh lại không hề rối loạn chút nào.

- Hử?

Giữa không trung, một cao thủ sáu con phi long lực đang huyền phù tại hư không lập tức khóa chặt Phương Vân, hơi nhăn mày.

- Còn dư một tên…

Hắn vừa mới xuất hiện thì trường kích của hắn đã đem một giáo úy giết chết.

Vèo!

Thân ảnh của tên nam tử này hơi mơ hồ. Trường kích rung động lập tức có một cỗ lực lượng bài sơn đảo hải đâm về phía Phương Vân.

Một cảm giác nguy hiểm cực độ bao phủ trong lòng, Phương Vân lập tức cảm giác được một cỗ lợi khí lăng lệ đang khóa mình lại. Lực đạo đáng sợ đến nỗi làm cho da của Phương Vân buộc chặt lại, đầu run lên.

Chênh lệch đến ba con phi long lực, làm cho Phương Vân có cảm giác như là chuẩn bị làm người chết, căn bản không cách nào tránh được sự đuổi giết.

Rầm!

Dưới chân dùng sức một cái, nội lực xông ra, tràn thành từng vòng trong không khí, Phương Vân mạnh mẽ tung người bay ngược về sau trận doanh.

Vèo! Vèo! Vèo!

Sáu cây thiết tiễn phá không mà đến, đầu mỗi mũi tên mang theo hàn khí run người, là từ Chu Hân phát ra.

- Hừ!

Hừ lạnh một tiếng, một cổ nội lực cuồng bạo trào ra, sáu cây thiết tiễn dừng một chút rồi vẫn như cũ bắn tới.

- Phá Thần Tiễn!

Thân hình của nam tử từ trong gió hiện ra, trường kích rung động một cái lập tức phá tan sáu cây Phá Thần Tiễn. Ánh mắt của nam tử này nhìn lướt qua Chu Hân, sát khí lóe lên một chút rồi biến mất.

“Võ giả Cương khí cảnh, quá yếu. Không đáng để xuất thủ.”

Trong đầu xẹt qua ý nghĩ này, tên cao thủ sáu con phi long lực tiếp tục đuổi theo Phương Vân. Nhưng mà, bị Chu Hân trì hoãn như vậy nên Phương Vân cũng đã ra xa được một khoảng cách nữa.

- Ta xem ngươi còn trốn đi chỗ nào?

Một tiếng quát lên trong hư không, nam tử vận dụng lực lượng, sáu con phi long nổ tung trong hư không hóa thành một đạo lưu khí màu hồng hướng Phương Vân đuổi theo. Tốc độ nhanh vô cùng, khoảng cách hơn mười trượng thoáng cái đã vượt qua.

- Không tốt!

Thấy đối phương sử ra một kích toàn lực, Phương Vân cũng biết chạy không khỏi rồi. Không có chút do dự nào, ý niệm vừa động thì thập nhị tà kiếm trận đã bay ra. Chỉ nghe ầm một tiếng, một đám mấy đen xông ra, nhưng lần này không có cuốn tới hướng đối diện mà lại quay ngược khóa mình vào trong đó.

Một kích toàn lực của cao thủ sáu con phi long lực cực nhanh. Chỉ qua mấy hơi thở mà đã xuyên qua không trung xông vào trong đám mây này.

Rống!

Ngay lúc hắn xông lại thì một bóng ảnh chạm mặt đánh tới.

- Muốn chết!

Trường kích nam tử run lên, lập tức đâm vào trong cơ thể bóng đen. Nhưng ngay lúc này dị biến phát ra, một đôi cốt thủ trắng hếu đưa tới bắt lấy tay hắn. Cùng một thời gian thì mười hai đầu cốt ma khác cũng từ bốn phương tám hướng đánh tới.

- Mười hai cái bạch cốt châu, buồn cười!

Nam tử không chút hoang mang, thấy mười hai đầu đại lực bạch cốt ma, thì ngược lại cười lạnh một tiếng. Chỉ bằng những đầu cốt ma do đệ tử bình thường của Thánh Vu giáo mà muốn chế trụ một cao thủ sáu con phi long lực, đây quả là một ý nghĩ kỳ lạ làm cho thiên hạ phải cười to.

- Phá cho ta!

Nội lực của cao thủ từ trong đan điền hùng hậu chấn động, một cỗ lực lượng cuồng bạo phát ra. Ngay lúc này thì một tiếng quát chói tai từ phía dưới truyền đến.

Phá! Phá! Phá!

Đôi môi của mười hai đầu cốt ma vừa mở ra thì đã thấy vô số hạt châu màu đen ở trong đó, miệng phát ra quang mang khác thường.

- Lôi Chấn Tử!

Thấy vô số hạt châu quen đến nỗi không thể quen hơn này thì tên cao thủ Thiên Tà Tông này tâm thần kịch chấn, không nhịn được bật thốt lên kinh hô. Hắn chẳng thể nghĩ tới pháp bảo mà Thiên Tà Tông luyện chế ra để khắc chế kẻ địch lại có ở trên người của giáo úy Đại Chu, hơn nữa còn lặng lẽ chôn dấu ở trong mười hai đầu đại lực cốt ma để đánh lén mình.

 