  

- Giết!

Đại quân Địch Hoang giống như sóng biển dâng trào, dùng thế lôi đình vạn quân áp hướng chỗ binh lực của Dương Hoằng mai phục chạy tới. Giống như là sóng lớn vỗ vào thuyền gỗ, gần 5000 nhân mã đột nhiên biến mất ở trong cảm giác của Dương Hoằng. Đợi đến lúc ‘ lưới mắt’ quanh thân Dương Hoằng hướng nơi đó co rút lại thì đại quân của Phương Vân biến mất một cách quỷ dị.

- Giết!

Một sóng chưa tan thì một sóng khác đã nổi lên. Một chỗ cách nơi này cực xa, lúc này Dương Hoằng lại đồng thời lại mất đi cảm ứng của ba cỗ binh lực. Trong một khoảng thời gian ngắn, Dương Hoằng liền mất đi hơn 1 vạn binh lực. Cộng thêm lúc trước, binh lực của Dương Hoằng chưa đủ 60 vạn.

Cốc cốc!

Vó ngựa như đạp sóng, một lớp sóng lại một lớp, đại quân Địch Hoang lấy tốc độ làm cho người ta khiếp sợ, hướng nam cường công. Binh lực của Dương Hoằng liên tiếp bị tiêu diệt. Rốt cuộc Phương Vân đã bắt đầu thi triển năng lực chiến thuật của mình, công kích đại trận ‘ thiên la địa võng’ của Dương Hoằng.

Thân cá nếu dài cỡ nửa thước, đụng vào lưới cá thì lập tức sẽ bị bắt khó động. Nhưng nếu là một con sa ngư xông vào lưới cá thì, cũng không phải bị kẹt vào lưới cá mà là lưới cá bị rách!

Giờ phút này, Dương Hoằng cũng cảm giác được lưới cá của mình đang bị một cái sa ngư xông vào. Không chỉ như thế, dường như đối thủ đối với tấm lưới cá của hắn hiểu rõ như lòng bàn tay. Biết dây thừng nơi nào thô, nơi nào yếu ớt.

Không có ai nghĩ đến, Phương Vân công kích lại lanh lợi đến như thế!

Đám người Vinh Đình, Lý Cư Chính, Lưu Thủ Chính, Trương Mục Thanh chăm chú nhìn chằm chằm vào phía sa bàn, ở trong mắt bọn họ, chỉ thấy ba cỗ đại quân của Phương Vân, lúc phân lúc hợp. Bất kể là phân hay hợp, kết quả cuối cùng, cũng là đại quân của Dương Hoằng bị Phương Vân lấy thực lực tuyệt đối, từ từ ăn tới. Mà cả trong quá trình này, tổn thất của Phương Vân cũng rất nhỏ.

- Chiến thuật của Phương Vân chỉ là một kiểu lấy mạnh thắng yếu, lấy nhiều thắng ít. Đơn thể binh lính không cách nào đánh lại Dương Hoằng, liền tập trung tất cả binh lực, đánh chết đối phương!

Bên trong đường, mấy người đều quen thuộc với binh pháp. Xem một chút liền hiểu rõ chiến thuật của Phương Vân. Loại chiến thuật này rất đơn giản, thậm chí có thể nói là thô ráp. Nhưng mà, đối phó Dương Hoằng lại rất có hiệu quả.

- Lúc đầu, Phương Vân điều khiển hai vạn kỵ binh, đã thăm dò được bố trí của Dương Hoằng. Nếu Dương Hoằng không kịp phản ứng, lập tức sẽ bị thua!

Vinh Đình thầm nghĩ. Phương Vân thống lĩnh đại quân, lúc này bày ra trước mắt mọi người một cách cực kỳ lăng lợi, hoàn toàn là bẻ gãy cùng nghiền nát!

- Không tốt, bị hắn nhìn thấu rồi!

Lúc này, Dương Hoằng cảm giác được mình ở trước mặt Phương Vân đã trở thành người trong suốt rồi, không có bí mật nào mà hắn không biết. Hắn lập tức nhớ lại hai vạn binh mã Phương Vân phái ra lúc trước. Dương Hoằng vốn cho rằng đã mê hoặc được Phương Vân, nhưng bây giờ, Phương Vân đã sớm thông qua hai vạn binh lính, tìm kiếm được sự bố trí của hắn rồi.

Tâm niệm Dương Hoằng liền động, lập tức thay đổi bố trí binh lực.

Ùng ùng, cả vùng đất rộng lớn, vô số binh mã đồng thời phóng ra. Mười mấy vạn binh lính Đại Chu, ở trong tay Dương Hoằng phát tán ra cổ sát khí ngập trời, hướng đại quân phân tán của Phương Vân bắt đầu chém giết.

Binh mã của Dương Hoằng, vừa rời khỏi nơi mai phục, lên đường không lâu thì lập tức xuất hiện một thiết kỵ. Cơ hồ đồng thời, những binh mã khác của Dương Hoằng cũng gặp phải thiết kỵ.

- Hỏng bét!

Trong lòng Dương Hoằng trầm xuống, biết hướng đi của binh mã, đã bị Phương Vân phát hiện. Những kỵ binh này của Phương Vân, được tung ra khắp cả vùng đất, giống như muối bỏ vào biển. Nếu như binh mã của Dương Hoằng không động, những kỵ binh này lập tức trở thành phế thải, một cái tác dụng cũng không có. Nhưng Dương Hoằng vừa xuất binh, lập tức tránh không thoát binh trinh sát của Phương Vân.

Nguyên nhân rất đơn giản, những kỵ binh này của Phương Vân được hắn lựa chọn sắp đặt ở địa phương cực kỳ xảo quyệt, thuộc về con đường phải đi qua.

Dương Hoằng đột nhiên dâng lên cảm giác phiền não, hắn chưa từng gặp qua địch nhân khó giải quyết như vậy! Không có cách nào khác, nếu bị phát hiện, chỉ có giết chết. Vạn mũi tên bay ra, những thám mã này của Phương Vân lập tức bị đánh chết. Nhưng mục đích của Phương Vân cũng đã đạt được.

Ô!

Tiếng tù vang lên, các binh lực phân tán của Phương Vân, lập tực hợp lại. Lần nữa tạo thành trái, trung, phải, hậu đơn giản tứ phương trận. Tổng binh lực, 95 vạn! Ở xông pha tứ phía, Phương Vân đã tổn thất bảy vạn binh mã, đương nhiên phần lớn là bình thường binh lính, về tinh binh toàn bộ được giữ vững đầy đủ.

Phương Vân tập trung hỏa lực rồi tại sơn mạch liên miên này phong tỏa đường đi về hướng bắc của đại quân. Lẳng lặng chờ đợi quân đội của Dương Hoằng tiến đến.

Phía nam, binh lực của Dương Hoằng lập tức hướng các nơi dò thám, lập tức phát hiện toàn bộ binh lực của Phương Vân biến mất. Trinh sát binh nhanh chóng báo cáo, phát hiện đại quân của Phương Vân.

- Tử Vong Chi Địa!

Từ trong tin tức của thám báo, Dương Hoằng rất nhanh nói ra danh xưng của địa phương này. Tử Vong Chi Địa, chính là trong trận Tây Bắc chiến dịch này. Là nơi cuối cùng giữa đại quân của Đại Chu và Tây Bắc Địch tộc quyết chiến.

Địa hình chỗ này, là hai cái núi non rộng lớn trùng điệp, hai mảnh núi tương hỗ lần đối diện với nhau, vô cùng thích hợp đại binh lực tác chiến.Tại chỗ này, Dương Hoằng đánh trọng thương Địch Hoàng, do đó giành được thắng lợi trong trận chiến dịch Tây Bắc.

Phương Vân lựa chọn chỗ này, tất nhiên là muốn cùng hắn tử chiến tại nơi này.

Cân nhắc trong lòng một phen, binh lực của hắn còn dư lại 54 vạn! Binh lực của Phương Vân mặc dù còn khá nhiều, nhưng chiến lực của Địch Hoang lại không bằng Đại Chu. Tổng thể mà nói, song phương vừa đạt tới trạng thái thăng bằng ban đầu, tổn thất ngang ngửa nhau!

Quyết chiến! Đây là Phương Vân phát ra một tín hiệu rõ ràng.

Dương Hoằng đang do dự, binh lực của hai người trở về điểm ban đầu. Nếu như là lúc đầu, Dương Hoằng chỉ nghĩ cường hoành chơi đùa Phương Vân tới chết, căn bản sẽ không để ý tới tín hiệu của Phương Vân. Nhưng sau khi tiếp xúc với nhau, Dương Hoằng lại có một nhận thức mới.

‘ Kỳ binh’ của hắn đối với ai đều hữu dụng, nhưng đối với Phương Vân lại không dùng được!

Phương Vân đối với vận dụng ‘ chính binh’, đã đạt tới tình trạng ‘binh tới tướng đở, nước tới đất ngăn’, tám chữ yếu quyết, đạt được cảnh giới lấy ‘bất biến ứng vạn biến’.

Chiến thuật của Phương Vân rất đơn giản, nhưng lại vô cùng hữu hiệu. Cho dù ngươi là tuyệt thế danh tướng, có mưu kế đầy bụng cũng thi triển không được, bởi vì hắn căn bản sẽ không cho ngươi cơ hội thi triển.

Ngươi bố trí cơ quan mai phục, hắn không tiến vào, để mai phục mất đi hiệu quả. Binh lực của ngươi mạnh, hắn lập tức lui về sau, một chút cũng không chần chừ, hoàn toàn không cho ngươi cơ hội giao chiến. Đồng thời lực trinh sát của hắn cực kỳ đáng sợ, cơ hồ lúc nào cũng nắm giữ toàn cục.

Cùng đối chiến với một người như thế, biện pháp duy nhất là lấy chính diện đối chính diện, bằng vào tài nghệ chỉ huy, đánh tan hắn!

Mặc dù Dương Hoằng có thể không để ý tới khiêu chiến của Phương Vân, tiếp tục thi triển mưu kế khác, nhưng binh lực của Phương Vân đã ngăn chặn lại hướng tới Tử Vong Chi Địa, làm hắn không thể thi triển bất cứ kỳ binh nào khác.

Cái này giống như đang đi trên đường, xuất hiện một cái hạp cốc, muốn vượt qua cái hạp cốc này chỉ còn cách thông qua cái cầu gỗ hẹp dài kia. Phương Vân đã nói rõ hắn đã không có cơ hội lựa chọn nào khác.

Dương Hoằng chưa từng nghĩ qua, sẽ có ngươi bức hắn đi tới bước này, hơn nữa , người này lại là một sĩ tử bình thường ở kinh thành.

- Đến đây đi!

Phương Vân nhìn về phía nam, lẩm bẩm nói. Trong tim của hắn dâng lên hào khí vạn trượng! Giờ phút này, mười năm năm tâm đắc nghiên cứu binh pháp ở kiếp trước, cùng kinh nghiệm đối chiến với Trương Anh, cùng với tâm đắc lĩnh binh chinh chiến mấy mươi năm của Tứ Phương Hầu, từng cái từ trong lòng trôi qua, lúc này Phương Vân trở nên vô cùng tự tin.

Ở bất kỳ một cái triều đại nào, bình dân muốn phong hầu, đều so sánh với quý tộc khó khăn hơn rất nhiều. Tứ Phương Hầu Phương Dận, xuất thân từ dân thường, nhưng bằng vào cố gắng của bản thân, lại trở thành bình dân hầu quyền thế nhất trong hoàngtriều Đại Chu. Lúc cường thịnh nhất, lực ảnh hưởng lại ngang ngửa võ hầu. Như vậy, kinh nghiêm lĩnh binh đủ để trấn áp quần hùng trong thiên hạ.

Kiếp trước, mặc dù Phương Vân không có thừa kế võ học của Tứ Phương Hầu, nhưng lại kế thừa binh pháp mưu lược của hắn. Chính vì như thế, mới là nguyên nhân Phương Vân có can đảm khiêu chiến Dương Hoằng!

Ở tại sau lưng Phương Vân một cái vô danh sĩ tử, chính là bóng dáng của Tứ Phương Hầu, người cường hãn nhất cửa vương triều! Dương Hoằng tuy có mười năm kinh nghiệm cầm binh, nhưng ở trước mặt Tứ Phương Hầu, căn bản là mây trôi mà thôi.

Cốc cốc!

Sau thời gian ngắn ngủi yên lặng, cả vùng đất phía Nam, vạn mã hý vang, vô số binh lính Đại Chu rốt cuộc tiến về hướng Bắc. Là thành viên quý tộc, Dương Hoằng lấy huyết thống trên người mình mà kiêu ngạo. Hắn tự nhiên cũng kiêu ngạo, tuyệt đối không cách nào dễ dàng tha thứ người nào dám đối chọi với hắn. Đặc biệt là Phương Vân, một kẻ sĩ tử vô danh.

Ùng ùng, cả vùng đất kịch liệt rung động, 54 vạn binh mã của Dương Hoằng, xếp thành một hàng, đối diện với binh mã của Phương Vân tại trên đỉnh núi.

Rống!

Cơ hồ cùng lúc, bai bên đỉnh núi, cùng vang lên tiếng trống trầm đục, hai đạo sát khí hơi thở, theo tiếng rầm rĩ bụi mù xông thẳng lên trời.

- Giết!

Giống như hai thác nước đổ xuống, trên hai đỉnh núi, vô số binh mã đồng thời xung phong xuống dưới. Cuộc đại quyết chiến cuối cùng ở Tây Bắc chiến dịch, ở một chổ giống nhau, lại được trình diễn lần nữa.

Địch hoang thắng?

Đại Chu thắng?

Ánh mắt của tất cả mọi người đều tập trung đến trên sa bàn, theo hình ảnh biến đổi, hô hấp cũng trở nên dồn dập. Sắc phong võ hầu, liền quyết định bởi kết quả của trận quyết chiến này.

- Giết!

Chiến mã hí vang, tên như mưa. Giống như hai đầu thú dữ hồng hoang, hai chi quân đội khổng lồ, trong nháy mắt cắn nuốt lẫn nhau. Ở song phương mới tiếp xúc lẫn nhau, hai người liền tổn thất gần 7 vạn binh mã!

Chính diện quyết chiến, hoàn toàn phụ thuộc vào chỉ huy chiến đấu!

Quân đội của Phương Vân, hoặc tiến hoặc lùi, lúc tụ lúc tán, nhìn như hỗn loạn, chính là chữ ‘ hỗn’.

Đại quân Dương Hoằng biến ảo không ngừng, ngư lân trận, đại nhạn trận, phong thỉ trận…, các loại trận pháp phân phân hợp hợp, không ngừng phát huy lực sát thương khổng lồ.

Hai người đều cảm giác được sự cường hãn của đối phương.

Hai bên sa bàn, thân thể của 2 người giống như tượng gỗ được điêu khắc vậy, không nhúc nhích, nhưng trên mặt cũng hiển lộ thần sắc ngưng trọng. Đó là vẻ mặt khi gặp đối thủ mới thể hiện.

Quân đội hai người chết thảm trọng, 10 vạn lại 10 vạn, nhất thời trong sơn cốc, thây ngã khắp nơi, máu chảy thành sông, một cảnh tượng xơ xác tiêu điều.

Quyết chiến, cuối cùng kết thúc.

Bên trong Đại Lý Tự, Vinh Đình, Lý Cư Chính, Trương Mục Thanh, Lưu Cư Chính thở dài một tiếng, đứng dậy.

- Phương Vân, ngươi thua!

Bên cạnh sa bàn, Dương Hoằng mở mắt ra, trên mặt lộ ra tia cười chế nhạo.

- Tại sao thua?

Phương Vân cũng mở mắt ra, lạnh nhạt nói.

- Phương Vân, không thể không thừa nhận, quả thật ngươi có chút bản lãnh. Hơn 50 vạn đại quân bị ngươi giết sạch. Bất quá, kinh nghiệm của ngươi lại quá kém, ngay từ lúc quyết chiến, ta đã hướng một chi bộ đội, tập kích đại doanh của ngươi. Hiện tại, đại doanh của ngươi bị ta công chiếm, ngươi thua!

Dương Hoằng cười lạnh, một ngón tay vươn ra, tựu hướng về phía sa bàn, chỉ vào đại bản doanh của Phương Vân.

Đột nhiên, nụ cười của Dương Hoằng đọng lại, đại biểu cho doanh địa của Phương Vân, hoàn toàn trống rỗng. Căn bản không có bất kỳ binh lực nào của Dương Hoằng.

- Haizzz!

Phía sau tấm bình phong bên trái, truyền đến một tiếng thở dài nhè nhẹ. Trong tiếng thở dài, hai nhân ảnh xoay người rời đi, bị bình phong che mất, không thấy rõ thân ảnh.

- Chát chát chát!

Phía sau đại đường, bức màn động đậy, một đôi quân giày, cùng ba đôi văn giày lần lượt xoay người rời đi.

Vinh Đình đứng dậy, lắc đầu rồi rời đi.

- Đây là…

Dương Hoằng lộ vẻ mặt nghi ngờ.

- Ha ha ha!

Cùng lúc này, Phương Vân rốt cục cười lớn, trong tiếng cười, mang theo vô tận châm chọc:

- Dương Hoằng, ngươi cho rằng chỉ ngươi mới biết chiêu này hay sao? Cúi đầu nhìn lại chủ doanh của ngươi đi sao!

Chỉ thấy ở doanh trại Đại Chu lúc này tràn ngập cờ xí của đại quân Địch Hoang, trên mặt Dương Hoằng, màu máu nháy mắt biến mất. Liền giống như ngực bị nên một cái thật mạnh, loạng choạng lui về sau mấy bước.

- Không thể nào!

Dương Hoằng mở to hai mắt, lẩm bẩm nói. Sắc mặt của hắn tái nhợt hơn tờ giấy.

- Hừ!

Bàn tay Phương Vân phất một cái, nội lực trong sa bàn hao hết, lập tức hóa thành sỏi cát bình thường sụp đổ.

- Đạo vận dụng binh pháp chỉ ở chữ tâm. Nhưng tổng kết lại tất cả binh pháp, chỉ có thể nói một câu: ‘ biết người biết ta, trăm trận trăm thắng!’. Ta đối với ngươi hiểu rõ như lòng bàn tay. Nhưng đối với ta, ngươi lại không biết gì. Trận thôi diễn này, từ vừa mới bắt đầu, kết quả đã có! Dương Hoằng, bàn về binh pháp mưu lược, ngươi kém ta quá xa!

Phương Vân nói xong câu này, cười lạnh một tiếng, phẩy tay áo bỏ đi.

Phía sau, Dương Hoằng nghe được câu này, sắc mặt càng trắng hơn. Hắn nắm chặt quả

đấm, không nhúc nhích.

Phốc!

Khi Phương Vân lên xe rời khỏi, Dương Hoằng rốt cục nhịn không nổi, há mồm phun ra một ngụm máu. Sắc mặt trắng như tờ giấy bạc. Bách thắng tướng quân lại bại bởi một sĩ tử, đây là một đả kích lớn đối với hắn!

Sỉ nhục khổng lồ a!

Dương Hoằng không cach nào nhịn được, mình lại ở trước mặt văn võ cả triều, bại bởi một tên sĩ tử vô danh!

Bị thương trên thân thể, có thể uống thuốc, chữa thương. Bị thương về tâm lý, lại không cách nào chữa khỏi. Phương Vân không có võ công, Dương Hoằng lại có thể giết hắn như bóp chết một con kiến. Nhưng con kiến này lại đưa ra một đao, ở trên người Dương Hoằng để lại một đao không thể nào xóa nhòa.

Xuất thân cao quý, huyết thống tôn nghiêm, những thứ Dương Hoằng coi trọng nhất, lại bị Phương Vân đánh rớt trên mặt đất, hung hăng giẫm đạp lên.

- Hầu gia, Hầu gia! . . .

Một đám bộ hạ của Dương Hoằng, ở bên ngoài Đại Lý Tự, chờ đợi thật lâu cũng không thấy được Dương Hoằng bước ra, liền tiến bào bên trong. Thấy rõ tình trạng của hắn, mọi người thất kinh hô một tiếng, liền vội vàng chạy tới…

Nhờ ACE giúp đỡ : http://4vn/forum/showthread.php?t=73178

 