  

Phía bắc sơn lâm, Sa Môn vừa mới rời khỏi không xa, đột nhiên xuất hiện một thân ảnh trong rừng, chậm rãi đi ra.

“Phương Vân!!!” trong lòng Lâm Hiên chấn động mãnh liệt, không thể tin được nhìn về phía trước. Lấy công lực của hắn, lại không phát hiện ra Phương Vân.

- Đô úy đại nhân quả nhiên giỏi âm mưu, giỏi tính toán a! Tại hạ, bái phục!

Phương Vân ngăn ở phía trước Lâm Hiên, mở lời giễu cợt nói.

- Ngươi cũng nghe được?

Trong ánh mắt Lâm Hiên xẹt qua quang mang sắc bén.

Chuyện này, cực kỳ bí ẩn, tuyệt đối không thể bị phá vỡ. Phương Vân phải chết!

- Ngươi nói ba tên Sa Môn kia sao?

Phương Vân nhìn về phía nam, phương hướng 3 tên Sa Môn biến mất, nói.

Nghe được câu trả lời của Phương Vân, Lâm Hiên ngược lại thanh tĩnh rất nhiều, lắc đầu:

- Phương Vân a, Phương Vân , ngươi thật sự là đi tìm đường chết. Nếu như ngươi không tới đây, ở trong thành, ta tuy muốn giết ngươi, nhưng cũng không có biện pháp. Không nghĩ tới, ngươi lại tự cho mình thông minh, len lén theo dõi ta. Việc đã đến nước này, ta cũng không thể làm gì khác hơn là giết ngươi!

Lâm Hiên trở bàn tay vung ra, ba thanh phi đao mỏng như lá liễu, lóe ra hàn quang, bay ra, bắn tới trước mặt Phương Vân. Đồng thời, dưới chân Lâm Hiên dùng sức một chút, mặt đất hơn chấn động, nổi lên một trận bụi mịt mù. Lâm Hiên từ trong bụi bay lên, đánh về phía Phương Vân, tốc độ nhanh như thiểm điện, trong nháy mắt, liền cách Phương Vân chưa được năm trượng.

- Ha ha ha.

Phương Vân cười lớn:

- Lâm Hiên, ngươi quá thông minh lại bị thông minh hại. Ta muốn giết ngươi, lại dễ như trở bàn tay!

Thanh âm vừa ra, năm ngón tay Phương Vân giơ lên, một cái trảo khổng lồ bay ra, hướng không trung chụp tới, đem ba phi đao nắm trong tay.

Lúc này, Lâm Hiên đã lao đến, tay phải hóa quyền, giơ cao hơn đỉnh đầu, liền là một quyền, lấy xu thế thái sơn áp đỉnh đánh xuống. Lực Phách võ giả, thân thể chính là vũ khí cường đại nhất.

- Tới rất hay!

Phương Vân trong lòng cười lạnh, cũng không tránh né. Tay phải nắm thành quyền, cũng là một quyền đập tới. Khi quả đấm vừa ra, không khí cuồng lên, trong phạm vi ba mươi trượng, không khí nổ tung, trong nháy mắt biến thành một mảnh chân không tối đen.

Thấy thanh thế như vậy, trên gương mặt Lâm Hiên, nhất thời trở nên trắng nhách.

Hắn cảm giác như một đầu sư tử, điên cuồng truy kích một đầu sói, đợi đến khi muốn đuổi kịp, thì đầu sói lại hóa thành cự thú thời tiền sử!

“Thực lực của hắn, làm sao gia tăng nhanh như vậy!”

Trong đầu Lâm Hiên chỉ kịp nổi lên ý nghĩ này, liền thấy quả đấm của Phương Vân, giơ lên rồi nện xuống. Lâm Hiên chỉ cảm thấy một cái ngọn núi cứng rắn như sắt cứng đập trúng. Tay phải răng rắc một tiếng, gảy lìa, xương trắng cũng lòi ra bên ngoài.

Ầm!

Trong tiếng nổ vang trời, Lâm Hiên trúng một quyền của Phương Vân, từ trên không trung rớt xuống. Thân thể giống như con diều bị đứt dây vậy, kéo theo một đường máu, nện vào trên mặt đất.

Phương Vân đứng trên không trung, mắt nhìn thân thể Lâm Hiên rơi xuống mặt đất, nhất thời hăng hái. Có câu nói cách biệt ba ngày thì người hoàn toàn khác, đúng là nói Phương Vân hiện tại:

- Lâm Hiên, ngươi có thể nhắm mắt, sau khi ngươi chết, ta sẽ tiếp nhận vị trí đô úy của ngươi.

Phương Vân thản nhiên nói, trực tiếp tuyên phán Lâm Hiên tử hình. Thân thể thoáng một cái, chậm rãi từ không trung đạp xuống.

- Chờ một chút.

Lâm Hiên đột nhiên giơ tay kêu lên, lúc này hắn thương tích đầy mình, rất nhiều xương cốt trắng hếu đều bị Phương Vân đánh lòi ra ngoài. Trong cơ thể không có mấy cây xương đầy đủ.

- Hắc, chết đến nơi, còn muốn chơi tâm cơ!

Phương Vân không một chút để ý, cánh tay nhấc lên, chuẩn bị đưa Lâm Hiên lên đường.

Trong mắt Lâm Hiên hiện ra vẻ oán hận:

- Phương Vân, ta chết cũng muốn kéo theo ngươi làm đệm lưng!

Duy nhất tay phải còn tốt bắn ra, một viên tròn vo đen thui lập tức từ trong tay Lâm Hiên bay ra, hướng về phía Phương Vân.

- Lôi Chấn Tử!

Phương Vân nhìn một cái liền nhận ra cái đồ màu đen này, thật là hắn quen thuộc đến không thể nào quen thuộc hơn nữa.

- Phương Vân, ngươi dám phạm thượng, tập kích trưởng quan! Trở lại Diêm Thành, ta muốn ngươi chết không có chỗ chôn!

Lâm Hiên đột nhiên cười lớn một tiếng, tay trái vỗ lên mặt đất, lập tức như mũi tên rời cung, bắn ra ngoài. Được nữa đường, lại phun ra một ngụm máu, tốc độ lại lập tức tăng lên.

- Chết đến nơi còn muốn tính kế ta!

Phương Vân hừ lạnh một tiếng, gọi ra mười hai đầu Đại Lực Bạch Cốt Ma, hóa thành vô số bạch cốt, đem mình bao vây ở bên trong, hướng Lâm Hiên đuổi theo. Không hề bận tâm Lôi Chấn Tử đang bay tới.

Ầm!

Lôi Chấn Tử nổ tung ở bên cạnh Phương Vân, mười hai đầu bạch cốt chỉ chấn động một chút, lập tức bao bọc Phương Vân gào thét mà đi.

- Lực Phách Đại Thủ Ấn!

Mười hai đầu cốt ma tách ra, Phương Vân phi thân mà ra, không chút hư hao. Giữa không trung, một chưởng hướng Lâm Hiên xa xa đánh tới.

- A!

Vong hồn Lâm Hiên rời khỏi, chỉ kịp chạy hơn 20 trượng, liền bị Lực Phách Đại Thủ Ấn đánh trúng. Ầm một tiếng, thân thể liền chia năm xẻ bảy, hóa thành vô số khối vụn rơi xuống.

Phương Vân bay qua, chỉ lấy được một cái pháp khí hình thoi, không có thu hoạch được thứ gì khác. Lâm Hiên có thể ngự không phi hành, hiển nhiên là dựa vào pháp khí này.

Thu hồi pháp khí, Phương Vân xóa đi dấu vết Lâm Hiên lưu lại, sau đó nhanh chóng rời khỏi.

Phương Vân vừa mới rời đi, lập tức có nhiều người bay tới.

- Kỳ quái, chỉ có dấu vết đánh nhau, nhưng không thấy ai!

Những người này không thu hoạch được gì, lập tức rời khỏi.

Giờ tý buổi tối, đem khuya vắng lặng. Mọi doanh trại ở giáo trường phía nam đều im ắng.

- Chỉ Tức, Chỉ Nhưỡng, Chỉ Thủy, một lát đến giáo trường phía nam, đem tất cả quan binh toàn bộ giết hết. Ngoài ra, nhớ đem tiểu hầu gia đầu cắt đi, phong ngừa Lâm Hiên trở mặt.

Bên trong rừng cây phía nam Diêm Thành, hơn ba mươi bóng đen mặc tăng bào Sa Môn tụ chung ở một chỗ. Những người này đều có khí tức cường đại. Đầu lĩnh là một gã Sa Môn hơi mập, mũi ưng, ánh mắt sáng như sao. Khi hắn hít thở, thanh âm như sấm, rõ ràng có tu vi là Khí Phách cảnh!

- Vâng, đại sư huynh!

Đám Sa Môn đồng thanh trả lời, hắc y Sa Môn mặc dù thuộc Phật tông, nhưng cấp bậc cũng rất sâm nghiêm.

- Một lát, các ngươi đi vào trước, ta ở bên ngoài lược trận. Tướng quân Diêm Thành tới, ta sẽ đem bọn họ ngăn lại. Nhớ kỹ, không thể ham chiến, giết chết tên tiểu hầu gia kia là được. Chuyện này nếu thành, hắc y Sa Môn của chúng ta sau này môn đồ rộng mở, sẽ trở thành đạo mạnh nhất trong tứ đạo Sa Môn!

Vị đại sư huynh vung tay lên, lập tức ba mươi tên Sa Môn bay lên, hai tay cổ áo động đậy, giống như chim nhạn, lặng yên không một tiếng động bay về giáo trường phía nam.

- Tới!

Phương Vân ngắm ngoài cửa sổ, ba mươi đạo ánh sao càng ngày càng gần, từ từ thu hồi ánh mắt. Những người Sa Môn này mặc dù đã cố gắng cẩn thận, nhưng ánh sao số mệnh ở trong đêm tối, thực sự quá rõ rồi.

- Chuẩn bị!

Bàn tay Phương Vân phất một cái, tám tên hộ vệ Trận Pháp cảnh trong phòng trong mắt bạo lộ hung quang, tám người thuần thục đem Phá Thần Tiễn bỏ vào trong Phá Thần Nỗ. Đầu mũi tên, nhắm vào phía ngoài cửa giáo trường.

Hơn ba mươi bóng người này khi tới giáo trường phía tây thì không hề che dấu hành tung nữa.

- Đám chó thối Đại Chu, rửa cổ đi? Phật gia ta lại tới! ha ha ha!

Tiếng cười lớn vang dội trong đêm tối, hơn ba mươi bóng người chia hơn mười đường, chia ra xông vào hơn mười cái doanh trại. Trong đó, đi tới doanh trại của Phương Vân, lại có đến tám người.

Ầm!

Đại môn trực tiếp bị phá vỡ, một cái bóng người màu đen mập mạp, theo gió đêm mà xông vào doanh trại, trong tay của hắn cầm một cái kích trượng dài 3 thước.

- Chó săn thối…

Tên Sa Môn này vừa mới phun được ba chữ, lại nhìn thấy tám cái Phá Thần Nỗ ở trong phong, nhất thời mắc nghẹn ở cổ, nói không ra lời.

- Các ngươi!

Tên Sa Môn này mở to hai mắt mà nhìn, yết hầu hoạt động, phát ra âm thanh khác thường!

- Giết!

Vẻ mặt Phương Vân nổi lên sát ý, bàn tay vung lên, chỉ nghe tiếng vang thật lớn, không khí nổ tung, một cây Phá Thần Tiến bay ra.

- Có mai phục!

Tiếng gầm giận dữ phá vỡ đêm tối, tên Sa Môn này chỉ kịp quơ kích trượng hướng về phía trước mà vung lên, phát ra một đạo lửa đen, liền bị Phá Thần Tiến chặt đứt. Mũi tên xuyên qua thân thể, từ bên trong phòng, bắn đi ra ngoài.

Băng! Băng! Băng!

Liên tiếp bảy tiếng, trừ Phá Thần Tiến thứ nhất ra, bảy chiếc Phá Thần Nỗ đồng thời bắn ra, bảy mũi tên giống như nộ long, đâm thủng vách tường, trực tiếp bay ra ngoài phòng, xuyên thủng ngực bảy tên Sa Môn, đánh vào trong bầu trời tối đen.

Cơ hồ cùng một thời gian, những doanh phòng khác, cũng truyền đến mấy tiếng kinh hô. Từng khí tức như sấm, từ những doanh phòng khác truyền đến, hơn mười tên tướng quân mặc trọng giáp, từ trong doanh phòng giết đi ra.

- Lùi, mau lui lại! Chúng ta trúng mai phục!

Một tên Sa Môn mình đầy máu tươi, từ trong phòng bắn ngược ra ngoài.

Ầm!

Tám tên thân vệ phá nát vách tường doanh trại, tay cầm Phá Thần Nỗ, bước đi. Phá Thần Nỗ nặng hơn ngàn cân, cũng chỉ có võ giả Trận Pháp cảnh, mới có thể cầm được.

Băng! Băng! Băng!

Trong chớp mắt, lại tám chi Phá Thần Tiến bay ra. Mấy tên Sa Môn lùi chậm, bị lực lượng cuồng bạo do Phá Thần Tiến mang theo đánh bay ra gần 100 trượng, dính tại phía trên vách tường giáo tràng.

- Phương Vân, lần này ngươi lập được công lớn rồi! Diêm Thành đang cần gấp thủ cấp của những Sa Môn này để trấn an lòng quân! Sau chuyện này, ta sẽ hướng hầu gia, xin phần thưởng cho ngươi!

Một gã hán tử có gương mặt thô to từ trong doanh trại bên cạnh phá vỡ bức tường đi ra. Hán tử khí độ uy nghiêm, ánh mắt như điện, lúc hô hấp, phát ra tiếng sấm, hiển nhiêm lại là một gã cao thủ Khí Phách cảnh.

- Đa tạ tướng quân! Nhưng mà, chuyện này nói lại còn muốn cảm tạ đô úy đại nhân!

Phương Vân lạnh nhạt nói.

- Ừ, Lâm đô úy liều chết đem tin tức truyền về, triều đình nhất định sẽ khen ngợi hắn.

Người mặc chiến giáp tướng quân đáp một tiếng, bước nhanh đi ra ngoài. Chiến đấu đã chuẩn bị kết thúc, có năm tên tướng quân trấn giữ, những tên Sa Môn này còn có thể thoát được mới là lạ.

- Đại sư huynh, đi mau! Trở về nói cho trưởng lão, thay chúng ta báo thù!

Hữu tâm đối vô tâm, hơn ba mươi tên Sa Môn đệ tử gặp phải phòng giữ tinh nhuệ Diêm Thành, lập tức binh bại như núi đổ. Hơn ba mươi người, trong chốc lát liền bị thu thập sạch sẻ.

- Ghê tởm, đáng hận! Cư nhiên bị Lâm Hiên tính kế!

Bên cạnh giáo trường, ánh mắt đại sư huynh chớp động, hận đến nghiến răng. Quan binh Đại Chu có phòng bị, điều này rõ ràng cho thấy phía Lâm Hiên lộ ra sơ hở.

- Tên tiểu hầu gia này lại mang theo tám cái Phá Thần Nỗ, có một ngày, ta muốn đích thân giết ngươi, báo thù thay các huynh đệ.

Đại sư huynh oán hận nhìn thoáng qua Phương Vân đứng ở giữa sân, cắn răng một cái, tay áo phất động, giống như đại điểu bay đi.

Lần này tới tập kích, tổng cộng chỉ mới hơn ba mươi đệ tử người Sa Môn, chết dưới Phá Thần Nỗ, có tới hơn mười sáu người! Cơ hồ chiếm hơn một nửa.

- Giặc cùng đường chớ đuổi, đừng đuổi theo tên đệ tử Sa Môn kia!

Sau khi kiểm kê một lần, thủ hạ của Phương Vân giết chết hơn mười sáu tên Sa Môn, lập nhiều công lao nhất.

- Ta đi trở về hướng hầu gia hồi báo, Phương Vân, lần này ngươi lại lập được công lớn rồi. Ta thấy tên giáo úy nhà ngươi sẽ thăng làm đô úy mà thôi.

Bỏ lại lời này, năm tên tướng quân, mang theo thủ hạ tinh nhuệ, xoay người rời đi.

 