  

Thực lực của Đao Quân Ngụy Văn Thai quả thật là vượt xa khỏi dự đoán của Phương Vân. Uy lực chiêu thức của hắn vô cùng lớn, đệ nhất đao đã làm cho đại quân của Phương Vân thương tổn trầm trọng. Nhưng Phương Vân đang khí thịnh mà đến, sao có thể sợ hắn chứ! 

- Hừ!

Phương Vân hừ lạnh một tiếng, sau đó nhảy lên. Thân hắn ở giữa không trung, bức họa hoàng kim sau lưng mở ra, bốn mươi con chim ở bức họa thứ ba phá không bay ra hóa thành bốn mươi cao thủ Tinh Phách cảnh. Dường như là đồng thời với lúc Ngụy Văn Thai xuất đao, Phương Vân liên hợp với bốn mươi cao thủ cùng đánh ra một chưởng!

Ầm!

Một chưởng này thạch phá thiên kinh ùn ùn kéo đến làm cho đao khí bá đạo phải sụp đổ!

Oong!

Ngay khi đao khí bên này vừa tán thì trong tai Phương Vân lại nghe thấy tiếng đao vang lên, chỉ thấy một đạo đao khí mênh mông khác từ trên trời trảm xuống. Sau đạo đao khí đó lại có tiếp một đao khác chém xuống, liên miên không thôi!

- Cái gì?

Phương Vân chấn động, chiêu thức của Đao Quân Ngụy Văn Thai có nhất chiêu tam thức, nhất thức cũng là một đao, tam thức liên miên nhau, tinh diệu tuyệt luân! Nội lực của Phương Vân vừa mới đánh ra, lực mới vừa sinh ra nên khó khăn đánh ra một chưởng.

Một chưởng này chấn vỡ đạo đao khí thứ hai, nhưng nhanh chóng bị đạo đao khí thứ ba đánh ra. Phương Vân chỉ cảm thấy trước mắt chói lên, một đạo ánh đao đã ập tới trước mặt. Trong lòng dâng lên một cảm giác nguy cơ mãnh liệt.

Suýt xảy ra nguy cơ, Phương Vân vội vàng đem mấy tên cao thủ Tinh Phách cảnh đến trước người ngăn trở đạo đao khí này. Đồng thời thân hình vội vàng lui ngược về sau.

Phịch!

Cổ tay Phương Vân run lên, vài món pháp khí liên tiếp bay ra. Chỉ nghe phịch một tiếng, mây đen trong hư không xuất hiện, một tòa tế đàn đang di động trong đó. Ngay lúc Phương Vân đang muốn tế ra Vu Ma thì đạo đao khí thứ ba của Đao Quân đã trảm xuống.

Tách!

Bỗng nhiên trên người năm tên cao thủ Tinh Phách cảnh trước Phương Vân như bị nứt ra , trực tiêp bị đao khí chém chết tại chỗ. Ngay sau đó, Thập Nhị Tà Thú Tế Đàn cũng bị đạo đao khí vô cùng sắc bén này cưỡng ép phá vỡ. Đao khí xẹt qua trong hư không tiếp tục phá vỡ Thiềm Thừ ba chân trong cơ thể Phương Vân, đao khí còn sót lại lại tiếp tục tàn phá khôi giáp trên người Phương Vân thành từng vết cắt sâu đậm đánh vào trong cơ thể Phương Vân.

Phốc!

Phương Vân há mồm phun ra một búm máu. Cổ đao khí này sắc bén bá đạo vô cùng, lại có khí tức hủy diệt. Phương Vân mặc dù có Thiên Địa Vạn Hóa Chung tương trợ nhưng vẫn không thể trấn áp được.

Khí huyết trong lồng ngực hắn dâng lên, tất nhiên là vết thương không nhẹ chút nào!

Phương Vân liếc mắt nhìn Ngụy Văn Thai kinh ngạc vô cùng. Không ngờ thực lực của Đao Quân lại cường hãn đến như vậy! Chính mình phong ấn bốn mươi tên cao thủ Tinh Phách cảnh, lại bị hắn một chiêu giết năm người!

Các cao thủ ở Tây Nhị thành thấy một màn như vậy khiếp sợ không thôi. Đao Quân ẩn nhẫn hơn mười năm, tuy không có bước vào Địa Biến cảnh nhưng đao pháp lại bá đạo, chiêu thức tinh diệu vô cùng, so với năm xưa lại càng lợi hại hơn. Tại Tây Nhị thành này, người có thể thắng hắn chỉ sợ không nhiều lắm!

Bính! Bính! Bính!

Một trận gầm rú từ dưới mặt đất truyền lên, hơn bốn mươi cái Phá Thần Nỗ đồng thời phát động, từng gợn sóng hiện lên trong hư không. Ngay trung tâm của gợn sóng có hơn bốn mươi chiếc Phá Thần Tiễn đang rít gào bắn về phía Ngụy Văn Thai. 

- Hừ!

Ngụy Văn Thai cười lạnh một tiếng, một đao chém ra. Đao khí dày đặc như che cả bầu trời, lập tức chém Phá Thần Tiễn ra thành từng khúc. Đao khí còn dư xu thế không giảm lại còn đánh xuống chỗ Chu Hân phát động Phá Thần Nỗ. 

- Tản ra!

Chu Hân quá sợ hãi, lập tức đem phương trận Phá Thần nỗ tản ra. Nhưng đao khí Ngụy Văn Thai lại nhanh vô cùng, một đao chém xuống liền lập tức giết chết tám tên binh sĩ thao tác Phá Thần Nỗ.

Một chiêu qua đi, Ngụy Văn Thai cũng không nhìn Chu Hân cùng với phương trận Phá Thần Nỗ ở dưới. Ánh mắt hắn đảo qua, lập tức dừng ở trên người của Phương Vân: 

- Phương Vân, đi xuống đây đi. Ngày này hàng năm ta sẽ đốt tiền giấy cho ngươi!

Thần sắc của Ngụy Văn Thai lạnh lùng đứng ở ngay trong hư không. Đao trong tay hắn khí phách vô song, lúc này trông hắn như một vị ma thần trấn áp cả hư không, cả thiên địa dường như đang nằm trong tay hắn!

Âm thanh vừa phát ra thì đao trong tay Ngụy Văn Thai lại động rồi. Một đao này vừa chém ra thì cả không gian của phủ Đao Quân dường như cũng chịu không nổi mà phát ra tiếng kêu. Đao khí quanh quẩn đến mấy ngàn trượng như núi non trùng trùng điệp điệp hướng về Phương Vân chém xuống. 

Ánh mắt Phương Vân lạnh lẽo, Ngụy Văn Thai càng mạnh thì lại càng kích thích cổ ngạo khí cùng tính tàn nhẫn của hắn.

Uống!

Phương Vân đột nhiên đem hơn ba mươi cao thủ Tinh Phách cảnh tách thành hai, chính mình cùng Tà Quân mỗi ngươi đều dẫn đầu hơn mười lăm người thay phiên nhau xuất thủ!

Ầm! Ầm! Ầm! Ầm!

Trong năm đạo đao khí đã có bốn đạo bị đánh ta, nội lực của Phương Vân cùng các cao thủ Tinh Phách cảnh cũng kịch liệt tiêu hao đi. Mắt thấy năm đạo đao khí chỉ còn có một đạo, tâm thần Phương Vân vừa động, không quản đạo đao khí này nữa, đột nhiên tế ra Vu Ma, đồng thời quát to:

- Ngụy Văn Thai, ngươi cũng tiếp ta một chiêu!

Phương Vân là người thông minh, lập tức ý thức được là nếu không biến đổi sách lược thì sẽ bị Ngụy Văn Thai nắm được tiết tấu trong tay. Một khi như vậy thì chỉ có thể thủ mà không thể công trả.

Âm thanh vừa xong thì Vu Ma cao lớn đột nhiên thoát ra khỏi Phương Vân rồi công tới Ngụy Văn Thai. Thế đi của Phương Vân nhanh như sấm chớp, chỉ trong khoảng khắc đã bay cao tới đỉnh đầu của Ngụy Văn Thai. Đồng thời, Phương Vân từ trong nội đan Long Kình lấy ra một lượng lớn nguyên khí bổ sung nội lực, đánh ra chiêu thức mạnh nhất của mình.

- Băng Thiên Đại Thủ Ấn!

Sau lưng Phương Vân hư không biến ảo không thôi, hai mươi con phi long đằng không xuất hiện, kế đó tam ấn của Phương Vân hợp một, sử ra Băng Thiên Đại Thủ Ấn.

Âm thanh vừa xong thì đã có một chưởng ấn bạch ngọc mang theo lực lượng hủy thiên diệt địa nhằm Ngụy Văn Thai đánh tới.

Lúc này đao chiêu trong tay phải Ngụy Văn Thai đã thu lại, mà chiêu này của Phương Vân lại ngoài dự đoán của hắn cho nên trong lúc này Ngụy Văn Thai đã không thể xuất đao. Chẳng qua lòng dạ của người này quá sâu, tuy trong lòng kinh ngạc nhưng trên mặt lại chẳng tỏ vẻ gì cả.

- Ha ha, Phương Vân.

Nhìn bàn chưởng bạch ngọc trên bầu trời, Ngụy Văn Thai đột nhiên cười lạnh một tiếng.

- Ngươi cho là tiên hạ thủ vi cường vây quanh phủ Đao Quân là có thể thu thập được ta sao? Hôm nay ta sẽ cho ngươi thất vọng triệt để!

Âm thanh vừa xong thì Ngụy Văn Thai cũng không có sử dụng bí pháp gì. Tay trái nâng lên, đánh ra một chưởng đơn giản.

Ngâm!

Ngay lúc Ngụy Văn Thai xuất thủ thì quang ảnh sau lưng hắn biến ảo, trong hư không truyền đến tiếng ngâm nga của các con phi long. Từng đầu từng đầu phi long điên cuồng từ sau lưng Ngụy Văn Thai chui ra. Mười đầu, hai mươi đầu, ba mươi đầu, thực lực của Ngụy Văn Thai ở khoảng ba mươi con phi long lực!

Ầm ầm!

Băng Thiên Đại Thủ Ấn chỉ trong chốc lát đã bị phá vỡ, một lực lượng cường đại như bài sơn đảo hải đánh mạnh vào trên người Phương Vân. Phương Vân như một con diều đứt dây bay đi, một cổ huyết vụ thông qua lỗ chân lông tán ra ngoài. 

Ba mươi phi long lực đánh hai mươi phi long lực, Phương Vân mặc dù có Thiên Địa Vạn Hóa Chung hộ thể nhưng khi tiếp nhận một chưởng này của Đao Quân vẫn bị nội thương rất nặng.

Phương Vân liên tiếp bay ngược mấy trăm trượng mới triệt tiêu hẳn được luồng xung khí này. Trong lòng hắn chấn động không thôi, hắn vốn nghĩ Đao Quân rất mạnh, nhưng không ngờ lại mạnh đến như vậy.

- Là ta xem nhẹ anh hùng thiên hạ! Không ngờ rằng đao pháp của Đao Quân này lại tinh diệu như thế!

Phương Vân có bốn mươi lăm cao thủ Tinh Phách cảnh, với đội hình như thế thì Phương Vân tự tin cho dù gặp cao thủ ba mươi con phi long lực cũng có thể đánh cho đối thủ phải trọng thương. Nhưng mà Phương Vân đã xem nhẹ chiêu thức!

Đao pháp của Đao Quân bá đạo tinh diệu, nhất chiêu tam thức, thậm chí lại là ngũ thức. Mỗi một đao chiêu nhanh như thiểm điện, lại có lực lượng dời núi lấp bể. 

Dưới dạng đao pháp này thì ưu thế về nhân số căn bản không phát huy được. Cho nên có thể nói đao pháp của Đao Quân dường như hoàn toàn nhắm vào chiến pháp của Phương Vân!

Phốc!

Khí huyết trong cơ thể dâng lên, Phương Vân há mồm phun ra một búm máu. Trong lòng trầm xuống, không dám chậm trễ, lập tức lấy ra một nắm linh chi vạn năm nhấm nuốt vài cái rồi nuốt vào bụng.

Linh chi vạn năm ngoại trừ tác dụng bổ sung nguyên khí, lại còn có công năng chữa thương. Vào lúc gặp phải đại địch thì phát ra tác dụng rất lớn, cho nên Phương Vân có thể dùng hết đan dược nhưng lại bảo tồn lại mấy cái linh chi vạn năm này.

Linh chi vạn năm vừa nhập thể thì một cổ tinh khí liền tràn ngập khắp nơi, bổ sung nguyên khí của Phương Vân, đồng thời trị liệu thương thế cho hắn.

Chứng kiến Phương Vân lấy ra linh chi vạn năm, Ngụy Văn Thai liền chau mày lại. Nhưng hắn cũng chẳng phải là người tốt đến mức chờ sau khi Phương Vân nuốt linh chi vạn năm, khôi phục xong rồi mới tiếp tục đấu.

- Phương Vân, nhận lấy cái chết đi!

Ngụy Văn Thai hét lớn một tiếng rồi bước từng bước ra. Hắn muốn trước khi dược hiệu của linh chi vạn năm phát huy ra thì đem Phương Vân hoàn toàn đánh chết.

Thực tâm mà nói, tuy đáp ứng yêu cầu của Anh Vũ hầu, giúp gã đối phó với Phương Vân. Nhưng trong lòng Ngụy Văn Thai cũng chưa bao giờ để người thiếu niên mười lăm tuổi này vào trong mắt. Dù sao luận về kinh nghiệm giang hồ hay thời gian tu luyện võ đạo thì Ngụy Văn Thai cũng vượt xa Phương Vân.

Nhưng chính là như vậy, người thiếu niên mà Ngụy Văn Thai không để vào trong mắt này lại dựa vào pháp khí, công pháp, linh dược bổ sung nguyên khí ùn ùn, cùng với tâm cơ linh hoạt mà bày ra một cục diện đánh ngang cơ với hắn.

Đánh lâu nhưng không hạ được một hậu sinh tiểu bối, đối với Ngụy Văn Thai mà nói thì đây là một điều vô cùng nghẹn khuất.

- Đánh lâu không ổn, phải mau chóng giải quyết tiểu tử này!

Chủ ý đã quyết, Ngụy Văn Thai liền làm ra hành động.

Uống!

Hét to một tiếng, Ngụy Văn Thai lại vung đao lên. Một đao này vừa hạ xuống thì khí lãng trên bầu trời liền khu động chém xuống Phương Vân.

Một cảm giác nguy cơ chí mạng bao phủ trong lòng, ánh mắt Phương Vân lóe lên, tất cả mưu lược, đối sách, pháp bảo pháp khí, công pháp bí quyết đều được hắn nghĩ qua.

- Không còn chọn lựa nào khác, nếu muốn đối phó với Ngụy Văn Thai thì chỉ còn có chiêu này!

Trên mặt Phương Vân hiện lên thần sắc tàn nhẫn, đột nhiên gập tay lại vào trong ngực, lấy ra một vật gì đó.

- Nội đan Long Kình!

Nhìn thấy đồ vật trong tay Phương Vân, thần thái của Ngụy Văn Thai liền biến đổi, oán hận trong lòng càng sâu hơn.

Phương Vân có công pháp phong ấn cao thủ biến thành con rối, Ngụy Văn Thai không sợ. Phương Vân có trong tay linh chi vạn năm, Ngụy Văn Thai cũng không sợ. Nhưng vừa chứng kiến viên nội đan Long Kình này thì Ngụy Văn Thai rốt cuộc không nhịn được mà phải khiếp sợ!

Không chỉ bởi vì nội đan Long Kình cực kỳ quý hiếm, so với linh chi vạn năm còn quý hiếm hơn nhiều lắm, mà bởi vì sau khi phục dụng nội đan Long Kình xong, chỉ cần không có nổ tan xác mà chết thì lập tức ít nhất có thể gia tăng đến hai mươi con phi long lực.

Phương Vân vốn đã có hai mươi con phi long lực, nếu có thể phục dụng được một viên nội đan Long Kình thì lập tức sẽ có bốn mươi con phi long lực! Một khi tình huống này xuất hiện thì cục thế lập tức sẽ đảo ngược, lúc ấy không phải là Ngụy Văn Thai đuổi giết Bình Bắc tướng quân này mà là đến phiên vị Bình Bắc tướng quân này đánh hắn giống như là đánh con chó vậy! .

 