  

Hai người tiếp tục đi về phía trước. Sau khi đi được khoảng mấy ngàn trượng, liền thấy được một cái lổ thủng khổng lồ cao gần đến trăm trượng. Tất cả địa hỏa tầng thứ ba dường như toàn bộ đều chảy vào trong cái lỗ thủng này.

Trước lổ thủng có mấy tên giáp sĩ đang mặc khôi giáp màu đen, quanh thân còn có hàn khí lượn lờ, xếp thành một hàng thủ vệ ngay lỗ thủng. Hơi thở của những người này vô cùng cường đại, Phương Vân còn cảm thấy hơi thở của những người này đều trên đám cấm quân bình thường. Hơn nữa, cỗ hơi thở ấy còn toát ra một chút kỳ dị.

“Toàn bộ những người này đều có cảnh giới đệ lục trọng Trụ Thai Cảnh!

Phương Vân vô cùng kinh tâm, võ giả đạt đến cảnh giới Trụ Thai cảnh một khi đưa vào trong quân thì chính là giáo úy, thủ hạ có trên vạn người, là cao thủ chân chánh trong quân. Nhưng mấy người có cảnh giới đó lại ở đây làm người canh giác, thật là quá phô trương rồi!

“Người đang ở trong miệng núi hẳn chính là ba vị Lâu Thuyền Sư.”

Phương Vân thầm nghĩu trong lòng. Bỗng trong lúc này trong miệng lổ thủng đó có một trận rồng ngâm hổ khiếu truyền ra, Phương Vân có thể cảm giác trong đó có ba cỗ hơi thở phiên giang đảo hải rất uy nghiêm. Trong đó còn có một cỗ hơi thở so với đại tướng quân còn mạnh hơn!

“Thực lực của ba tên Lâu Thuyền Sư quá mạnh! Sợ rằng tất cả đều là cường giả Thoát Thai cảnh trở lên cả! Thực lực như vậy không trách tên tướng quân râu đen đã từng nói người cầm quyền chân chính ở núi này chính là mấy người Lâu Thuyền Sư này.

Phương Vân vô cùng kinh hãi trước thực lực của mấy người Lâu Thuyền Sư.

- Đứng lại.

Thấy Phương Vân gần đi tới, thủ lĩnh của mấy gã giáp sỹ đi ra, một tay vung lấy, lạnh lùng nói.

- Nơi này chính là cấm địa ở mỏ, những người nhàn rỗi không được tới gần, lập tức rời đi!

Phương Vân còn chưa mở miệng, thì Ngô Vi đã đưa miệng lên nói trước.

- Cái gì gọi là người nhàn rỗi? Mắt chó của ngươi mù rồi hả, cũng không nhận ra được người đứng trước ngươi là ai sao? Đây chính là tiểu hầu gia Phương Vân, con trai của Tứ Phương hầu!

- Đừng nói là tiểu hầu gia, cho dù là Hầu gia có tới cũng vô dụng!

Thủ lĩnh giáp sĩ lạnh lùng nói.

- Ngươi! Cái tên cẩu nô tài nhà ngươi tầm nhìn hạn hẹp, thật là to gan! Tiểu hầu gia chúng là chính là người đạt vị trí thứ nhất cả thi văn lẫn thi võ. Ngay cả Vũ Mục cùng Tam Công cũng phải kinh động, cùng nhau đưa lễ thiếp muốn nạp làm đệ tử. Nhân vật như thế cho dù Tổng Đốc đại nhân có tới thì cũng phải khách khí, tên tiểu nô tài nhà ngươi lại dám ăn nói lỗ mãng!

Ngô Vi cáo mượn oai hùm, lớn tiếng quát trách mắng. Mấy tên giáp sỹ này bình thường ỷ có ba vị Lâu Thuyền Sư làm chỗ dựa, ngẩng đầu cao hơn mọi người, không coi ai vào đâu cả. Ngô Vi trước kia cũng đã mấy lần bị ức hiếp, lúc này ỷ vào Phương Vân mà lớn tiếng nói.

- Vũ Mục!

Mười mấy tên giáp sỹ Trụ Thai cảnh nghe thấy thế thì chấn động không thôi, lúc nhìn về Phương Vân thì đã không còn vẻ cao ngạo như lúc nãy, thần sắc đã trở nên cung kính hơn nhiều.

- Thì ra là tiểu hầu gia, tiểu nhân thất lễ rồi. Mong tiểu hầu gia đừng phiền lòng!

Thủ lĩnh giáp sỹ hạ người, cẩn thận nói.

- Không có chuyện gì.

Phương Vân khoát tay, lạnh nhạt nói.

- Ta muốn đi bái phỏng ba vị đại sư một chút, các ngươi có thể đi thông báo một chút được không?

Người giáp sỹ này ra vẻ khó khăn nói.

- Tiểu hầu gia, không thể được đâu ạ. Ba vị đại sư gần đây đã có truyền lệnh là việc kiến tạo lâu thuyền đang vào thời khắc then chốt, cho dù là Tổng Đốc đại nhân có tới cũng không thể đi vào. Tiểu nhân…

- Như thế được rồi, không có gì đâu.

Phương Vân tự nhiên sẽ không cùng hắn chấp nhặt. Nếu như đối phương đã nói là cả Tổng Đốc cũng không thể vào được thì tất nhiên là không thể vào được. Phương Vân sẽ không ngu ngốc đến mức cứ quấn quít làm chuyện vô dụng.

Ở Đại Chu hoàng triều, Tổng Đốc các châu thuộc hàng thân vương, hơn nữa còn phải là các thân vương có tư chất nhất, ưu tú nhất thì mới có tư cách đảm nhiệm làm tổng đốc các châu. Ba tên Lâu Thuyền Sư lại nói là ngay cả Tổng Đốc đại nhân cũng không thể đi vào thì địa vị và quyền thế của họ có thể thấy được.

Đơn giản một câu nói nhưng đã cho Phương Vân có một cái nhìn chính xác về ba vị Lâu Thuyền Sư này. Chỉ là, Lâu Thuyền Sư đã có quyền thế như vậy, nhưng trên Lâu Thuyền Sư còn có Thiên Công, vậy quyền thế của Thiên Công còn lớn đến đâu!

Phương Vân ngẩng đầu nhìn thoáng qua đỉnh chóp của lỗ thủng, bỗng nhiên có một bóng mũi thuyền khổng lồ từ trong lỗ thủng đó truyền ra. Một cỗ hơi thở hùng hồn từ trong cái bóng đó truyền ra!

“Đây chính là lợi khí trên biển của Đại Chu, Cương Thiết Lâu Thuyền.”

Phương Vân có chút hiểu ra. Cái bóng có hình dáng giống mái hiên này chắc hẳn là mũi thuyền của lâu thuyền. Phương Vân cố nhìn cho ra được điểm cuối của lâu thuyền, nhưng đưa tầm mắt đi xa mãi đến mấy trăm trượn cũng không thấy được điểm cuối của lâu thuyền được.

Phương Vân trong lòng dâng lên một cảm giác kỳ lạ, cái lâu thuyền này nhìn qua giống như một con cự thú thời tiền sử vậy, cứ lẳng lặng đứng đó nhìn người khác, không khỏi làm cho người khác dâng lên cảm giác mình thật là nhỏ bé khi đứng trước nó.

“Cái Cương Thiết Lâu Thuyền này sau khi hoàn thành sợ rằng sẽ đến mấy ngàn trượng, cao như một ngọn núi. Thân thuyền khổng lồ như vậy, nhưng miệng núi thì quá nhỏ, làm sao mà đưa ra ngoài được, chẳng lẽ là phá núi đem ra ngoài ư?”

Phương Vân tự hỏi trong lòng, từ Lương Châu này mà đi ra biển còn rất xa. Theo đạo lý thì một cái Lâu thuyền khổng lồ như vậy không nên được chế tạo trong núi chứ.

- Ngô Vi, chúng ta đi thôi.

Phương Vân thu ánh mắt lại, nói với Ngô Vi một tiếng rồi xoay người rời đi. Lâu Thuyền mặc dù không thể thấy được hết toàn bộ, nhưng thấy được một góc với Phương Vân cũng đã đủ rồi.

Lần viếng thăm đến lòng núi này là yêu cầu riêng của Phương Vân với Lý Ngọc. Chẳng qua là Phương Vân muốn hiểu được địa vị đặc thù của công bộ tại Đại Chu hoàng triều thôi.

Đại Chu hoàng triều hùng binh ngàn vạn, ở trên đất bằng là đánh khắp thiên hạ, nhưng đến khi ở trên biển thì cũng không phải như vậy nữa.

Biển rộng mịt mờ vô tận, so với diện tích đại lục còn lớn gấp trăm lần, nghìn lần.

Trên măt biển, khí tượng biến ảo, sóng lớn có thể đánh lên đến hơn mấy ngàn trượng. Dưới mặt biển còn có các hải tộc hung ác lãnh khốc, những hải tộc này có sự khác biệt rất lớn với người khác, họ có thể gọi gió dậy sóng. Việc họ xua đuổi động vật khổng lồ trên biển không nói, trong họ còn có những cường giả có thể nắm giữ được lôi điện nữa. Năm đó Đại Chu vì muốn chinh phục Doanh Hoang mà đã chết đi không biết bao nhiêu binh sĩ. Cho đến mãi về sau công bộ tạo nên những Cương Thiết Lâu Thuyền khổng lồ này thì mới thay đổi được cục diện.

Những cái lâu thuyền khổng lồ này cao đến mấy ngàn trượng, nặng đến ngàn vạn đốn. Cho dù thả vào giữa biển thì cũng không sợ sóng lớn đánh ngã. Hầu như toàn bộ Thủy Sư của Đại Chu hoàng triều đều là dựa vào lâu thuyền này để chống đỡ.

- Tiểu hầu gia, thật ra thì chỉ cần làm một chút thủ đoạn thì vẫn có thể vào được!

Ngô Vi trên đường trở về lải nhải nói.

- Không cần.

Phương Vân thản nhiên nói. Việc nhìn thấy một góc thuyền cũng đã đủ rồi, cho dù đi sâu vào thì cũng chỉ thấy Lâu Thuyền Sư chế tạo thuyền mà thôi.

Đối với Phương Vân hiện tại thì chẳng qua hắn chỉ cần một bộ khôi giáp để ngày sau sử dụng trong quân đội mà thôi.

Trong lòng núi cũng chỉ có một cánh cửa để đi vào và một cánh cửa để đi ra. Chỉ một chốc lát sau thì hai người cũng đã ra khỏi lòng núi.

Ở trên trung ương ngọn núi cao nhất, khói dầy đặc cuồn cuộn bốc lên, dưới đất có các địa hỏa chảy ngang qua khắp nơi, tạo thành một cái lưới lớn. Ở trên mặt đất cho chi chít các đỉnh lớn để địa hỏa tập trung lại.

Ở mỗi bên cái đồng đỉnh đều có một gã giáp sĩ cùng với một gã sĩ tử, chi chít bóng người đang đứng ở trên đỉnh núi lắng nghe. Phương Vân cũng đi lại nghe tên tướng quân râu đen nói.

- Lấy các kim khí ném vào trong đại đỉnh rồi dùng địa hỏa hòa tan ra. Một bước này là nhằm tinh luyện những kim khí này, xóa đi tạp chất trong chúng nó, để chúng nó tinh luyện ra sắt luyện. Những sắt luyện này chính là tài liệu để sau này các ngươi gắn vào trong khôi giáp.

- Sau khi kim khí hòa tan thì chính là bách luyện. Cái bách luyện đối với các Tượng Sư mà nói chính là liên tục không ngừng gõ vào trăm ngày, mỗi một ngày là một luyện. Sau khi bách luyện xong chính là bách luyện cương. Nhưng những võ giả chúng ta thì lại không cần phiền toái như vậy. Võ giả chúng ta lúc chế tạo có thể dùng tới chân khí, cương khí, khí tràng, thì cũng tương đương gấp mười lần, mười lăm lần, hai mươi lần. với người bình thường. Nhưng đừng tưởng như vậy là nhẹ nhàng, chế tạo một bộ khôi giáp thì ít nhất cũng cần đến mấy trăm cân bách luyện cương, mà các ngươi một ngày tối đa cũng chỉ có thể chế tạo mười cân mà thôi. Cho nên, cho dù ngươi có đạt tới Khí Tràng cảnh, nhưng muốn làm xong một bội khôi giáp bách luyện cương thì cũng cần đến mấy tháng….

- A! Lâu đến như vậy ư!

- Cũng chỉ là làm bộ thôi mà!

…..

Vị tướng quân râu đen còn chưa nói xong thì mọi người ở dưới đã xôn xao hẳn lên rồi. Dựa theo những gì Lý Ngọc đã nói thì bọn họ cho là chỉ đợi thêm mười ngày nữa thôi, nhưng bây giờ lại thành ra ít nhất là một tháng.

- Im lặng!

Tướng quân râu đen quát to một tiếng, thanh âm giống như là kinh lôi vậy.

- Sĩ tử Đại Chu tới đây rèn luyện chính là lấy kim khí từ trong khoáng thạch ra, sau đó chế tạo thành bách cương, rồi từ đó mới chế tạo khôi giáp. Đó mới là mục đích các sĩ tử tới đây rèn luyện. Hiện tại triều đình đã miễn cho các ngươi việc đi đào quáng, đó đã là ân huệ lớn lao. Bây giờ tên nào còn dài dòng thì lão tử lập tức đuổi hắn đi đào quáng, đào đủ khoáng thạch đi rồi hãy nói!

Những lời này vừa nói ra thì nhất thời mọi người trên đỉnh núi đều im lặng không nói nữa. Tất cả mọi người hiện tại đều muốn trở về kinh thành, nhưng nếu như bị đá trở lại khai thác mỏ thì đúng là không có gì để nói nữa…

 