  

Ở phía sau đại quân Địch Hoang, Tạ Đạo Uẩn ngồi trên chiến xa, nhìn tình hình hỗn chiến ở phía trước, trong mắt hiện lên thần sắc kinh ngạc.

Loại tác chiến thiết kỵ đường vòng cung này có yêu cầu cực cao đối với năng lực tác chiến của người thống soái. Hơn nữa, loại tác chiến này là một khâu xen một khâu, đan lẫn với nhau. Chỉ cần một phương vị xuất hiện dị thường thì lập tức người chỉ huy phải nhận lấy thất bại ngay.

Trận chiến này cho đến hiện tại vẫn còn nằm trong dự liệu của nàng. Duy nhất có chút sai lầm chính là ở một địa phương phía tây thì tỷ lệ tổn thất của kỵ binh Địch Hoang lại hơn xa các chỗ khác.

Mới đầu, Tạ Đạo Uẩn còn không có chú ý tới những thứ này. Dù sao, so sánh với mười mấy vạn người trên chiến trường thì cái thế cục ở đó quá nhỏ bé, không đáng kể chút nào. Nhưng hiện tại, thiết kỵ Địch Hoang đã có gần năm ngàn người tổn thất ở cái phương trận nho nhỏ này. Loại tỷ lệ tổn thất cao như thế thậm chí còn ảnh hưởng đến bố cục của Tạ Đạo Uẩn ở các địa phương khác, tạo thành cho nàng chút phiền toái.

- Truyền lệnh đến, thiết kỵ tây bộ điều chỉnh thành chiến trận cục bộ!

Một tiếng ra lệnh, lập tức chiến trận hình vòng cung của các thiết kỵ Địch Hoang có chút biến hóa nho nhỏ.

- Hử! Đã bị phát hiện rồi!

Ngay khi mệnh lệnh của Tạ Đạo Uẩn vừa ban ra thì Phương Vân lập tức cảm giác trận thế của đối phương đã có biến hóa.

Phương Vân có thể ở sa bàn thôi diễn đánh bại Dương Hoằng đã sớm chưng minh sự nhạy cảm cùng năng lực dụng binh của hắn. Thiếu sót duy nhất của hắn chính là kinh nghiệm thực chiến ở sa trường.

Trải qua sự sát phạt kịch liệt, Phương Vân không dám nói lập tức có kinh nghiệm phong phú ở chiến trường, nhưng kinh nghiệm tăng mạnh là không thể nghi ngờ chút nào.

- Điều chỉnh chiến trận!

Ra lệnh một tiếng, Phương Vân lập tức tiến hành điều chỉnh binh lực của thủ hạ cho tương thích.

Ùng ùng!

Đại địa chấn động, thiết kỵ của Địch Hoang lần nữa đánh tới. Phương Vân lần nữa vung tay lên, chiến trận lại tách thành làm hai, cho chi thiết kỵ này đi vào.

- Bắn tên!

Một tiếng ra lệnh, chi thiết kỵ Địch Hoang này lần nữa lưu lại một lượng lớn thi thể rồi rời đi.

- Hả?

Trên chiến xa, Tạ Đạo Uẩn đứng lên, ánh mắt nhìn về phương tây. Đây là lần đầu tiên, có người lại có năng lực cầm binh địch nổi với nàng được.

- Có chuyện gì?

Cực Đạo tiên sinh cũng cảm nhận được sự khác thường của Tạ Đạo Uẩn!

- Truyền mệnh lệnh của ta, điều chỉnh chiến trận!

Lại có một chi thiết kỵ vọt tới, Phương Vân theo nếp cũ, liền đem bao vây họ lại, nhưng chi thiết kỵ này đột nhiên biến đổi chi ra làm năm sáu hướng rồi dùng mũi kiếm xung phong, liều chết hướng về bốn bề. Mười mấy tên binh lính né không kịp, lập tức té xuống dưới chân thiết kỵ.

- Không tốt!

Phương Vân thấy thế cả kinh, nhưng mà năng lực ứng biến của hắn cũng không kém:

- Trường xà trận.

Trận thế biến đổi, sáu hướng thiết kỵ ban nãy bỗng nhiên cảm thấy trận thế đang vây mình đã biến mất không còn, mà đã đổi thành hai tiểu cổ kỵ binh, rồi bị ‘trường xà’ thắt cổ vào. Sau một trận ngựa hí thì đã không còn tiếng động nào nữa.

Ván này, cả hai người đều có sự tổn thương.

Ùng ùng!

Lớp này vừa hết thì lớp khác lại lên. Trong nháy mắt, lại có một lớp thiết kỵ Địch Hoang xông tới. Phương Vân lại tái diễn, bao vây chi thiết kỵ này lại. Quả nhiên, dị biến đã phát sinh, đám thiết kỵ này đột nhiên thay đổi thành dạng nước rút chạy.

- Tinh Đấu trận!

Lệnh kỳ của Phương Vân vung lên, vốn trận doanh đang dày đặc thì đã phân tán ra như các ngôi sao. Các thiết kỵ Địch Hoang của Tạ Đạo Uẩn liều chết không chiếm được chút tiện nghi nào, mà Phương Vân cũng không thu được lợi gì.

- Tạ Đạo Uẩn đã chú ý tới ta!

Phương Vân nhìn lướt qua những địa phương khác. Ở các nơi khác thì thiết kỵ Địch Hoang cũng không có thay đổi gì, vẫn là chiến trận đường vòng cung. Chỉ có nơi mình là khác với người khác.

- Trên chiến trường có thiên quân vạn mã. Chỉ có sự biến hóa nhỏ của mấy ngàn người bọn ta mà Tạ Đạo Uẩn vẫn có thể nhìn ra được. Không trách được Phong Trữ hầu căn dặn ta phải để ý nàng. Nàng đã chú ý đến đây rồi.

Phương Vân cảm giác được áp lực là càng lúc càng lớn. Nhưng mà, ngoài cảm giác áp lực thật lớn ra, trong lòng Phương Vân cũng có chút hưng phấn cùng mong đợi. Phương Vân cũng muốn biết thêm một chút về năng lực của cô gái dị tộc này!

- Ở hướng kia là do ai cầm binh?

Trung Tín Hầu ngồi tại trên chiến xa, nhìn về phương trận cánh phải. Làm chủ soái nhất phương, mặc dù năng lực cầm binh của hắn không có cách nào có thể so sánh với đóa hoa tuyệt thế của Địch tộc kia, nhưng cái nhìn toàn cục vẫn là có. Giờ phút này, chiến pháp của thiết kỵ Địch tộc vẫn là hình vòng cung toàn chiến trường, nhưng ở nắm kỵ binh bên tây bộ kia lại chọn chiến pháp khác. Sự khác nhau này lập tức hấp dẫn sự chú ý của hắn.

- Thưa hầu gia, tây bộ là phương trận của tướng quân Thu Bạch. Từ phiowng hướng mà nhìn thì đó là doanh trại đô úy của Tào Húc.

Ở phía sau, một gã lính liên lạc cung kính nói.

- Cái chiến pháp thiết kỵ này là chiến pháp có uy lực cực lớn, nếu như không cần thiết thì hoàn toàn không cần thay đổi. Nhưng đám kỵ binh bên tây bộ kia lại không ngừng biến hóa chiến pháp, rõ ràng là chiến pháp hình cung đã bị phá cho nên mới không ngừng điều chỉnh để tương thích!

Trong mắt Trung Tín hầu toát ra sự cơ trí, trong nháy mắt khám phá được thế cục.

- Đô úy Tào Húc đã đối trận với Địch Hoang rất nhiều năm, nếu như hắn có tài năng gì thì ta đã sớm nhìn ra, không thể nào giấu diếm đến hiện tại mới trổ ra. Đi, phái người điều tra mấy bộ hạ giáo úy của hắn. Người phá vỡ chiến trận hình cung tất ở trong đó, nhanh!

- Vâng, đại nhân!

Lính liên lạc vội vã rời đi.

- Trung Tín hầu, ngươi nói chiến pháp thiết kỵ hình cung của Tạ Đạo Uẩn đã bị phá rồi ư?

Chờ sau khi lính liên lạc rời đi, thái tử đột nhiên nói.

- Nếu như không có ngoài ý muốn thì hẳn đã bị một giáo úy của Tào Húc phá rồi.

Ánh mắt của Trung Tín hầu lóe lên một cái.

- Đại Chu ta quả là địa linh nhân kiệt, không ngờ trong đám quân dự bị lại có thể xuất hiện người tài phá được chiến pháp hình vòng cung.

Thái tử trong lòng vừa động:

- Nếu như hắn có thể phá được chiến pháp thiết kỵ của Tạ Đạo Uẩn thì chúng ta có thể dùng chiến pháp của hắn dùng cho cả đại quân, trực tiếp phá hủy Địch tộc ở trên chiến trường. Nếu như Tạ Đạo Uẩn bại trong tay chúng ta, thì chúng ta lập tức có thể xua quân thần tốc đánh hạ hoàng thành Địch tộc, căn bản không cần phiền phức nhiều như vậy.

Trung Tín Hầu lắc đầu:

- Không đơn giản như vậy. Chiến trận hình cung của Tạ Đạo Uẩn có yêu cầu cực cao đối với năng lực chỉ huy. Cần phải có ý thức cao minh cùng khả năng tính toán nhìn toàn đại cục tốt mới được. Võ tướng bình thường chỉ có cực hạn chỉ huy mấy vạn người bài binh bố trận. Giống như nàng đồng thời chỉ huy đến gần bảy mươi vạn thiết kỵ thì ngay cả ta cũng làm không được. Tên giáo úy dưới cờ của Tào Húc kia có lẽ chỉ huy được mấy ngàn người ở trên chiến trường mà nhất thời đối phó với được Tạ Đạo Uẩn. Nhưng nếu như đổi thành mười mấy vạn, gần trăm vạn đại quân thì sẽ rất khó khăn. Nhưng mà, bất kể như thế nào, nhân tài như vậy, cũng là đáng giá bồi dưỡng.

Trung Tín Hầu phải giải thích. Vị thái tử này ở phương diện võ đạo rất có thiên phú, nhưng ở đường binh pháp chiến trận thì một khiếu cũng không biết.

Chỉ chốc lát sau, lính liên lạc đi mà quay lại:

- Bẩm đại nhân, dưới trướng của đại nhân Tào Húc có bốn doanh trại dự bị vừa gia nhập, giáo úy của bốn doanh trại này lần lượt là Triệu Phạm, Quản Lược, Hàn Tung, Phương Vân.

Nghe được cái tên Phương Vân, sắc mặt của thái tử Lưu Tú hơi đổi.

- Là hắn!

Hắn dùng đầu ngón chân cũng có thể nghĩ được người đã phá được chiến pháp vòng cung của Tạ Đạo Uẩn nhất định là Phương Vân! Dương Hoằng là tâm phúc của hắn, nhưng bởi vì vụ việc luận tội ở Đại Lý Tự, việc tạm thời không phong Võ hầu còn không nói đi, lại bị phụ hoàng trấn áp ở dưới đất.

“Nêú như mà có Dương Hoằng ở bên người thì làm sao ta lại có phiền phức như vậy. Lấy tu vi Thiên Tượng cảnh của Dương Hoằng, trực tiếp đi qua kia chém Tạ Đạo Uẩn xuống ngựa. Tây bắc náo động, không chiến tự giải!”, thái tử Lưu Tú nghĩ thế, trong lòng nhất thời dâng lên một cỗ lửa giận vô danh.

Trung Tín hầu quan sát sắc mặt cũng có thể đoán được ý nghĩ của thái tử Lưu Tú. Bình tĩnh mà xem xét, binh pháp của Dương Hoằng còn chưa chắc lọt vào trong mắt của Trung Tín hầu hắn. Nhưng mà, chiến pháp bắn người phải bắn ngựa trước, bắt giặc phải bắt vua trước lại luôn thông dụng cổ kim.

Nhưng mà Trung Tín hầu tự hỏi, nếu như đã có thể có năng lực ngự trăm vạn đại quân, chém giết khắp nơi thì Tạ Đạo Uẩn có thể có năng lực tùy lúc bước vào Thiên Tượng cảnh không?

- Doanh trại đô úy Tào Húc biểu hiện không tệ. Sau khi kết thúc chiến đấu thì sẽ luận công ban thưởng, đi xuống đi.

Trung Tín hầu nói nhẹ nhàng một câu, cũng không có nói qua Phương Vân. Nhưng mà, trong nội tâm của hắn lại âm thầm giữ một phần tâm tư.

"Tướng môn hổ tử, Tứ Phương Hầu Phương Dận quả nhiên lợi hại.”

Chỉ trong chốc lát, Trung Tín hầu đột nhiên hâm mộ Tứ Phương hầu, nhưng hắn không phải hâm mộ võ công cùng quyền thế của Tứ Phương hầu mà hâm mộ tiền đồ của hai nhi tử hắn.

Nhớ tới mấy hài tử do các thê thiếp trong nhà sinh cho mình, Trung Tín hầu âm thầm lắc đầu, bọn người đó không thể thành đại sự được.

“Nghe nói Trương Anh luôn đi theo con thứ của Phương gia, sau việc Tam đường hội thẩm thì đứa con thứ Phương gia này lại đề cử hắn cho Tam Công. Sau này về nhìn lại xem sao, nếu như hắn có tiền đồ thì đem ‘Thiên Phủ Thập Nhị Sách’ truyền cho hắn.”

Trung Tín hầu trong lòng âm thầm hiện lên tâm tư này. Cái vị trí Trung Tín hầu này sợ rằng sẽ không có người nào có thể kế thừa rồi. Nhưng hài tử do vị thị thiếp kia sinh ra lại có chút hi vọng.

Lắc lắc, Trung Tín Hầu lại đem chú ý tập trung đến chiến trường.

- Cực Đạo tiên sinh, người của ngươi đã đến lúc nên xuất thủ rồi.

Tạ Đạo Uẩn đột nhiên quay đầu, nhìn Cực Đạo tiên sinh nói.

- Tiểu công chúa muốn ta làm sao?

Cực Đạo tiên sinh ngẩng đầu lên.

- Người của ngươi có thể hành động rồi. Phái một võ giả sáu con phi long lực qua đó giết chết toàn bộ đô úy cùng giáo úy bên đó cho ta.

Ngón tay của Tạ Đạo Uẩn chỉ về phương trận của Phương Vân nói.

Năng lực cầm binh của người này làm cho nàng phải âm thầm kinh hãi. Mặc dù Tạ Đạo Uẩn cũng rất muốn đấu với hắn một lần, nhưng làm chủ soái thì Tạ Đạo Uẩn cần phải trù tính cho toàn cục. Trận chiến trường này quan hệ đến vận mệnh của cả Địch tộc, không phải là lúc cái ý hiếu thắng nổi lên.

- Ta sẽ phái người qua đó!

Cực Đạo tiên sinh đứng lên, trong mắt hiện lên một tia ngạc nhiên. Lấy năng lực tác chiến của Tạ Đạo Uẩn mà phải dùng phương pháp xử lý để đối phó với gã sĩ quan ở quân đội Đại Chu. Rất hiển nhiên, người chỉ huy ở bên kia làm cho nàng cảm nhận được uy hiếp.

Thật không biết người tài tuấn bên Đại Chu kia là ai mà lại được Tạ Đạo Uẩn ưu ái như thế.

Cực Đạo tiên sinh nhìn nhánh quân cánh phải của quân đội Đại Chu, cánh tay vung lên, phía sau, một tên cao thủ Thiên Tà tông, cả thân hình hơi biến đổi rồi trong nháy mắt liền biến thành một binh lính Địch Hoang, sải bước chiến mã, theo đại quân ra chiến trường.

Ùng ùng!

Chỉ trong chốc lát thì đã có thêm mấy ngàn thiết kỵ Địch tộc chạy giết tới.

- Hử? Đã xảy ra chuyện gì rồi?

Phương Vân khẽ nhíu mày, đám kỵ binh Địch Hoang này lại là thẳng tắp chém giết tới.

- Giết!

Trong tiếng gầm gừ, đao trong đám binh lính Địch tộc này vung lên, tiến đến.

- Chuẩn bị chiến đấu!

Thời gian không cho suy nghĩ nhiều, Phương Vân ra lệnh một tiếng, lập tức thay đổi trận hình.

 