  

- Cái gì? Phương Vân lại đem Anh Vũ hầu đưa lên Đại Lý Tự ư!!!

Trong Trấn Quốc hầu phủ, Dương Khiêm cùng Lý Bình đang ở chung một chỗ, nghe thấy tin tức đó, cả hai đều mở to mắt ra, hít một ngụm khí lạnh.

- Điện rồi, người này điên rồi! Hắn lại đi dám buộc tội một võ hầu!

Lý Bình ở bên há to miệng, vẻ mặt bất khả tư nghị. Hai người cũng bị sự to gan lớn mật của Phương Vân mà làm khiếp sợ.

Trong Bình Đỉnh hầu phủ, Tuyên Hoa phu nhân đang thỉnh an Hiển Hoa phu nhân ở trong phòng, sau khi nghe thấy tin tức kia thì cả hai cáo mệnh phu nhân nhất phẩm đương triều đều lộ ra thần sắc chấn động.

- Tên tiểu tạp chủng này, quá vô pháp vô thiên…

Tuyên Hoa phu nhân chỉ cảm thấy da đầu tê dại, dám can đảm luận tội Võ hầu, người này có dũng khí bao nhiêu!

Võ hầu a, quyền thế so với quý tộc hầu còn muốn hiển hách hơn. Coi như là Tuyên Hoa phu nhân cũng không dám càn rỡ trước mặt một vị Võ hầu, càng đừng nói đên việc bẩm báo Đại Lý Tự.

- Tên tiểu tử Phương gia này, rốt cuộc muốn làm gì?

Hiển Hoa phu nhân sau khi nghe xong thì thần sắc bình tĩnh, không làm gì cả. Nhưng hai hàng lông mày dài lại nháy liên tục, điều này đã nói lên lòng nàng cũng chấn động không ngừng.

Nàng đang muốn chuẩn bị đối phó với Phương Lâm, nhưng sau khi nghe được tin tức Phương Vân luận tội Anh Vũ hầu Dương Hoằng, lấy tu dưỡng của Hiển Hoa phu nhân, sau khi nghe xong cũng không khỏi kinh động, trong lòng kiêng kỵ vô cùng.

- Sĩ tử phế hầu! Từ lúc Đại Chu hoàng triều lập quốc tới đây chưa bao giờ xảy ra! Chuyện này liên can vô cùng rộng lớn! Tên Phương Vân này lại dám chọc đến cổng trời rồi!

Trong Văn Khúc hầu phủ, Nghiêm Luân sau khi nghe được tin tức này thì cũng kinh hãi, bút lông rớt xuống vệt dài trên giấy Tuyên Thành. Hắn theo bản năng nhìn về phương hướng Đại Lý Tự, hắn có thể cảm nhận được một cỗ mưa gió đang xông tới.

…….

Ngay trước ngày hoàng thất chính thức sắc phong, ba ty của triều đình đang hội thẩm, một lần nữa xem xét chuyện sắc phong Võ hầu của Dương Hoằng.

Tin tức này vừa mới truyền ra, không chỉ các nhà vương hầu, mà đến các quan lớn quan nhỏ, nho sinh, tướng quân cũng bị kinh động vô cùng. Tin tức sĩ tử phế hầu thế này làm cho họ có cảm giác cả trời đất đều biến sắc.

- Sĩ tử phế hầu! Tại sao có chuyện này cơ chứ, đây rõ ràng là không đúng mà..

- Tam Công lại thông qua. Chuyện này, sợ rằng sẽ biến thành tranh chấp của binh gia cùng nho gia a…

- Cứ tưởng rằng con trưởng Phương gia đã gan lớn rồi, không ngờ rằng con thứ còn hơn. Rốt cuộc hắn đã dâng sớ gì mà khiến cho Tam Công lại lần nữa suy nghĩ lại chuyện sắc phong Võ hầu thế này..

- Đại Chu hoàng triều, văn võ phân biệt, Nhân Hoàng cũng không thể làm gì. Tam Công đã quyết định thông qua, để cho ba ty hội thẩm, lấy uy vọng của Tam Công, sợ rằng Nhân Hoàng cũng không ngăn cản được!

Khắp kinh thành, các tên quan lại đều có cảm giác chân tay của mình đang run lên. Đối với bọn hắn, việc ba ty hội thẩm xuất hiện cũng tương đương có một cơn động đất ngay tại triều đình.

Phương Vân là một tên sĩ tử, điều đó là không sai, nhưng sau lưng của hắn chính là Tứ Phương hầu Phương Dận, là bình dân hầu có quyền thế nhất của Đại Chu hoàng triều! Ngay khi Anh Vũ hầu Dương Hoằng phế truất việc tấn chức quý tộc của Tứ Phương hầu thì ấu tử Phương gia lập tức luận tội Dương Hoằng. Những nhân vật có quyền thế khi biết chuyện này thì không khỏi kinh hồn táng đảm!

Chát!

Vô số con khoái mã các nơi trong kinh thành nhanh chóng chạy đi. Những con khoái mã này sau khi ra khỏi cửa thành thì lập tức chạy đi khắp các phương hướng. Mang tin tức này đến các nơi trong các phủ tổng đốc, phủ quận trưởng, phủ tướng quân.

- Hả!!!!

Tất cả các thân vương, quận trưởng, tướng quân sau khi nhận được tin tức thì phản ứng đầu tiên chính là không thể tin được, sau đó là vô cùng khiếp sợ.

Một viên đá làm cho cả hồ nước dậy sóng, sĩ tử phế hầu, đây vốn chỉ là chuyện cười để người ta nói với nhau. Nhưng sau khi đã có lời phúc đáp của Tam Công thì không ai cười được nữa rồi. Vô số ánh mắt đang tập trung ở kinh thành, chờ đợi Tam Ty hội thẩm.

…

Khi mà cả bên ngoài đang sôi sục hẳn lên thì bên trong Anh Vũ hầu phủ vẫn đang vô cùng tĩnh lặng.

Đây là hầu phủ mới được xây lên, vườn hoa ao nước, đình đài đều có đủ cả. Dòng họ của Anh Vũ hầu Dương Hoằng đã hoàn toàn tiếp quản hầu phủ này.

- Cốc cốc cốc!

Đột nhiên, có một lão giả đầu tóc trắng bệch, đi qua vườn hoa, sải bước đi tới một thư phòng trong hầu phủ.

- Hầu gia, đã xảy ra chuyện rồi. Triều đình đưa văn thư tới, nói muốn triệu tập Tam Ty hội thẩm, xét duyệt lại chuyện sắc phong Võ hầu! Đây là văn thư do Đại Lý Tự, Hình bộ thượng thư cùng với Ngự Sử Đô Sát Viện cùng nhau đưa tới!

Lão quản gia khom lưng, thần thái một mực cung kính, trong tay của hắn cầm một tờ văn thư có con dấu của Tam Ty.

Bên trong thư phòng yên lặng trong chốc lát, sau đó truyền tới một âm thanh nhàn nhã.

- Biết rồi.

Giọng nói vừa phát ra thì phong văn thư trong tay lão quản gia tự động bay lên, xuyên qua khe cửa, tiến vào bên trong thư phòng.

Lão quản gia ngẩn ngơ, sau đó nói:

- Vậy lão nô cáo lui.

- Ừ.

Thanh âm của Anh Vũ hầu vô cùng lạnh nhạt, không nghe ra cảm xúc gì.

….

Cùng lúc đó, Phương Vân đang ở trong xe ngựa, chậm rãi đi tới một góc tây bắc ở kinh thành.

- Dương Hoằng, ngươi lúc nào cũng chê bai Nho sinh, lần này ta sẽ cho ngươi thấy Nho sinh lợi hại như thế nào! Kế tiếp, chính là chuyện của đại ca cùng công chúa Phúc Khang!

Phương Vân tựa vào buồng xe, nhắm mắt suy nghĩ.

Ngăn cản hoàng thất đem công chúa Phúc Khang gả cho đệ đệ Dương Hoằng, chuyện này so với việc luận tội Dương Hoằng còn trọng yếu hơn. Bởi vì…chuyện này liên quan đến hạnh phúc của đại ca.

Chuyện của Phương Vân có thể thay đổi rất nhiều. Nhưng hắn tuyệt không cho phép chuyện đại ca Phương Lâm hắn cùng công chúa Phúc Khang lại có sự thay đổi nào.

- Xem ra, đại ca đã quyết định muốn ở chung một chỗ với công chúa Phúc Khang!

Phương Vân trong đầu suy nghĩ liên miên. Vào kiếp trước, đại ca lúc gia nhập cấm quân rồi cũng quen biết công chúa Phúc Khang, sau đó phát sinh tình cảm. Ở kiếp này , cũng là như thế. Nhưng biến hóa kinh người duy nhất đó chính là chuyện hai người gửi gắm tình cảm cho nhau lại sớm hơn đến mấy năm. Hơn nữa, ở trung gian lại còn phát sinh ra Dương Hoằng.

Đối với công chúa Phúc Khang, thật ra Phương Vân rất là hài lòng. Tính cách của nàng ôn nhu, nói chuyện cũng rất mềm mỏng, cũng không có tự cao tự đại, đối với hạ nhân rất tốt, vô cùng được mẫu thân yêu thích.

Phương Vân vốn cũng cho là nàng và đại ca mình sẽ ở chung một chỗ, trở thành đại tẩu của mình. Nhưng sau một trận ở Bắc Địch, võ công của đại ca bị phế, sau đó còn mất đi một chân.

Biến cố kinh thiên đó làm cho đại ca từ tầng mây rớt xuống, từ đó cam chịu. Hơn nữa lại tự cho là mình không xứng đáng với Phúc Khang công chúa, cố ý làm bất hòa với nàng.

Phúc Khang công chúa rất là thương tâm, từng mấy lần đến quý phủ nói khuyên đại ca, nói tự mình cũng không thèm để ý những thứ này, chỉ hi vọng hai người có thể ở chung một chỗ. Nhưng mà vào lúc đó, đại ca đã không còn nghe lời của ai nữa.

Điều này làm cho công chúa Phúc Khang thương tâm vô cùng. Sau đó Phúc Khang công chúa đã đến tuổi phải gã chồng, sau khi không thấy tin tức dạm hỏi của đại ca, hoàng thất liền gả nàng cho con một quan lại. Từ đó hai người tách ra, tạo thành một bi kịch.

Sau khi đại ca biết chuyện này thì đại cục đã định, công chúa Phúc Khang đã là vợ người khác, đại ca vì vậy càng thêm cam chịu, cuối cùng ở trong phòng tự sát.

- Cho dù như thế nào, ta tuyệt đối không thể để bi kịch của Phúc Khang công chúa và đại ca phát sinh lần nữa!

Phương Vân tự nói với lòng mình như thế. Dương Hoằng thỉnh cầu hoàng thất đem công chúa Phúc Khang gả cho đệ đệ của mình. Chuyện này, mặc dù hoàng thất đã nhận lời, nhưng còn chưa có cử hành đính hôn, vì vậy cũng còn một đường cứu vãn.

- Đại Chu hoàng triều, người có thể có ảnh hưởng đến quyết định của hoàng thất cũng chỉ có Tam Công và Vũ Mục. Trước hết, cứ đi van cầu Vũ Mục trợ giúp. Sau khi trở về, ta sẽ viết một phóng sách đưa lên Thái Phó, hi vọng sẽ có chỗ dùng!

Vũ Mục quyền cao chức trọng, trên người còn có huyết thống hoàng thất. Trong chuyện của công chúa Phúc Khang, lời nói của hắn còn có phân lượng hơn Tam Công. Đây cũng là nguyên nhân vì sao Phương Vân tìm gặp Vũ Mục trước. Nhưng mà, cho dù như thế, Phương Vân cũng lo sợ vô cùng, không nắm chắc chút nào.

Ảnh hưởng của Vũ Mục Ở Đại Chu như là mặt trời giữa ban trưa. Trước một nhân vật to lớn như vậy, không có người nào có tư cách để thỉnh cầu điều gì cả.

- Thiếu gia, đã đến phủ Vũ Mục!

Giọng nói của phu xe ở ngoài truyền vào.

- Biết rồi.

Phương Vân đi ra.

Ở cuối con phố có một cái phủ đệ khí thế oai hùng đang ở đấy, dùng tường cao để vây lại, thủ vệ chung quanh phải dùng con số ngàn của cấm quân Đại Chu mà tính, lộ ra vẻ khí khái mà uy nghiêm. Ở ngay cửa lớn còn có hai pho tượng Kỳ Lân màu tím cao nhã. Hai con Kỳ Lân này được khắc rất sống động, trợn mắt tròn xoe, làm cho người ta có cảm giác một loại quyền thế kinh thiên, sâu không thể lường được.

- Đây chính là phủ Vũ Mục rồi!

Phương Vân nhìn phía trước, nhắm mắt cảm thụ một chút. Thế giới trước mắt lập tức biến đổi, vô số hơi thở của cường giả đang liên tục di chuyển trong đầu. Trụ Thai cảnh, Lực Phách cảnh, Khí Phách cảnh, chi chút hơi thở cường đại đang di động trong cảm giác. Mà tất cả hơi thở này đều là ở bên ngoài phủ Vũ Mục. Còn vượt qua cái tường cao kia thì bên trong lại là một mảnh hắc ám, giống như là một thế giới hư vô vậy. Phương Vân hoàn toàn không cảm giác được bất kỳ hơi thở nào.

Phương Vân hít một ngụm khí lạnh, thế lực cấm quân ở bên ngoài cửa Vũ Mục hoàn toàn có thể tạo thành một đại quân vô cùng hùng mạnh, có thể chinh phạt tứ phương!

Lấy lại bình tĩnh, Phương Vân mở cước bộ ra, đi thẳng về phía trước.

"Đứng lại! Vũ Mục Hầu phủ, nghiêm cấm tới gần!"

Phương Vân đi tới chưa được mấy bước lập tức có vài luồng sát khí khóa chặt Phương Vân lại. Cách đó không xa, một gã cấm quân có hơi thở cường đại, cảnh giác ngó chừng Phương Vân, quát lên.

- Đại nhân, tại hạ Phương Vân, là ấu tử Tứ Phương hầu, hi vọng có thể cầu kiến Vũ Mục đại nhân! Phiền toái đại nhân có thể đi thông báo được không?

Phương Vân cung thanh nói.

Tên giáp sĩ vóc người khôi ngô lắc đầu, từ chối.

- Vũ Mục phủ là trọng địa của quân cơ, trừ khi được Vũ Mục triệu kiến, nếu không, không mọt ai có thể tới gần.

Phương Vân trong lòng lập tức trầm xuống, điều này cũng gần như là đoạn tuyệt với hi vọng của hắn.

“Chuyện này quan hệ đến hạnh phúc cả đời của đại ca, dù như thế nào cũng phải được truyền đến tai của Vũ Mục.”

Thần sắc của Phương Vân thay đổi liên tục, trong mắt hiện lên rất nhiều suy nghĩ.

- Rời đi. Vũ Mục phủ là trọng địa quân cơ, không một ai có thể tới gần!

Một gã giáp sỹ khác lại quát lên.

Phương Vân cắn răng một cái, đột nhiên quỳ sát xuống, khấu đầu ba cái rồi ngẩng đầu, cao giọng nói.

- Vãn bối Phương Vân, ra mắt Vũ Mục đại nhân. Vũ Mục đại nhân công sâm tạo hóa, Phương Vân biết Vũ Mục đại nhân nhất định có thể nghe thấy

- Phương Vân lần này đến là vì chuyện của đại ca Phương Lâm, công chúa Phúc Khang cùng đại ca Phương Lâm của ta tình duyên có nhau, nhưng bị thái tử thiếu bảo Dương Hoằng chia rẽ, muốn đem Phúc Khang công chúa gả cho đệ đệ của hắn. Phương Vân cả gan, thỉnh cầu Vũ Mục đại nhân thành toàn cho đại ca của ta cùng Phúc Khang công chúa!

 