  

Không có người nào ngờ rằng Phương Vân lại to gan như vậy, lại dám trói tâm phúc của đại tướng quân, ngay tại mỏ Ba Lâm mắng Lý Ngọc!

- Phương Vân, ngươi thật to gan!

Lý Ngọc nhìn lướt qua Lý Mông bị trói giống như bánh chưng, đột nhiên giận dữ đứng dậy, vỗ vào cái bàn gỗ trước mắt một cái.

- Lá gan của ta lớn, nhưng lá gan của của tướng quân cũng không nhỏ a. Triều đình phái sĩ tử Đại Chu đến mỏ Ba Lâm để tướng quân bảo vệ. Nhưng tướng quân chẳng những không bảo vệ mà còn âm thầm hạ thủ. Thật sự không coi luật pháp triều đình vào đâu, đây mới đúng là gan lớn a!

Phương Vân ngang nhiên đi vào, vẻ mặt trấn tĩnh như nước. Ở phía sau hắn, Khổng Tước vô thanh vô tức đi theo vào.

Thấy Khổng Tước, con ngươi Lý Ngọc đột nhiên co rút lại. Hít một hơi thật sâu, thần sắc Lý Ngọc đột nhiên bình tĩnh đi không ít.

- Bổn tọa không cần biết ngươi có thân phận gì, vào mỏ Ba Lâm thì phải tuân thủ theo quy củ của mỏ. Ngươi chỉ là một kẻ sĩ tử, trên người còn chưa có công danh gì, lại dám lấy hạ phạm thượng, đối phó với mệnh quan triều đình, đây chính là tử tội!

Dứt lời, Lý Ngọc vung tay lên.

- Quân đâu, trói lại cho ta!

- Dạ!

Mấy tên thân vệ lưng hùm vai gấu xông lên, vẻ mặt hung thần sát ác, chuẩn bị đánh về phía Phương Vân.

- Lý Ngọc, ta nói rồi, ngươi đã chết đến nơi rồi mà còn không biết. Nếu như ngươi muốn đụng đến ta thì cứ thử xem sao, bản thân ta cũng muốn nhìn thử Bình Đỉnh hầu có che chở cho ngươi nổi không!

Phương Vân vung tay áo lên, đứng chắp tay, thần sắc không giận mà uy.

- Chậm đã!

Nghe được ba chữ 'Bình Đỉnh hầu', trong lòng Lý Ngọc chấn động, nhìn bộ dáng của Phương Vân thì đúng là hắn không sợ thật.

Lý Ngọc có thể làm vị trí Đại tướng quân tất nhiên không phải là kẻ thất phu hữu dũng vô mưu, tạm thời cho mấy tên thân vệ lui ra, Lý Ngọc lạnh giọng nói:

- Phương Vân, ngươi dám uy hiếp bổn tọa? Ngươi chẳng lẽ cho là bằng vào phụ thân Tứ Phương hầu của ngươi là bổn tọa trị không được ngươi sao?

Hai mắt Lý Ngọc híp lại, toát ra sát khí.

Phương Vân thần sắc bình tĩnh.

- Đại tướng quân, chúng ta người quang minh không nói chuyện mờ ám. Một phong giấy của Bình Đỉnh hầu cũng có thể làm ngươi táng mạng ấy. Nếu như nói chim không biết chọn cây mà đậu, Bình Đỉnh hầu phủ có đáng giá để ngươi bán mạng không, suy nghĩ cho kỹ đi!

Lý Ngọc không nói chuyện, mà Lý Mông trên sàn nhà bị trói lại cũng sợ hết hồn. Hắn lúc này cũng chọn im lặng, nghiêng thân thể nhìn Phương Vân, vẻ mặt như là gặp quỷ: "Gặp quỷ, tướng quân đại nhân hôm qua mới nhận thơ, sao tiểu tử này biết rồi!"

Thần sắc của Lý Ngọc thay đổi 1 chút:

- Bổn tọa không biết thư gì cả!

- A! Tướng quân còn không muốn nhận sao? Có cần ta nói nội dung của phong thư này sao? Hừ, Bình Đỉnh hầu phủ có phải hứa hẹn với ngươi là chỉ cần giết ta thì sẽ bẩm báo với triều đình cho ngươi ra khỏi mỏ? Lời nói dối này mà ngươi cũng tin được sao?

Oong!

Lý Ngọc rốt cuộc cũng lộ ra thần sắc chấn động. Theo Lý Ngọc, Phương Vân cũng chỉ mới mười lăm tuổi, là một tiểu tử còn hôi sữa, căn bản không có cái địa vị cùng năng lực nói chuyện với hắn. Nhưng Phương Vân có thể đoán được việc Bình Đỉnh hầu phủ đưa thư cho hắn, cùng với nội dung trong đó thì làm cho hắn bị chấn động rồi.

"Ta xem thường hắn rồi. Tuổi còn trẻ, gan lớn không nói, nhưng còn có khả năng mưu lược như vậy, không trách được bên Hầu phủ lại muốn giết hắn, sợ rằng, không chỉ là vì nguyên nhân thế tử!"

Lý Ngọc trầm ngâm không nói, trong mắt hiện lên rất nhiều suy nghĩ.

- Ha ha ha!

Bàn tay của Lý Ngọc đang đặt trên thành ghế, đột nhiên cười lớn đứng lên, khi hắn đứng dậy thì một cổ hơi thở mênh mông mãnh liệt tuôn ra, bao phủ cả đại điện.

- Phương Vân, bổn tọa thừa nhận đã xem thường ngươi rồi. Không sai, ta quả thật nhận được tin của Hiển Hoa phu nhân, trong thư cũng nói về điều kiện ta rời khỏi mỏ! Điều kiện đó chính là phải giết chết ngươi. Vì Đại thế tử, cũng vì ta, ta chỉ có thể làm vậy thôi.

Lý Ngọc cười lớn, khuôn mặt dữ tợn lên. Hắn chậm rãi từ trên đi xuống, mỗi một bước đi thì khí thế của hắn cũng càng lúc càng lớn hơn.

- Đứa con gái bên cạnh ngươi chắc là tu luyện công phu yêu ma của ngoại quốc đi. Bổn tọa cho các ngươi một cơ hội, cùng lên đi.

Lý Ngọc nhìn Khổng Tước một cái, trong lúc nói chuyện tự tin vô cùng.

Ở chỗ này, Lý Ngọc hắn là trời, chính là hoàng đế. Giết chết Phương Vân cũng chỉ tốn một chút thời gian mà thôi. Sau đó, hắn có thể có trăm ngàn lý do để biến chuyện này thành một chuyện ngoài ý muốn.

- Ha ha ha.

Phương Vân cũng cười to lên.

- Lý Ngọc, nếu như ngươi thật dám động thủ thì đây mới là tự đi tìm chết. Cái gì vinh hoa phú quý, phong hầu thụ tước chỉ là mộng xuân thu mà thôi! Chỉ dựa vào cái đầu óc này của ngươi, không trách được trong mười năm nay chỉ có ở mỏ! Ta thấy, cả đời ngươi cũng không ra được!

- Quả nhiên người trẻ tuổi chưa thấy tên tuổi, nói chuyện cũng không biết trời cao đất rộng là gì. Phương Vân, ngươi thật sự cho rằng Tứ Phương hầu có thể che chở cho ngươi sao. Quân đội Đại Chu ngàn vạn, trong đó các quân không thể can thiệp vào chuyện của nhau, rạch ròi phân biệt. Bản thân ta cũng muốn nhìn nếu như giết ngươi rồi thì Tứ Phương hầu có thể làm sao đến bắt giữ ta!

Lý Ngọc không tức giận chút nào, từng bước ép tới. Cổ tay giương lên, một thanh bảo đao sáng loáng hiện lên trong tay hắn.

Keng!

Cổ tay của Khổng Tước run lên, hai thanh đoản kiếm hoàng kim hiện ra, che trước người Phương Vân, đôi mắt lạnh lùng nhìn Lý Ngọc.

Lý Ngọc nhìn lướt qua Khổng Tước.

- Lát nữa giam giữ ngươi, giao cho triều đình. Tứ Phương hầu cấu kết với thế lực ngoại quốc, bổn tọa cũng muốn nhìn hắn làm sao có thể biện luận được!

- Tranh biện hay không tranh biện thì là chuyện sau. Lý Ngọc, ngươi cứ nghĩ trước làm sao để đối phó với lửa giận của Vũ Mục đi!

Phương Vân hừ lạnh một tiếng.

- Cái gì, Vũ Mục!

Nghe thấy hai chữ này, đầu óc Lý Ngọc lập tức thanh tỉnh không ít.

- Hừ, ngươi đừng có làm trò. Cái chuyện này làm sao dính dáng đến Vũ Mục đại nhân cơ chứ?

Lý Ngọc hơi suy tư, lập tức quát lên.

- Ngươi xem trước thử xem đây là cái gì?

Phương Vân lấy một đồ vật trong ngực ra, ném tới.

Lý Ngọc cũng không sợ bị gạt, nhận lấy đồ vật, vừa mở ra nhìn đã đột nhiên nhảy lên.

- Bút pháp của Tam Công!

Bút pháp Tam Công cực kỳ ít ỏi, chỉ có những người có thên phận mới có thể thấy được. Mười năm trước khi hắn đi theo Bình Đỉnh hầu đã từng thấy qua một lần. Loại bút pháp này chỉ cần nhìn qua một lần thì rất khó quên. Lần sau nhìn lại là có thể nhận ra.

- Hiện tại cả kinh thành ai mà không biết ta đạt được vị trí đệ nhất cả thi văn võ tết Nguyên Tiêu! Ngay cả Thái Phó cùng với Vũ Mục cũng tán thưởng ta, còn phái người tới đưa lễ thiếp cho Tứ Phương hầu phủ, hi vọng thu ta làm đệ tử!

Phương Vân nói mấy lời này có nửa thật nửa giả. Thái Phó thu hắn làm đệ tử là chuyện người nào ở kinh thành cũng biết. Còn về phần Vũ Mục - Chuyện của Vũ Mục, ai dám lắm mồm! Đến hiện tại, mọi người ở kinh thành đều biết Vũ Mục từng đưa lễ bái thiếp đến, còn nội dung thì bọn Lý Ký không có nói ra, Nho gia cũng không lộ ý, những người khác như thế nào biết được?

- Ngươi có cái gì chứng minh lời ngươi nói?

Lý Ngọc vẫn bán tín bán nghi, chuyện này liên quan đến Vũ Mục, hắn cũng không dám làm liều.

- Các sĩ tử đi đến cùng ta có gần cả trăm người. Ngươi cứ tìm một người hỏi thử xem có đúng không?

Phương Vân lạnh nhạt nói.

Mắt Lý Ngọc nhìn qua một bên, thân vệ hiểu ý, lập tức đi ra ngoài. Chỉ chốc lát sau, thân vệ trở về đại điện, rỉ mấy câu bên tai Lý Ngọc.

"Cái gì?"

Nghe được những lời thân vệ hồi báo, Lý Ngọc như rớt vào hầm băng, sắc mặt của hắn tái nhợt hẳn đi, giống như là đang gặp quỷ. Lai lịch và địa vị của tên Phương Vân này lại lớn đến vậy!

"Ta lúc bắt đầu đã lầm rồi, tên Phương Vân này, căn bản không có dựa vào Tứ Phương hầu Phương Dận, mà là Thái Phó cùng Vũ Mục!"

Lý Ngọc lúc này sau gáy đã đổ mồ hôi hột, vốn hắn vô cùng tự tin, cho rằng trước mặt hắn thì Phương Vân cũng chỉ là một con kiến, chỉ đè một chút là chết. Nhưng cũng như thế, hắn ở trước mặt Vũ Mục cũng chỉ là một con kiến, đối phương chỉ cần phất một cái là đã có thể giết chết hắn rồi.

"Không trách được vừa mới vào đại điện, hắn đã nói ta sắp chết đến nơi rồi! Lai lịch của hắn quá lớn đi!"

Mồ hôi lạnh của Lý Ngọc càng lúc càng nhiều hơn. Đắc tội với Vũ Mục cùng Thái Phó, đừng nói hắn là một đại tướng quân ở mỏ, chính là Bình Đỉnh hầu cũng không xong. Một khi hắn giết Phương Vân thì sợ rằng Bình Đỉnh hầu sẽ cấp tốc lấy hắn ra làm bia đỡ đạn.

- Lý Ngọc, có biết tại sao ngươi làm tướng quân ở mỏ mười năm rồi không? Cũng bởi vì tin tức của ngươi quá chậm, không biết thức thời! Chuyện Vũ Mục cùng Thái Phó tặng thiếp lớn như vậy, ngươi lại cũng không biết? Chỉ bằng điểm này, ngươi nên ở trên mỏ làm đại tướng quân tiếp mười năm đi!"

Phương Vân biết, chỉ cần đưa ra cái chiêu bài có chữ Vũ Mục này thì lập tức sẽ đè Lý Ngọc xuống. Mặc dù hắn có bản lãnh như trời, nhưng ở trước mặt Vũ Mục cũng không dám làm gì.

- Này, này...

Lý Ngọc nói không nên lời. Tình thế xoay chuyển quá nhanh, đám thân vệ cùng Lý Mông ở trong đại điện cũng vô cùng hoảng hốt.

"Binh pháp có câu, công thành phải công tâm trước. Không chiến mà làm người phục mới là thượng sách. Đối phó với Lý Ngọc làm thổ hoàng đế ở nơi này thì phải dùng thân phận hùng hậu, thế lực khổng lồ tới hù dọa hắn!"

Phương Vân trong lòng cười lạnh, tiếp tục nói.

- Lý Ngọc, ngươi nghĩ thông suốt đi. Giết ta, đó là con đường chết của ngươi. Không giết ta, nhưng chỉ bằng vào hành động sai bộ hạ giết ta, ta cũng sẽ không buông tha. Nhưng mà, bây giờ vẫn còn một con đường ở trước mặt ngươi, giờ chỉ xem ngươi chọn như thế nào mà thôi!

Thần sắc Lý Ngọc biến đổi liên tục, trong lòng thở dài một tiếng, biết không thể so sánh với người mạnh hơn được, chỉ có thể cúi đầu.

- Tiểu hầu gia, mời nói!

 