  

- Nếu như chúng ta thoát chiến, hoàng thất Địch tộc sẽ cho rằng chúng ta kiêng kị nàng, cho rằng nàng có thể khắc chế chúng ta. Nếu cứ như vậy thì qua một thời gian lâu dài, nàng có thể sẽ chấp chưởng ấn soái của Địch Hoang, đối với chúng ta là vô cùng bất lợi. Cho tới hiện tại, mặc dù tổn thất của chúng ta là vô cùng khổng lồ, nhưng tổn thất của Địch tộc cũng không ít. Hơn nữa mấy tên hoàng tử Địch tộc kia lại không biết dùng binh, đối với Tạ Đạo Uẩn là cực kỳ kiêng kị. Trong mắt bọn họ, cho dù Địch Hoang có tổn thất lớn như trước đây thì cũng không có gì cả!

- Ha ha, ta hiểu rồi.

Thái tử Lưu Tú nở nụ cười. Hắn xuất thân từ hoàng thất, đối với việc tranh đấu các hoàng tử này thì hiểu rõ hơn ai hết.

- Những hoàng tử Địch tộc kia sẽ lấy việc binh lực nàng tổn thất thảm trọng mà công kích lấy đi quân quyền của nàng, sau đó thay một vị thống soái khác. Nếu như Địch Hoang đổi một thống soái khác thì cho dù cùng là một nhân mã nhưng chiến lực chắc chắn sẽ giảm xuống. Lấy quân lực của Đại Chu chúng ta, hoàn toàn có thể tiến quân thần tốc, bình định Địch Hoang.

- Thái tử anh minh, chính là như vậy.

Trung Tín hầu khen tặng. Ở phương diện này thì đúng là thái tử hiểu rất sâu.

Cùng lúc đó, sau trong đại doanh của Địch Hoang, lửa cháy hừng hực. Trong doanh trướng, Tạ Đạo Uẩn cùng Cực Đạo tiên sinh đang ngồi uống trà với nhau, trên bàn trà có một đám lửa nhỏ, đun nóng bình trà, còn có một chút điểm tâm nhẹ.

- Hoàng nữ, ngày mai làm sao bây giờ?

Cực Đạo tiên sinh khẽ uống một hớp trà rồi nhăn mày hỏi. Trà này có vị hơi lạ, hắn không quen uống lắm.

- Cứ như kế hoạch cũ mà làm.

Nói xong lại lấy chén trà uống, thần thái tự nhiên vô cùng.

Cực Đạo tiên sinh nheo mắt lại, trầm mặc một lúc rồi nói.

- Xin thứ cho ta nói thẳng. Năng lực thống lĩnh của hoàng nữ quả thật thiên hạ vô song, xem ra ngoại trừ Vũ Mục của Đại Chu hoàng triều thì cũng không có ai hơn ngươi. Nhưng mà, tại sao ngươi lại không cho người của ta toàn lực trợ thủ, mà lại cứ hạn chế việc ra tay? Ta lần này mang đến không ít cao thủ Tinh Phách cảnh đỉnh phong, cũng đã đạt đến mười con phi long lực. Chỉ cần vương hầu Đại Chu không ra tay thì bọn họ có thể trong một thời gian lúc chiến đấu mà giết chết các võ tướng của Đại Chu hoàng triều tại tây bắc!

Tạ Đạo Uẩn thong dong bình tĩnh, trên mặt đeo mặt nạ ma thần, làm cho người ta không thấy rõ nét mặt của nàng.

- Ngươi không thể hiểu được Trung Tín hầu rồi. Người này trù tính toàn cục vô cùng chặt chẽ, chỉ cần một chút khác thường là hắn có thể phát hiện ra ngay. Nếu như ngay ngày đầu tiên mà các ngươi đã ra tay giết chết các võ tướng dưới tay hắn thì chỉ sợ hắn sẽ lập tức rời khỏi doanh trướng, tự mình xuất thủ. Hơn nữa còn hạ lệnh đại quân trở về doanh trại. Nếu cứ như thế thì mục đích của ta sẽ không đạt được.

- Thật sao?

Cực Đạo tiên sinh nhíu mày, theo bản năng liếc nhìn Tạ Đạo Uẩn một cái.

- Không biết mục đích của công chúa rốt cuộc là gì đây?

Tạ Đạo Uẩn nhìn lướt qua Cực Đạo tiên sinh, nhưng không có ý tứ giấu diếm:

- Ta đối với các vương hầu Đại Chu đều hiểu rõ. Năng lực cầm binh của Trung Tín hầu chỉ có thể được gọi là không tệ, còn không phải là người cầm minh giỏi nhất trong các vương hầu của Đại Chu. Nếu nói giỏi nhất thì phải nói đến Tứ Phương hầu Phương Dận. Người Tứ Phương hầu Phương Dận này đã luyện binh đến mức dùng chữ ‘kỳ’ trong binh pháp vận dụng đến xuất thần nhập hóa.

- Năm đó khi ta đi ngao du Trung Nguyên, đã từng có ý niệm muốn bái phỏng các vương hầu Đại Chu. Lúc đi ngang qua Man Hoang ta cũng vậy. Nhưng hơi thở của Tứ Phương hầu quá mức mãnh liệt, ta còn chưa có tới gần thì đã bị hắn phát hiện rồi. Chỉ là từ xa nhìn vào nhưng doanh trại do Tứ Phương hầu thống lĩnh có thể xứng đáng với uy mãnh. Nếu như Đại Chu hoàng triều đem Tứ Phương hầu Phương Dận điều đến Địch hoang này thì hôm nay ta cũng chỉ có con đường rút lui. Không dám ở trước mặt hắn mà dùng trận pháp kỵ binh này!

Cực Đạo tiên sinh nghe vậy thì nói.

- Vương hầu của Đại Chu hoàng triều nhiều vô số kể, Tứ Phương hầu cũng chỉ là một bình dân hầu mà thôi, công chúa lại đánh giá hắn cao như vậy sao.

- Các ngươi đã xem thường hắn. Thực lực của Tứ Phương hầu đã sớm vượt qua cái gọi là bình dân hầu, Nếu như không phải nguyên nhân huyết thống thì làm gì đến phiên một người tuổi trẻ hai mươi như Dương Hoằng lại vượt lên trước được sắc phong Võ hầu.

Tạ Đạo Uẩn thong dong nói.

- Trung Tín hầu này, chiến lược binh pháp của hắn cũng được xưng là lợi hại trong vương hầu, nhưng lợi hại nhất của hắn chính là cái nhìn toàn cục. Ta hiện tại tổn thất mười kỵ binh thì hắn chỉ cần tốn có mười lăm người thôi. Trung Tín hầu cũng là người quen đọc binh pháp, hắn rõ ràng biết rõ là năng lực ngự binh của hắn không hơn ta, nhưng vẫn ở chỗ này đối chọi với ta, nhất định là hắn có mưu đồ riêng.

- Mong hoàng nữ chỉ giáo!

Cực Đạo tiên sinh nghiêm mặt nói. Trong mắt của hắn, trong đám Địch hoang này, người chân chính được Thiên Tà tông coi trọng cũng chỉ có người này thôi. Mặc dù nói trong đại quân của Địch tộc tuy cũng có những người tài giỏi, vẫn có giá trị lợi dụng, nhưng cũng không có ai được Thiên Tà tông coi trọng cả. Đây cũng là nguyên nhân tại sao Thiên Tà Tông muốn hợp tác được với Địch tộc thì phải cần có cái gật đầu của Tạ Đạo Uẩn.

- Trung Tín hầu bây giờ còn có chút bất đắc dĩ, nếu như ta đoán không sai là hắn muốn lấy một bộ phận binh lực của hắn để đổi lấy sự thương vong của bên ta. Đến lúc đó, chỉ cần ta không có biện pháp đánh tan hắn thì cái này sẽ trở thành lý do công kích của các hoàng huynh. Trên chiến trường, một khi Địch tộc ta đổi lấy thống soái khác thì đó cũng là lúc hắn tổng tiến công. Địch tộc chúng ta lần trước bị thất bại đã tổn thất rất nhiều rồi, nếu như một lần nữa bị đánh bại thì chỉ sợ trong vòng mười năm sẽ không có năng lực tái chiến!

Tạ Đạo Uẩn nói.

Cực Đạo chấn động không thôi. Tìm hiểu mấy ngày, hắn cảm thấy Trung Tín hầu không có chút uy hiếp nào, nhưng không ngờ người này lúc chiến đấu còn chưa kết thúc thì đã nghĩ đến lúc hậu chiến rồi.

- Tiểu công chúa, Thiên Tà Tông chúng ta ở trước mặt Địch Hoàng vẫn còn có chút lời nói được. Người có muốn chúng ta góp chút lời trước mặt Địch Hoàng không, hoàng nữ thiên tư thông tuệ, nếu như có thể thống lĩnh đại quân Địch tộc, lại phối hợp thêm với thế lực cùng tình báo của Thiên Tà Tông chúng ta tại trung thổ thì chưa chắc không thể tạo thành uy hiếp lớn với Đại Chu.

- Vô dụng thôi.

Tạ Đạo Uẩn lắc đầu, cũng không có lộ vẻ kinh hoảng.

- Phụ hoàng nguyện ý cùng các ngươi hợp tác cũng không có nghĩa là sẽ bị các ngươi ảnh hưởng. Ở Địch Hoang chúng ta thì Tứ Cực Ma tông chính là có ảnh hưởng lớn nhất. Hoàng huynh có đại trưởng lão Tứ Cực Ma tông ủng hộ, chỉ cần người này ra mặt thì cho dù phụ hoàng không bỏ cũng sẽ triệt hạ ta. Chủ ý của Trung Tín hầu đúng là rất hay, nhưng nếu như ta đã biết thì há có thể để cho hắn được như ý nguyện.

Trong bóng tối, mắt của Tạ Đạo Uẩn lóe lên quang mang sắc bén.

Ô!

Chiến sự lại tái khởi, đây đã là ngày thứ ba hai phương giao thủ với nhau.

Cả vùng đất bụi mù bay khắp, một tiếng nổ ầm vang lên, hai binh đoàn giáp sắt lại như nước lũ đụng với nhau.

- Giết!

Thiết kỵ của Địch Hoang đạp bay mà đến, thế không thể đỡ. Phương Vân huyền phù trong không trung, bình tĩnh. Hai ngày giao thủ này, hắn đối với chiến pháp thiết kỵ của Địch Hoang đã có chút quen thuộc, hơn nữa còn tìm ra chút tâm đắc.

- Chia ra!

Ngay lúc thiết kỵ của Địch Hoang sắp vào trận thì lệnh kỳ trong tay Phương Vân vung lên, cả doanh trại giáo úy đột nhiên chia ra làm hai lộ, từng bước tạo ra một khe hỡ.

Hơn ngàn con thiết kỵ của Địch Hoang lập tức xông ào vào trong khe hỡ. Ngay khi đi tới chỗ nào thì binh sĩ ở nơi đấy dường như đã biết trước, tự động tách ra.

Một lần những thiết kỵ Địch Hoang này xung phong tới trận pháp của Phương Vân thì cũng không có binh lính nào ngăn đỡ, cũng không có người nào bị giết.

- Bắn tên!

Ngay lúc thiết kỵ của Địch Hoang sắp lao ra thì Phương Vân đột nhiên lại nói. Nhất thời có vô số mưa tên bắn ra.

Hí hí hí hí!

Chiến mã hí lên, một con chiến mã bị té lên trên mặt đất, mông của những con chiến mã này cắm đầy mưa tên. Chiến mã Địch Hoang toàn thân có đầy giáp, chỉ có cái mông bởi vì có đuôi nên không có cách nào mặc khôi giáp lên. Lúc thiết kỵ xung phong chính diện công kích thì người bình thường cũng chỉ xem xét như thế mà lắp đầy chiến giáp lên trước thân ngựa, mà không có đặt chiến giáp lên chỗ mông ngựa.

Cho nên, sơ hở lớn nhất của chiến pháp thiết kỵ này của Tạ Đạo Uẩn chính là lúc thiết kỵ từ trong trận xuyên ra thì phần đuôi sẽ hướng về phía cung binh. Nhưng mà, bởi vì thiết kỵ của Địch Hoang đi theo chiến pháp đường vòng cung nên thời cơ này rất dễ trôi qua, ở trong thực chiến cũng rất khó nắm chắc, nhất định phải tính toán chuẩn mới xem được.

Không tổn hại người nào nhưng có thể đánh chết mười mấy tên kỵ binh Địch Hoang, Phương Vân cũng không có đuổi theo.

Bởi vì thiết kỵ của Địch Hoang còn ở sau.

Cộc cộc!

Lại là âm thanh của gót sắc truyền đến, lệnh kỳ của Phương Vân lại lần nữa vung lên. Ngay cả đại quân lại lần nãy tách ra, thiết kỵ Địch Hoang không có ai ngăn cản, trực tiếp đi sâu vào bên trong.

Hí hí hí hí!

Từng hàng cự mã trận ( Các cộc gỗ nhọn) hiện lên ở phía trước, tốc độ cực nhanh của chiến mã Địch Hoang giờ đây lại trở thành nhược điểm. Tất cả trực tiếp đụng phải, chiến mã rên rỉ, xung lượng cường đại đến mức còn khiến cho một chiến mã bay lên.

- Giết!

Một tiếng ra lệnh, hơn hai ngàn người trong doanh trại giáo úy lập tức từ bốn phương tám hướng vây giết tới. Ngay khi những thiết kỵ Địch Hoang loạn lên thì Lực Phách Đại Thủ Ấn đã phối hợp với đại quân vây giết tiêu diệt hơn ngàn người. Còn những người còn lại lại từ chỗ Phương Vân trông coi lúc nãy chạy đi ra ngoài.

Cái này gọi là vây giết mười mặt thì phải mở một mặt. Thủ hạ của Phương Vân tổng cộng mới có hai ngàn người, những người này đều là tâm phúc của hắn, là tư cách ban đầu để cho hắn có thể phong vương bái hầu, không thể lãng phí trong trận chiến đấu này được.

Cuộc chiến này, quyết định thắng bại là ở trong tay chủ soái song phương cùng với đại quân chủ lực. Phương Vân cũng chưa cuồng vọng đến mức chỉ dựa vào hơn hai ngàn binh mã này mà đã có thể xoay chuyển cục diện.

Mặt trời từ từ lên cao, mà trận chiến cũng càng lúc càng kịch liệt hơn. Phương Vân cũng tổn thất mấy trăm người, nhưng ở chung quanh hắn những thiết kỵ Địch Hoang ngã xuống còn nhiều hơn, có khoảng năm ngàn con, so sánh với nhân số của doanh trại giáo úy còn nhiều hơn.

Khi một con chiến mã của Địch Hoang ngã trên mặt đấy thì nhất thời cũng lộ ra phương trận của Phương Vân, khác biệt với những chỗ khác, những tử thi này lại bắt đầu tạo thành uy hiếp với các thiết kỵ Địch Hoang khác. Cho nên thiết kỵ Địch Hoang cũng bắt đầu chiếu cố đặc biệt tới trận doanh của Phương Vân. Số thiết kỵ liều chết xông đến đây so với các địa phương khác còn nhiều hơn.

- Phương giáo úy, hay là ta đem doanh trại giáo úy của ta để cho ngươi chỉ huy thay đi!

Hai ngày quan, các giáo úy phụ cận cũng đã quen thuộc với Phương Vân. Thây doanh trại dự bị của Phương Vân lại có tỉ lệ tử vong thấp hơn trong mọi người, sinh tồn được trong chiến trường nên nhất thời trong lòng mọi người đều có ý nghĩ như vậy.

- Ta cũng không dám làm quá. Lát nữa, các ngươi phối hợp với ta là được rồi.

Phương Vân cũng không khách khí. Ở chiến trường có mấy trăm vạn người tham dự này, mấy ngàn người của hắn cũng như muối bỏ biển, tác dụng cũng không lớn lắm.

 