  

“Đây hẳn là tầng chướng khi tiến đến Trụ Thai Cảnh - cảnh giới cuối cùng của Trụ Thai Lục Cảnh!”

Đây là một thể nghiệm hoàn toàn mới. Cùng với ngũ trọng phía trước của Trụ Thai cảnh hoàn toàn khác nhau. Phương Vân có thể cảm giác được, dường như mình lúc nào cũng có thể đột phá được tầng bình chướng kia, chân chính bước vào điện phủ của võ đạo.

“Mặc kệ những cái khác, lập tức luyện hóa Thiên Địa Vạn Hóa Chung đã!”

Tâm niệm của Phương Vân vừa động, hai cái bùa Chân Long bay ra ngoài cơ thể, trong nháy mắt liền luyện hóa Thiên Địa Vạn Hóa Chung. Ngay lúc bị luyện hóa, Thiên Địa Vạn Hóa Chuông trở nên cực kỳ sắc bén, vẽ một đường ở trên ngực của Phương Vân, lập tức một giọt máu chảy ra, bị chuông nhỏ hút vào trong cơ thể.

Ở ngay ngực, Thiên Địa Vạn Hóa Chuông chỉ lóe lóe lên một chút rồi biến mất không thấy nữa. Sau một khắc, ở ngay đan điền có thêm một quả chuông cổ xưa. Ngay ở ngoài mặt chuông còn có vô số văn tự cổ xưa mắt thường khó thấy lượn quanh ngoài thân chuông. Ở ngay chuông, hai cái bùa chân long một xanh một vàng lượn quanh.

Chỉ trong thời gian chốc lát mà thôi, Phương Vân đã thành công đạt đến Trận Pháp cảnh, hơn nữa còn luyện hóa được Thiên Địa Vạn Hóa Chung! Nguyên khí của trái quả không ngừng từ khắp nơi xông ra, được sự ủng hộ của tinh khí trái quả, tu vi của Phương Vân không ngừng tăng lên, đạt tới Trận Pháp cảnh đỉnh phong rồi mới ngừng lại.

- Không biết sống chết là gì, lại dám luyện công trước mắt ta, chết cho ta!

Ngu công tử giận tím mặt, phát hiện Phương Vân đánh sâu vào Trận Pháp cảnh, rồi chỉ trong nháy mắt liền khu động nội lực trong cơ thể. Sau đó trong hư không xuất hiện tiếng rồng ngâm hổ khiếu rung trời, cùng lúc một cái bùa hình rồng cùng một cái bùa hình hổ từ trong cơ thể của Ngu công tử lao ra, hình dạng không ngừng thay đổi rồi hóa thành rồng hổ, trực tiếp đánh thẳng vào Phương Vân.

- Trước khác nay khác. Hiện tại đã đến lúc ta ra tay!

Phương Vân cười lạnh một tiếng, mở mắt ra, tinh quang trong hai tròng mắt tăng vọt.

Rống!

Tiếng rồng ngâm vang dội lên, tâm niệm của Phương Vân vừa động, hai cái bùa chân long liền khởi động, lao ra ngoài cơ thể. Cái bùa chân long to bằng bàn tay, vừa đón gió liền lớn ra, hấp thu nguyên khí nồng hậu trong cơ thể rồi hóa thành hai cái Chân Long một mảnh một dài, lân giáp hiện lên trông vô cùng sống động, mang theo một cỗ hơi thở làm cho người ta hít thở không thông đánh tới rồng hổ ở phía trước.

Ầm!

Kình khí bắn ra bốn phía, hai rồng hổ của Ngu công tử vừa bị hai cái bùa chân long của Phương Vân va chạm lập tức bị đánh xơ xác. Ngu công tử phun ra một ngụm máu tươi tại chỗ.

- Tại sao có thể như vậy?

Ngu công tử sắc mặt tái nhợt, mặt không còn chút máu, sự hoảng sợ tràn ngập trong đôi mắt.

Một khắc trước đó, hắn còn ở vị trí cao cao tại thượng, nhìn xuống một võ giả Khí Tràng cảnh như Phương Vân. Nhưng một khắc sau đó, Phương Vân liền đạt tới Trận Pháp cảnh, hai cái bùa chân long tản ra một cỗ lực lượng gấp hắn đến mấy lần, không cách nào chống cự được.

- Hiện tại, để cho ngươi biết thêm một chút về lực lượng của ‘con kiến hôi’ trong mắt ngươi sao! Luyện hóa cho ta!

Phương Vân quát lên một tiếng lớn, hai cái Chân Long ở trên hư không quay lại, quay đầu rơi xuống, rồi khóa chặt Ngu công tử lại. Chỉ lượn qua mấy lần, Ngu công tử liền kêu thảm một tiếng, rồi hóa thành một luồng tinh khí cuồn cuộn. Hai cái bùa chân long trong hư không há miệng một cái rồi nuốt cổ tinh khí này vào.

Ngu công tử cứ như vậy mà bị Phương Vân luyện hóa.

- Trận Pháp cảnh quả nhiên lợi hại!

Hai tay của Phương Vân khẽ động, hai cái bùa chân long sau khi thu thập tinh khí của Ngu công tử xong thì quay lại trong cơ thể của Phương Vân. Hai chân long quay vào đan điền, còn tinh khí của Ngu công tử dung nhập vào trong nội lực của Phương Vân. Phương Vân lập tức cảm giác được thực lực của bản thân tăng lên không ít, mà khoảng cách đột phá tầng bình chướng kia cũng càng lúc càng nhanh hơn.

Phương Vân cẩn thận quan sát trong cơ thể, lực lượng của hắn lúc này liên tục không dứt như Trường Giang và Hoàng Hà, trong lòng vui sướng vô cùng. Cho đến lúc này, hắn mới chân chính có được lực lượng để tự vệ.

- Thực lực của ta bây giờ đã khá rồi. Coi như là cao thủ đồng cấp, cũng không ngăn được một quyền của ta. Lực lượng hiện tại của ta, sợ rằng những võ giả dưới Thoát Thai cảnh cũng uy hiếp không được ta!

Phương Vân trong lòng thầm nghĩ. Đối với đệ lục trọng Trụ Thai Cảnh, Phương Vân có một cảm giác mơ hồ. Dường như muốn đột phá đến nó thì không thể bằng cách gia tăng lực lượng được, mà phải dùng một cách nào đó.

- Ca ca, ca ca…

Bỗng nhiên có tiếng khóc lọt vào tai, Phương Vân phục hồi tinh thần lại, chỉ thấy Tiểu Linh đang ôm lấy Lục Vũ, khóc.

- Không cần lo lắng, hắn cũng chỉ ngất đi thôi, cũng không có việc gì đâu.

Phương Vân sải bước đi tới, lấy cảnh giới hiện tại của hắn, chỉ cần xem qua một chút là có thể biết được tình huống của Lục Vũ ngay. Ngón tay đưa ra, một luồng đạo kình có chứa tinh khí của trái quả vào trong cơ thể của Lục Vũ. Khi luồng tinh khí này đảo một vòng qua kinh mạch thì thương thế của Lục Vũ đã tốt hơn nhiều.

- Muội muội!

Lục Vũ rên rỉ một tiếng, từ từ tỉnh dậy.

- Ca ca, huynh tỉnh rồi. Muội còn tưởng rằng…tưởng rằng huynh không quan tâm đến muội nữa…muội rất sợ a….

Lục Tiểu Linh nhỏ giọng nói.

- Ngốc quá, ca ca làm sao có thể không nhớ tới ngươi.

Mắt của Lục Vũ hiện lên thần sắc cưng chiều. Ở trong mỏ lâu như vậy, muội muội của hắn là sự kiên trì duy nhất của hắn.

- Là ngươi đã cứu ta, Ngu công tử kia đâu?

Lục Vũ nhìn Phương Vân, tò mò hỏi.

- Đã bị ta giải quyết rồi.

Phương Vân lạnh nhạt nói, cũng không muốn giải thích thêm.

- Đúng rồi, lúc các ngươi xuống đây, tình huống trên mỏ thế nào?

- Rất là hỗn loạn, nhưng do nguy cấp quá nên bọn ta cũng không để ý mấy. Sau khi các ngươi vào trong sơn động không lâu thì chúng ta cũng tìm cơ hội chạy vào. Nhưng thật không ngờ, lại gặp tên Ngu công tử chết tiệt kia ở chỗ này!

Trong lời nói của Lục Vũ tràn đầy hận ý.

Phương Vân lộ ra vẻ trầm tư.

- Các ngươi tạm thời không nên ra khỏi mặt đất. Ở nơi này cũng không có thích hợp cho các ngươi. Tìm chỗ nào an toàn trước đã.

Khắp nơi trong quặng mỏ toàn là thi thể, giống như là tu la địa ngục. Chuyện này đối với Phương Vân cùng Lục Vũ thì không sao, nhưng đối với một cô bé bình thường như Lục Tiểu Linh thì lại khác. Có lẽ cô bé từ lâu đã chịu không được rồi.

Tiếp tục đi tiếp thì khắp nơi toàn là tử thi, tình cảnh vô cùng thê thảm. Ước chừng khoảng nửa nén hương sau, không khí mới thoáng hơn một chút, các luồng khí từ bên ngoài không ngừng tràn vào. Ở chỗ này đã có thể nghe thấy tiếng đánh nhau từ trên xuống, hiển nhiên khoảng cách rời động đã không còn xa.

- Lục Vũ, ngươi ở chỗ này để ý đến muội muội của ngươi, ta ra ngoài xem một chút.

Phương Vân sau khi phân phó xong liền bay vụt ra ngoài. Khi ra khỏi quặng mỏ, Phương Vân liền ngừng lại, rồi mượn ánh sáng yếu ớt mà đánh giá tình hình trên đỉnh núi.

Ở ngoài này mưa vẫn đang trút xuống, sương mù trên đỉnh núi đã nhạt đi không ít. Từ rất xa đã có thể nghe thấy tiếng gầm thét giận dữ của quân đội Đại Chu.

Phương Vân ngẩng đầu nhìn lên. Ở ngay bầu trời cao, vẫn có thể thấy có ba tia điện quang lóe lên, cùng với đó là tiếng rống khắp trời.

“May quá, ba vị tướng quân vẫn còn sống. Xem ra cũng không phải là không có hi vọng!”

Vũ khí của Đại Chu hoàng triều được trang bị vô cùng hoàn mỹ. Khôi giáp của các đại tướng quân được pha Vực Ngoại Tinh Thần Thiết vào rất nhiều, có thể nhận được các công kích có uy lực rất lớn. Một gã tướng quân Đại Chu bình thường, sau khi mặc khôi giáp có chứa Vực Ngoại Tinh Thần Thiết thì ít nhất có thể đối phó với ba tên cao thủ đồng cấp.

Phương Vân yên lòng, rồi tiếp tục đánh giá bốn phía. Chỉ thấy ở xa xa có một tên cao thủ ma đạo đang ở trong sương mù, không ngừng chỉ huy mỏ nô ở trên đỉnh núi, vây công quân đội Đại Chu.

Lúc này, Phương Vân lại thấy một gã cao thủ Đạo Môn trong Long Hổ tông đang đứng ở cách một quặng mỏ không xa, lòng của Phương Vân liền động, đột nhiên có chủ ý.

Véo!

Một cục đá bắn ra, đánh trúng ngay trên người tên đệ tử Long Hổ tông.

- Người nào?

Tên nam tử dừng bước quay đầu lại, hàn quang trong mắt bắn ra bốn phía, rất nhanh đã nhìn trúng ngay cửa động mà Phương Vân đang ẩn thân.

- Ngươi còn muốn trốn ư?

Tên nam tử từng bước đi tới, nội lực đọng lại trong lòng bàn tay. Ngay lúc đi tới cửa động, đột nhiên sương mù tỏa ra, hai con chân long một vàng một xanh phá không lao ra, rồi dùng sức xoắn tên cao thủ Long Hổ tông này lại. Chỉ nghe thấy phịch một tiếng, tên cao thủ Long Hổ tông này chấn động một cái rồi bỗng nhiên hóa thành một làn khói xanh nồng đậm, rồi bị hai con Chân Long há mồm nuốt vào. Tên cao thủ này còn chưa kịp phản kháng gì thì đã bị Phương Vân luyện hóa.

Thực lực của Phương Vân giờ đây tăng vọt, một võ giả Trận Pháp cảnh bình thường căn bản không phải là đối thủ của hắn.

Chỉ chốc lát sau, Phương Vân mặc một bộ phục Đạo Môn, thản nhiên từ trong quặng mỏ đi ra.

Ở trên mỏ, các mỏ nô trông thấy Phương Vân thì lộ ra thần sắc sợ hãi. Mọi người tự động tách ra, nhường cho một lối did.

Những tên mỏ nô này cũng biết, trận bạo động này là do chính những người này gây nên. Mà chủ lực tấn công quân đội Đại Chu cũng chính là những người này, cả đám cũng đều không dám trêu chọc hắn.

Phương Vân đi tới chỗ này thì cũng sẽ có một lối đi được dành sẵn. Chính những người ở trong Ma Môn thấy được cũng chỉ là nhíu nhíu mày rồi nghiêng đầu bỏ đi. Lần tấn công mỏ này, Ma Đạo hai nhà đã đạt thành hiệp nghị là không được công kích lẫn nhau.

Mặt của Phương Vân không chút nào thay đổi, lặng lẽ đi vào trong đám mỏ nô hỗn loạn, đi lên ngọn núi cao nhất. Đó cũng là nơi mà quân đội Đại Chu tập trung đông nhất!

- Bảo vệ cho tốt, ai dám bỏ trốn, xử theo quân pháp!

- Cố chịu đi, viện quân của triều đình gần tới rồi!

………

Một trận quát mắng truyền khắp từ trên đỉnh núi đi các nơi, dòng người bắt đầu chuyển động. Vô số tướng quân Đại Chu nổi giận quát, đốc thúc đại quân chống cự.

Trong đêm mưa, ánh sáng của chiến kích cùng khôi giáp tỏa sáng lạnh lẽo, huyết tinh cũng nồng đậm khắp trong không khí.

 