  

Vào lúc Phương Vân trở lại, thì hai huynh muội Lục Vũ cũng đã ở đây chờ hắn.

- Ngươi rốt cuộc là muốn chúng ta làm gì? Cho chúng ta ăn, cho chúng ta uống, nhưng không cho chúng ta đào quáng, cũng không cần chúng ta làm nô bộc. Ngươi rốt cuộc là muốn làm cái gì? Chẳng lẽ thiện tâm nổi lên ư?

Lúc Phương Vân không có ở đây, Lục Vũ đã suy nghĩ rất nhiều, thấy Phương Vân trở lại, ngẩng đầu lên hỏi.

Lúc Lục Vũ nói chuyện, Phương Vân có để ý thấy hắn luôn lấy thân thể che muội muội Tiểu Linh ở phía sau, dường như lo lắng mình có âm mưu gì với nàng.

- Ngươi quá đa tâm!

Phương Vân lắc đầu, đem Địa Cấp châu ra, nói.

- Đây là viên Địa Cấp châu, đối với người tu luyện võ đao mà nói thì một ngày tu luyện cũng tương đương với người bình thường tu luyện hai mươi ngày. Ngươi cầm lấy trước đi, lát nữa ta sẽ dạy cho ngươi một bộ quyền pháp! Từ đây về sau, ngươi ở bên cạnh ta điều dưỡng một chút đã, khôi phục lại thân thể.

Lục Vũ lúc bắt được Địa Cấp châu thì trong con mắt đen nhánh lộ lên một luồng sáng ngời. Từ trong ánh mắt của hắn, Phương Vân có thể thấy được một khát vọng khao khát lực lượng mãnh liệt.

- Ngươi thật sự muốn dạy quyền pháp cho ta sao?

Trên mặt Lục Vũ lộ ra thần sắc khẩn trương, nhưng rất nhanh, hắn đã biết mình tự nói hồ đồ oồi. Phương Vân ngay cả Địa Cấp châu cũng đưa cho hắn thì làm sao lại giả được.

- Viên Địa Cấp châu này cũng chỉ là cho ngươi mượn tạm thời thôi. Cho nên, trong khoảng thời gian này, tốt nhất là ngươi tranh thủ lợi dụng viên châu này nhanh đi!

Phương Vân nói. Loại bảo bối như Địa Cấp châu này, hắn cũng chỉ có một viên, không thể tùy tiện cho ai cũng được.

- Ừ, ta biết.

Lục Vũ nói.

Thời gian từng ngày trôi qua, không cần Phương Vân nói, hầu như là Lục Vũ dùng toàn bộ ngày dài để tu luyện quyền pháp. Hắn có lực lượng ý chí vô cùng lớn,. nên lúc tu luyện đã thể hiện ra thiên phú đáng sợ. Chỉ trong khoảng thời gian ngắn, hắn đã bước vào Nguyên Khí cảnh, thương thế trên người cũng vì thế mà đã tốt hơn rất nhiều.

Có đầy đủ dinh dưỡng cung cấp. Tố chất thân thể của Lục Vũ cũng đã mạnh hơn trước rất nhiều.

Trong khoảng thời gian này, Lý Ngọc cũng đã làm theo lời của Phương Vân, chế tạo mấy ngàn khỏa sắt, mỗi khỏa sắt khóa hơn mười tên mỏ nô dị tộc lại. Mặc dù số lượng còn xa mới đủ, nhưng cũng đã khóa được phần lớn mỏ nô.

Có những khóa sắt này, trong lòng Phương Vân cũng đỡ lo hơn. Ít nhất khi mỏ Ba Lâm có phát sinh bạo động thì quân đội Đại Chu cũng tránh được phiền toái từ các mỏ nô rất nhiều.

Ngay khi Lục Vũ đạt tới Nguyên Khí cảnh thì Trương Anh, Chu Hân cũng đã bước vào Chân Khí cảnh đỉnh phong, tùy thời có thể bước vào Cương Khí cảnh. Đối với hai sĩ tử 'tay trói gà không chặt' này thì đây đã là thành tựu không tệ lắm.

.....................

Vào lúc đêm khuya, ngày hai mươi lăm tháng ba, lịch Đại Chu.

Vầng trăng cao ở trên không trung, trong bóng đêm, mỏ Ba Lâm vẫn sáng rực đèn. Từng lò chậu than khổng lồ được đốt lên, trong đêm tối toát ra ánh lửa. Thủ vệ của mỏ Ba Lâm, cũng canh gác nghiêm ngặt hơn so với bình thường.

"Hi vọng là ta quá lo lắng!"

Phương Vân thu ánh mắt đang nhìn ở ngoài động lại, trong lòng thầm nghĩ. Nếu quả thật xảy ra bạo động, thì tất cả mọi người ở trên mỏ sẽ trốn không thoát. Mà các sĩ tử ở kinh thành lên đây lịch lãm, sợ rằng sẽ là những người đầu tiên được các dị tộc này 'ưu ái'.

- Gần đây có phải có chuyện gì sắp xảy ra không? Ngươi đừng gạt ta, ta cảm giác được điều gì đó?

Lục Vũ ở cạnh cái bàn đá, ngó chừng Phương Vân nói.

Phương Vân đối với hắn không có nói câu nào, điều này càng làm cho Lục Vũ không khỏi lo lắng hơn. Phương Vân có phải là xem trọng muội muội Tiểu Linh mới mười hai tuổi của mình không, nhưng mấy ngày qua, Phương Vân cũng chưa hề đặt muội muội Tiểu Linh của mình vào trong mắt. Lục Vũ cũng biết là mình đã quá đa nghi rồi.

Phương Vân lúc này cũng đã biết vị bên cạnh mình chính là Lục Vũ trong trí nhớ của mình, cho nên cũng không dám xem nhẹ hắn.

-Một lát nữa, nếu có chuyện gì xảy ra thì ngươi nhớ bảo vệ muội muội của ngươi, ngàn vạn lần đừng có đi ra ngoài.

Phương Vân nói những lời này ra, nhất thời sắc mặt của Lục Vũ thay đổi. Hắn theo bản năng quay lại nhìn muội muội đang ngủ ở trên giường đá, trên mặt càng lúc càng lo lắng hơn.

- Đây cũng chỉ là suy đoán tạm thời của ta, có lẽ chỉ là sợ bóng sợ gió một số chuyện thôi.

Phương Vân an ủi. Hắn cũng không dám nói chuyện gì. Nếu như những tên yêu đạo nước ngoài kia thật sự tấn công lên mỏ, với tu vi của hắn cũng khó mà tự bảo vệ mình, căn bản không có nắm chắc bảo vệ được hai huynh muội Lục Vũ.

Lục Vũ trầm mặc không nói.

Hô!

Trong tiếng gió gào thét, bỗng nhiên có một đám sương mù màu xám tro, đột nhiên vô thanh vô tức khuếch tán trên bầu trời mỏ Ba Lâm. Ở những chỗ mà các mỏ binh Đại Chu không thể nhìn thấy, có chi chít các bóng đen đứng ở trong mây mù, những người này mặc các áo bào không giống nhau, nhìn giống như u linh, đưa mắt nhìn xuống sơn mạch Mẫn Sơn.

Trong tầm mắt của những người này, ở trên ba tòa núi cao nhất của sơn mạch Mẫn Sơn, đột nhiên đèn dầu sáng tỏa lên, các quân đội Đại Chu cấp tốc chạy qua chạy lại, từng chiếc Phá Thần nõ bắt đầu được lên nỏ, nhắm ngay vào hư không.

- Xem ra ba vị tướng quân Đại Chu đã cảm giác thấy chúng ta!

Một vị đạo nhân mặc áo mãng bào, nhẹ nhàng chuyển động từng ngón tay, lạnh nhạt nói.

- Hiện tại, ma môn hai mạch đã đạt thành hiệp nghị. Đại thế đã thành, bọn họ có cảm giác được hay không cũng không quan trọng cả.

Bên cạnh đạo nhân mặc áo mãng bào, một người nam tử trung niên ánh mắt âm tà đứng chắp tay. Người này khoảng ba, bốn mươi tuổi, da tái nhợt, lỗ chân lông toàn thân không ngừng phun ra hắc vụ, làm cho người ta có cảm giác quỷ dị.

Ánh mắt nam tử trung niên xuyên qua sương mù nhìn về hơi xa. Ở nơi đó có vô số bóng đen đang huyền phù trong không trung, trong đó có mấy đạo nhân mặc áo vũ y tinh quan, hơi thở không ở dưới hắn.

- Vực Ngoại Tinh Thần Thiết của Đại Chu giấu ở trên ba ngọn núi cao nhất này. Mọi người lần này làm đúng nhiệm vụ của mình, mỗi người tấn công vào một ngọn núi cao nhất. Hiện tại, chúng ta chờ người của Vạn Tượng Tông xuất thủ đã!

Một gã lão giả đỉnh đầu trọc lóc, làm cho người ta có cảm giác như một con ưng trọc, âm u nói.

Lúc này, từ ở trên bầu trời quan sát xuống, có thể thấy trong đám sương mù chi chít bóng người, vừa lúc tạo thành một quỹ tích khổng lồ bất quy tắc, đem sơn mạch Mẫn Sơn bao vây lại.

.........

Tách tách!

Bầu trời đột nhiên có mưa xuống, lúc bắt đầu mưa thì chỉ nhỏ như những sợi tơ mảnh, chỉ trong chớp mắt, đã giống như ngón tay thô. Trên sơn mạch Mẫn Sơn, dọc theo lưng núi, từng chậu lửa lớn vốn đang phập phùng kia, chỉ trong một thoáng đã bị dập tắt. Vốn mỏ còn đang sáng sủa thì cả sơn mạch đã lâm vào bóng tối. Chỉ có vài cây đuốc ở bên trong còn tỏa ra ánh sáng yếu ớt.

Vèo!

Trong mưa to, đám sương mù khổng lồ màu xám tro cũng từ trên không trung cuốn xuống, tràn ngập khắp sơn mỏ. Che giấu trong đám sương mù, từng bóng đen âm lãnh, vô thanh vô tức đứng ở ngay bên vách núi.

Keng!

Bỗng nhiên có mấy tấm bùa tỏa sáng xuất hiện trong đêm tối, mấy tên mỏ binh kêu thảm lên một tiếng, huyết nhục toàn thân hóa thành tinh khí cuồn cuộn, rồi bị cuốn vào các tấm bùa ấy.

Hắc hắc hắc!

Từng tiếng cười quái dị phát ra từ trong đêm tối.

- Địch tập kích!

Một tiếng kinh hô vang lên, như một mũi tên nhọn sắc bén phá vỡ bóng tối, ở trong bóng đêm dập dờn phát ra. Vốn là bóng đêm yên lặng, bắt đầu trở nên bất an.

Cốc! Cốc! Cốc!

Từng bóng ảnh như những con chim, không ngớt đáp xuống mỏ.

Hắc hắc hắc!

Một người mặc áo bào đen từ từ rơi xuống đỉnh núi, trong tay của hắn có cầm mấy cái khô lâu. Miệng của mấy khô lâu này không ngừng phụt lên mấy đám sương mù màu xanh biếc. Mỗi khi gặp phải các mỏ binh, những sương mù này sẽ chui vào các lỗ khiếu của hắn, sau đó mang theo tinh khí nồng đậm, một lần nữa chui vào lại trong khô lâu.

- A, huyết nhục. Huyết nhục thật là mới mẻ a....

Lần lượt các tên đệ tử của Thánh Vu giáo rơi xuống chân núi, những người này cũng không có tiến công các ngọn núi cao nhất mà không ngừng công kích các mỏ binh cùng các đầy tớ. Mỗi một lần hấp thực lấy các đệ tử Thánh Vu giáo này, khí tức trên thân của bọn hắn cũng mạnh hơn mấy phần.

- Mau chóng giải quyết mấy mỏ binh kia!

Một gã đệ tử Thiên Ma Tông phất phất tay, lập tức có mười mấy tên đồng môn nhảy ra. Tu vi của những người này ít nhất cũng là Trận Pháp cảnh, bùa lóe lên, ngay cả giáp của mấy binh sĩ cũng bị luyện hóa.

Chỉ trong một thoáng thời gian, gần trăm mỏ binh ngã xuống đất, không hề nhúc nhích. Trong mùi không khí ươn ướt, lúc này lại truyền đến một cỗ máu tươi nồng đậm.

Trong tướng quân điện, Lý Ngọc đang mặc một chiến giáp màu đen có hình dáng dữ tợn, ngồi ngay ngắn trên ghế, hai tay của hắn đặt trên lan can, khẽ ngửa đầu. Ánh mắt của hắn dường như xuyên qua điện tướng quân, thấy các bóng đen không ngừng trên hư không đáp xuống.

- Tướng quân.

Trong đại điện, Lý Mông cùng với mấy tên thân binh đang tụ quanh, đợi Lý Ngọc ra lệnh.

- A!

Những tiếng kêu thảm thiết ngoài đại điện không ngừng vang bên tai. Đột nhiên, ở ngay chỗ bố trí Phá Thần Nỏ, bỗng có một bàn tay khổng lồ phá đất ra, nắm lấy một gã hộ vệ Trận Pháp cảnh, rồi ngay cả người cùng với Phá Thần Nỏ, cùng nhau tung lên không trung.

- Chạy đi đâu!

Lý Ngọc vỗ tay một cái, đột nhiên hóa thành một cơn lốc nhanh như thiểm điện ra ngoài. Thân đang ở trên không trung, một quyền tung ra, trong nháy mắt đã phá vỡ cự chưởng của hắc bào lão nhân tung ra.

Rống!

Một cỗ cuồng phong ẩn chứa cương khí từ trên đỉnh núi cuốn ra. Ngay giữa không trung, hơn mười tên cao thủ tà đạo đang muốn đáp xuống, bị một rống của Lý Ngọc, thân thể run lên, lỗ chân lông toàn thân phún máu ra, sau đó giống như những cái cộc gỗ thẳng tắp rơi xuống đất.

- Tướng quân Đại Chu, quả nhiên không giống như người bình thường!

Một câu vừa nói ra, quanh người Lý Ngọc đã xuất hiện ba cao thủ ma đạo, hơi thở vô cùng cường đại. Ba người tạo thành thế ép góc, vây Lý Ngọc lại ở giữa.

- Ba tên cao thủ Khí Phách cảnh đã muốn đối phó ta? Hừ! Bổn tọa trấn giữ mỏ hơn mười năm, vẫn thiếu cơ hội kiến công lập nghiệp, hôm nay lấy tụi bây ra tế đao đi!

Lý Ngọc nhìn quanh một cái, thấy chung quanh chỉ có ba tên võ giả Khí Phách Cảnh, nhất thời yên tâm hơn nhiều. Cổ tay vừa run, một thanh đao dài đã xuất hiện trong tay. Trong lúc nói chuyện vô cùng bá đạo, hiển thị rõ bổn sắc của tướng quân Đại Chu!

Oong!

Chỉ thấy thân đao chấn động, một cỗ đao khí như mưa lất phất tung bay ra. Nước mưa trong khuôn viên hơn hai mươi trượng bị đánh tan xác, hóa thành một đám mưa bụi hình tròn vây Lý Ngọc lại.

 