  

Trong cả đại lục, chỉ có một tông phái để đầu trọc, đó là Phật môn.

Mà nguyên gốc của Phật môn cũng không phải là ở đại lục mà là đến từ Phệ Đà châu ở ngoài mấy vạn dặm.

Từ thời xa xưa, mạnh nhất trong thiên địa chính là Tam Thánh Hoàng. Nhưng lấy năng lực của Tam Thánh Hoàng, cũng không thể áp chế được Thích Già Văn Mưu Ni Cổ Phật.

Vị Thích Già Văn Mưu Ni Cổ Phật này chính là Phật chủ của Phật tông. Nhưng từ sau thời viễn cổ, Phật tông đã xuống dốc vô cùng, phân thành vô số tiểu phái. Nghe nói ở trong đó còn có tranh đấu.

Những điều này cũng được ghi lại rất cặn cẽ ở trong quyển sách ‘thời đại cận cổ’ của Cốt Hoàng. Đệ tử phật tông cực kỳ cổ quái, lúc bình thường không hề có tiếp xúc với các ma phái khác. Dường như là tạo thành một thế giới Phật tông độc lập.

- Phật tông đã phân thành rất nhiều nhánh, không biết những tên này là đệ tử ở đâu. Nhưng cũng quá to gan rồi, lại dám tập kích quân đội triều đình!

Tâm niệm của Phương Vân vừa động, lợi dụng Vọng Khí pháp nhìn quan, chỉ thấy trong đêm tối, có hơn mười ánh sao đỏ chiếu lên.

- Không phải nói nhân tài Phật tông rất ít sao? Làm sao cao thủ lại nhiều như vậy!

Phương Vân thất kinh.

Đột nhiên có một luồng gió lạnh từ trên trời ào xuống, Phương Vân nhận thấy ngẩng đầu lên nhìn, chỉ thấy có một gã hòa thượng mặc tăng bào màu đen, trong tay đang cầm một phật châu to bằng cái trứng ngỗng, tăng bào phần phật. Từ lúc Phương Vân nhìn quan, hắn cũng phát hiện có người đang nhìn mình, lập tức cúi đầu xuống.

- Giỏi cho một tên cẩu quan, bổn tọa đang tính từ từ đùa chơi các ngươi. Không ngờ ngươi lại tự mình đưa tới. Chết cho ta!

Tên hòa thượng này cũng thấy được thụ ấn giáo úy ngang hông của Phương Vân, hắn liền tiện tay ném đi, Phật châu liền gào thét bay ra. Rồi ở ngay trong gió lạnh dài to ra gấp mấy lần, lấy thế lôi đình vạn đánh áp xuống Phương Vân.

Phương Vân phục hồi tinh thần lại. Cười lạnh một tiếng:

- Khẩu khí thật lớn!

Tâm niệm của Phương Vân vừa động thì mười hai thanh kiếm lại bay ra. Chỉ thấy trong hư không vang lên một tiếng ầm rồi mây đen cuồn cuộn kéo tới, thoáng cái đã đem cái phật châu này bọc lại, bên trong vang lên tiếng leng keng chói tai không ngớt.

- Thập Nhị Tà Kiếm Trận!

Người này kinh hô một tiếng, liền nhận ra bộ pháp khí này của Thiên Tà Tông.

Phương Vân cũng mặc kệ hắn, lại đem mười hai viên bạch cốt châu ra, hóa thành mười hai cái Đại Lực Cốt Ma, bao vây người này lại.

Rống!

Mười hai đầu Đại Lực Cốt Ma gầm thét điên cuồng đánh về phía đệ tử phật tông này. Cùng một thời gian, Lực Phách Đại Thủ Ấn của Phương Vân cũng đã đánh ra.

Ầm!

Tên phật tông đệ tử này chỉ kịp đưa ra một chưởng thì đã bị Phương Vân cùng với mười hai đầu Đại Lực Cốt Ma đánh như chó chết, rơi từ trên trời xuống. Chỉ nghe thấy một tiếng tách, rồi các pháp khí trên người hắn bay ra chấn thành các mảnh nhỏ, tản ra khắp nơi.

- Nhìn nhầm người rồi!

Tên đệ tử phật tông này hoảng sợ nhìn Phương Vân một cái, mạnh mẽ quát to một tiếng, há mồm phun ra một ngụm máu, cũng không biết hắn sử dụng ra bí pháp kích thích tiềm lực nào. Chỉ trong nháy mắt đã độn ra ngoài hơn mười trượng, rồi lại thêm mấy ngụm máu tươi nữa, lập tức biến mất vào trong đêm tối, không thấy nữa.

Người này lúc mới đến, cho rằng Phương Vân là một miếng thịt béo bở muốn nhân tiện thu thập. Nhưng không ngờ rằng, vừa mới giao thủ thì đã đánh trúng cái thiết bản! Đúng là không xông xáo thì không thể nào biết chật vật!

Phương Vân liền giật mình, hắn cũng không ngờ tên ác tăng này phản ứng cũng nhanh như vậy, ngay cả máu tươi cũng phun ra một ngụm rồi điên cuồng bỏ chạy.

- Lực Phách Đại Thủ Ấn của ta đã luyện đến đệ cửu trọng. Nếu dùng thêm mười hai đầu Đại Lực Cốt Ma thì ngay cả Lâm Hiên cũng có thể thu thập được, không ngờ lại không đối phó được một gã đệ tử Trụ Thai cảnh của Phật tông!

Phương Vân cũng âm thầm khiếp sợ, thực lực hiện tại của hắn đã là vô địch dưới Thoát Thai cảnh. Các cường giả cùng cấp căn bản không kháng nổi một chưởng của hắn, Diệp Vong chính là một minh chứng. Nhưng không ngờ tên đệ tử Phật tông này lại kháng được một chưởng của hắn.

- Hình như vừa rồi trên người hắn có vật gì đó rớt ra thì phải.

Phương Vân đáp xuống đất, đi tới chỗ mà tên đệ tử Phật tông đó đã rơi xuống. Trên mặt đất lúc này có rất nhiều mảnh nhỏ rơi lả tả, hắn nhặt một khối lên coi.

- Hình như là một cái bát..

Phương Vân như có điều suy nghĩ, cái bát này rõ ràng là một pháp khí tương tự như cái Thiềm Thử ba chân của mình. Mặc dù tên đệ tử phật tông kia dựa vào cái này mà thoát được một mạng, nhưng mà cái pháp khí hộ thân của hắn cũng bị chưởng lực của mình làm cho vỡ nát.

- Xem ra, thực lực của bản thân hắn cũng không mạnh lắm! Chẳng qua là dựa vào kiện pháp khí này!

Phương Vân thở phào nhẹ nhõm. Trong lòng cũng thoải mái hơn không ít. Tác dụng của pháp khí lớn vô cùng, nếu dùng tốt thì có thể chiến thắng được đối thủ mạnh hơn mình rất nhiều. Đại Chu hoàng triều mặc dù võ phong cường đại nhưng pháp khí lại không có nhiều. Hòa thượng này nhìn thấy mình là giáo úy, cho rằng trên người mình không có pháp khí gì cho nên mới định dùng cái này uy hiếp mình.

Phương Vân lắc đầu, thản nhiên cười, trên người mình cái gì không nhiều chứ pháp khí lại nhiều lắm. Mười hai chuôi tà kiếm, Thiên Địa Vạn Hóa Chung, Thiềm thừ ba chân, Quỷ Long Chu, mười hai viên bạch cốt châu, nhiêu đó đối phó với tên hòa thượng này cũng là dư dả.

- Đi!

Đúng lúc này, ở trong đêm tối có tiếng quát dữ dội. Giọng nói vừa phát ra thì Phương Vân lập tức thấy các luồng tinh mang màu đỏ nhanh chóng chạy về dãy núi phía tây Diêm thành.

Những người này đi qua nhanh như gió, thời gian lưu lại cũng không nhiều. Quân đội vừa mới kịp phản ứng thì bọn họ cũng đã rút lui hết.

- Ngày mai tìm người hỏi vậy.

Doanh địa bị tập kích cách giáo trường phía tây khá xa, xem ra cái tên đệ tử Phật tông ban nãy cũng chỉ là tình cờ đi ngang qua.

Phương Vân thu hồi ánh mắt. Trở lại doanh trại.

Ngày thứ hai. Phương Vân lập tức triệu một gã lão binh qua hỏi.

- Mấy người tối hôm qua chính là người của Ô Sa môn, là một trong Sa Môn tứ tông, cũng là tông giáo từ ngoài Phệ Đà Châu tới.

Người đang nói chuyện là một hộ vệ của Diệp Vọng. Diệp Vọng vừa chết, hắn liền chuyển đầu thần phục Phương Vân.

- Phệ Đà châu ở hải ngoại trong những năm gần đây không ngừng có nhiều hòa thượng đầu trọc. Mặc dù cũng là hòa thượng, nhưng nghe nói có hơn mười môn phái khác nhau, và giáo lý của họ cũng không hề giống nhau, tranh đấu rất là gay gắt. Theo như những gì họ đã nói thì bên Phệ Đà Châu rất là hỗn loạn, có hơn hàng trăm, hàng nghìn giáo lý khác nhau. Cũng là mấy tên hòa thượng đó nói thì họ tới Trung thổ là muốn tìm đạo thống đã bị thất truyền.

- Oh!

Chân mày Phương Vân khẽ cau lại.

- Những điều bí ẩn như vậy, làm sao ngươi lại biết?

Tên hộ vệ này không khỏi cười nói.

- Đại nhân, ngươi không biết rồi. Những điều này có thể là bí mật ở chỗ khác, nhưng ở Diêm Thành thì mọi người lại biết cả.

Dừng một chút, hộ vệ tiếp tục giải thích nói.

- Diêm thành, là điểm dừng chân gần nhất khi muốn tới khu vực Phệ Đà châu. Những tên Sa môn này khi tới đây thì điểm dừng chân đầu tiên chính là Diêm thành này.

- Vào những lúc ban đầu thì có rất ít người đến. Ba năm nếu có một người thì cũng coi như không tệ rồi. Sau này, không biết vì chuyện gì mà những tên Sa Môn tới Trung thổ này lại tụ họp với nhau, dựng thành môn hộ, thu nạp đệ tử. Những mà, vào lúc đó, triều đình đã cấm các tông phái ngoại quốc thu nạp đệ tử ở đây.

- Những tên Sa Môn này không có cách nào để đối phó cả nên chỉ đứng yên ở Diêm thành này. Không biết sao sau này họ lại chú ý đến mấy kẻ tù tội, bọn họ thu nạp mấy tên tù tội, tội nhân làm đệ tử, truyền thụ võ đạo. Sau khi những tên đệ tử Sa Môn này học thành, thì cứ cách một đoạn thời gian lại tập kích doanh địa chúng ta, giết quan binh báo thù.

- Những điều ta biết chính là mấy lời lấy được từ miệng của những phạm nhân triều đình bắt được. Mấy cái khẩu cung từ Sa Môn đó, đối với quan binh Diêm thành chúng ta cũng không phải là bí mật gì. Bọn họ cứ cách một đoạn thời gian là lại xuất động tập thể tấn công chúng ta. Mối họa lớn nhất ở Diêm thành chính là bọn họ. Hầu gia cũng vì chuyện này mà suy nghĩ rất nhiều. Nhưng mà, cũng không có biện pháp nào cả !

Trong doanh phòng, sắc mặt của mọi người rất cổ quái. Tên hộ vệ này, đã thay bọn họ nói ra quan hệ phức tạp ở Diêm thành.

- Mấy tên tù tội cùng phạm nhân bị đày đến Diêm thành, đa số là do quan binh bắt lấy. Do đó, tâm tình oán hận, vì muốn báo thù mà đã gia nhập Sa Môn. Sau khi trở thành đệ tử Sa Môn, vì muốn báo thù mà những tên đệ tử này trở về tru diệt quan binh cho hả giận. Bởi vì đa số những kẻ tù tội là người Sa môn, cho nên khi những quan binh không bắt được lại tiếp tục tra tấn kẻ tù tội nặng hơn. Bởi thế, những kẻ này bây giờ vốn còn là tù tội, nhưng sau này cũng có thể là người Sa Môn.

Phương Vân cúi đầu trầm tư. Một lát sau, hỏi:

- Khoan đã, nếu nói như vậy thì nơi này là căn nguyên của Sa Môn, mấy người Hầu gia chưa nghĩ qua biện pháp để thanh trừ Sa môn sao?

- Đại nhân, ngài cũng không biết, những người này xảo quyệt vô cùng. Vừa gặp phải đợt thanh tẩy đại quy mô của triều đình thì lập tức thôi lui trên biển. Mà mấy tên Sa Môn này quả thật là có luyện qua công phu nhẫn nại. Ngươi nghĩ thử a, Phệ Đà Châu cách nơi đây mấy vạn dặm, bọn họ dựa vào mấy cái thuyền gỗ thì đã dám vượt biển. Nếu như không có công phu nhẫn nại thì nhất định không thể chịu được.

Tên hộ vệ này nói.

Phương Vân im lặng không lên tiếng. Mấy lời này của tên hộ vệ tuy có vẻ đạo lý, nhưng cũng chỉ là vẻ bề ngoài.

- Nơi này nhất định là có vấn đề. Phong Trữ hầu ít nhất cũng là cường giả Địa Biến cảnh. Lấy thực lực của hắn, chỉ cần dựa vào năng lực Vọng Khí là có thể truy tung được bọn người Sa Môn. Biển rộng có thể ngăn cản tầm mắt của quan binh, nhưng không ngăn cản được năng lực Vọng Khí của Vương hầu. Nhưng Phong Trữ hầu đến giờ cũng không có động thủ, điều này đã nói lên một vấn đề: Phong Trữ hầu có điều phiền toái nên không thể xuất thủ. Điều phiền toái này chính là trong Sa Môn có người có thể chống lại Phong Trữ hầu.

- Đệ tử Sa Môn tiến thối rất có tổ chức. Điều này đã nói rõ là ở ngoài Diêm thành họ đã có sơn môn riêng. Đó là nơi trú ẩn của họ, chỉ cần tìm được nơi này là có thể tìm thấy những thành viên trọng yếu của Sa Môn này. Lấy thực lực của triều đình, trong quá trình khó khăn phá sơn hủy cốc thì cũng có thể tạo ra thương tổn nặng cho Sa Môn. Nhưng những quan binh ở đây lại không hề đề cập đến hai chữ sơn môn.

Phương Vân trong lòng yên lặng suy tư.

- Ngươi đi xuống đi.

Phương Vân phất phất tay.

- Vâng, đại nhân.

Hộ vệ không dám nhiều lời. Biết điều một chút lui ra ngoài.

Tối qua đã chết rất nhiều người, nhưng Diêm thành lại rất im ắng, giống như là chưa từng phát sinh qua.

Những người khác không đề cập tới, Phương Vân cũng không để ý tới.

Mới được mấy ngày an bình như thế, Phương Vân lại nhận được một tờ điều lệnh.

“Truyền lệnh cho giáo úy Phương Vân: Thành nam trống rỗng không thủ, nay sai giáo úy Phương Vân ở giáo trường phía tây, hỗ trợ thủ thành.”

Chỉ đơn giản một dòng chữ, nhưng lại gây nên sóng to gió lớn ở giáo trường phái tây.

- Đại nhân, ngài không thể đi. Đây chính là tử địa a!

- Quan binh ở trong Diêm thành ở đó chết nhiều nhất đó!

- Đại nhân. Đây là đang cho chúng ta chịu chết a.

Một đám sĩ tốt chạy vào trong doanh trại của Phương Vân. Tâm tình của mọi người vô cùng kích động, ai cũng biết nơi mà đệ tử Sa Môn tấn công nhiều nhất chính là thành nam.

 