  

Giọng nói vừa phát ra thì bỗng nhiên có một bàn tay to màu vàng chụp vào con hung cầm màu đen trong hư không. Cùng lúc đó, Phương Vân thả ra mười hai đầu Đại Lực Cốt Ma ngăn cản lấy khôi lỗi.

Hư ảnh sau lưng Phương Vân cũng biến đổi không thôi, hiện ra ba con phi long bay lượn.

- Hừ! Chỉ có ba con phi long mà cũng dám nói mạnh miệng.

Hắc vũ thư sinh hiện ra vẻ trào phúng trong mắt, ba con phi long đối chọi ba con phi long, ai chết trong tay ai còn chưa biết được.

Rống!

Nhưng vào lúc này dị biến lại phát sinh. Hư không sau lưng Phương Vân lại vặn vẹo liên tục. Ngay lúc hắc vũ thư sinh đang coi thường thì lại có thêm một con phi long từ trong hư vô bay ra.

- Bốn…bốn con phi long lực!

Hắc vũ thư sinh làm sao cũng không thể tin được việc đang xảy ra trước mắt. Võ giả Lực Phách cảnh bốn con phi long lực, đừng nói là nhìn qua mà ngay cả trước kia cũng chưa từng nghe thấy. Lòng hắc vũ thư sinh không khỏi run lên, không khỏi sinh ra ý rút lui.

Ba con phi long lực kém hơn bốn con phi long lực một con phi long! Lớn hơn một cấp cũng đủ chết người. Tuy nói đơn giản là chỉ nhiều hơn một con, nhưng chênh lệch trong đó lại không thể nói đến như vậy được.

Hai cánh hắc vũ thư sinh mở ra, lập tức nhanh như một luồng thư sinh trốn về phía xa.

- Ngươi trốn được không?

Phương Vân cười lạnh một tiếng. Bàn tay to màu vàng đã che khuất bầu trời bay thẳng đến. Hắc vũ thư sinh mới chạy ra ngoài được một trượng đã bị bàn tay màu vàng chộp lấy.

A!

Hắc vũ thư sinh kêu thảm một tiếng, trực tiếp hiện ra chân diện thật sự. Cự chưởng của Phương Vân nắm chặc hắn cũng tương đương với việc hắn đang bị bốn con phi long đè ép. Hắc vũ thư sinh cảm thấy thân thể mình bị đè đến nỗi muốn nổ tung, phun ra một ngụm máu tươi, rõ ràng đã bị trọng thương.

- Phương huynh tha mạng, Phương huynh tha mạng. . .

Hắc vũ thư sinh lập tức kêu to lên.

- Vị đạo huynh kia, hạ thủ lưu tình.

Ở nơi xa, một nhóm tu sĩ mặc hắc bào kêu lên.

Phương Vân chỉ nhìn lướt qua, nhìn vào trên mặt hắc vũ thư sinh.

- Bản tính ngươi trời sanh xảo trá, nếu ta tha cho ngươi thì chẳng phải là tự lưu lại phiền toái cho chính mình sao.

Bàn tay lớn khẽ rung động, lập tức giết chết hắc vũ thư sinh. Sau đó thu lấy pháp khí có thể hóa thành bàn tay to màu đen tế luyện thu vào trong đan điền. Đồng thời còn nhặt lấy một cuốn sách. Phương Vân nhìn lướt qua thì thấy trên sách có viết mấy chữ ‘Mãnh Cầm Túng Hoành Pháp.’

- Quyển sách này ta không cần nhưng có thể cho bọn Sở Cuồng.

Phương Vân đã có ‘Tả Thanh Long Tham Trảo Bát Thế’ gia truyền, tự nhiên không cần thêm cuốn ‘Mãnh Cầm Túng Hoành Pháp.’

Mấy tên tu sĩ lên tiếng ngăn cản ở nơi xa thấy Phương Vân tàn nhẫn, quyết đoán như thế, không nói hai lời thì đã giết hắc vũ thư sinh thì không khỏi run lên, không dám trêu chọc. Cả bọn xoay đầu lại đi ra.

Tu sĩ Ma Môn, Đạo Môn ở nơi này có đến mấy ngàn người, không ai biết đối phương có lai lịch gì cả. Không có mười phần nắm chắc thì cũng không có ai dám động thủ cả.

Phương Vân vừa giết chết hắc vũ thư sinh thì hơn mười cái khôi lỗi cũng mất đi người không chế, từ không trung rơi xuống, tõm một tiếng đã rơi vào trong ao đầm. Trong bùn nhão, vô số độc vật hiện lên, chỉ trong chớp mắt đã xé xác mười đầu khôi lỗi ăn đi.

Ầm!

Đột nhiên trên đỉnh núi truyền đến một tiếng nổ kinh thiên, sau đó có một đạo khí lưu màu lam từ trên trời lấy thế lôi đình vạn quân đánh xuống, phá phong ấn chui vào bên trong núi.

- Có người xuất thủ rồi, chúng ta mau đi.

- Lối đi tầng thứ nhất đã mở rồi. Không chừng chúng ta còn có thể lấy được chút bảo tàng ở tầng thứ nhất.

- Các vị sư huynh mau lên, không thể để các tông môn khác vượt lên đầu chúng ta!

……

Lúc này ở ngoài hư không đã tụ tập khoảng năm, sáu ngàn cao thủ. Khi thấy cửa động bị mở ra thì cả bọn như là bầy cá vậy, cùng nhau chui vào trong động.

- Những người này đã đợi lâu như vậy, ánh mắt đã đỏ lên rồi. Bảo vật có hạn mà người quá nhiều, e rằng sẽ có thảm cảnh mất. Ta khoan hãy đi vào, cứ đợi ở ngoài này đã.

Phương Vân thu mắt lại, cũng không vội gì. Thực lực không đủ mà chiếm được bảo vật thì chẳng khác gì dẫn đến họa sát thân.

- Ta hãy đi các địa phương khác đã, coi chừng lại có chút bảo bối gì đấy.

Thân hình Phương Vân khẽ động, lập tức biến mất vào trong đám sương mù lượn lờ trên ao đầm.

Vốn dọc theo ao đầm còn có các tu sĩ khoanh chân tu luyện, nhưng lúc này đã không còn thấy nữa, dường như tất cả bọn họ đã đi tranh đoạt bảo vật trong động phủ Bắc Minh rồi. Phương Vân nhìn lướt qua, lập tức bay đi các khác địa phương khác.

- Hử? Lại có người giống ta ư, cũng không có đi tranh đoạt bảo tàng trong động phủ Bắc Minh.

Phương Vân bay không lâu thì bỗng nhiên thấy ở ngoài ngàn trượng có một bóng người mặc áo màu vàng nhạt, đang dừng chân ở trong đám mây mù, từ từ đi lại.

Đa phần những người tới đây chỉ là vì bảo tàng trong động phủ của Bắc Minh lão tổ. Hôm nay tầng thứ nhất đã mở ra, lúc này mà còn chưa đi vào thì hoặc là giống như mình đã khám phá được mấu chốt là bảo vật khó có được nên qua một thời gian nữa hẵng đi vào, hoặc là võ công quá thấp, tự biết không có phúc duyên.

- Bảo vật trước mắt như vậy mà còn có thể giữ bình tĩnh. Người như vậy, bản thân ta cũng muốn biết là ai.

Nhất thời Phương Vân lại nổi lên tính tò mò, thân hình khẽ động, khu đông Quỷ Long Chu đi qua.

- Hả? Là nữ ư?

Khi đến gần thì Phương Vân lại hơi kinh hãi. Đây là một cô gái, có làn da trắng như tuyết, mái tóc dài như mây, mặc bộ đồ màu vàng nhạt, đang dừng chân tại trong hư không. Đôi mày của nàng khẽ nhíu lại, dường như trong lòng đang có chỗ khúc mắc nào đó.

Thấy là nữ tử thì tâm tư kết giao của Phương Vân cũng phai nhạt đi, hắn cũng không muốn bị ngộ nhận là kẻ tiểu nhân. Đang tính xoay người rời đi thì người nữ này đã nghe thấy động tĩnh.

- Người nào?

Âm thanh giống như tiếng ngọc rơi xuống, thanh thúy dễ nghe.

Ngay khi buông lời hỏi thăm thì cô gái này cũng ngẩng đầu lên, lộ ra một cỗ quốc sắc thiên hương, khuôn mặc động lòng người vô cùng.

Khí chất của nàng ta dịu dàng mà an tĩnh, ánh mắt của nàng sáng ngời mà nhu hòa, dường như có một cỗ lực lượng an ủi lòng người, làm cho người ta không nhịn được mà vùi sâu vào trong đó.

Phương Vân lập tức dừng bước, chắp tay:

- Quấy rầy cô nương, tại hạ là Phương Vân. Tầng thứ nhất của động phủ Bắc minh vừa mở thì đã có nhiều người tiến vào trong đó. Tại hạ đi một vòng thì phát hiện chỉ có cô nương là giống tại hạ vội vã không có đi. Trong lòng sinh ra tò mò nên muốn tiến tới kết giao một phen…

Trong mắt cô gái khẽ động, liếc nhìn Phương Vân, dường như đang nghĩ tới điều gì đó, cười nhẹ một tiếng.

- Nhưng đột nhiên phát hiện ta là nữ tử cho nên muốn tránh đi, phải không?

Nụ cười của cô gái này vô cùng tinh khiết, không hề có chút tâm tư nào, dường như là phát ra từ chính nội tâm, nhẹ nhàng vô cùng.

- Đúng vậy.

Phương Vân gật đầu, đối với người nữ này cũng có chút hảo cảm hơn.

- Cô nương hẳn không phải tới đây một mình? Tại sao lại không đi vào?

Cô gái lắc đầu, ôn nhu nói:

- Ta vốn là không muốn . Chỉ vì sư tỷ năn nỉ quá, từ chối không tieenjcho nen mới tới đây. Có thể có được bảo tàng ở động phủ Bắc Minh hay không thì đối với ta cũng không sao cả.

Phương Vân nhất thời nhìn thoáng qua người nữ tử này. Phương Vân tự hỏi chính mình có thể nào không tranh quyền thế như vậy được không. Hắn chẳng qua là hiện tại không đi vào chứ không phải nói là không có chút động tâm nào đối với bảo tàng của Bắc Minh lão tổ.

- Tại hạ với cô nương lại khác nhau. Tại hạ chỉ cảm thấy hiện tại đi vào thì chẳng những không được bảo bối, mà ngược lại còn bị vây...

Chữ ‘công’ của hắn còn chưa ra ngoài thì trong tai đã có nghe một tiếng hét thảm. Phương Vân ngẩng đầu nhìn lại thì đã thấy có một người mặc áo xanh từ trong động phủ lảo đảo bay ra. Nhưng bỗng có một đạo ánh đao từ trong động phủ theo tới, nhất thời chia người này ra làm hai rồi từ trong không trung rớt xuống ao đầm. Lập tức các độc vật trong ao đầm nhanh chóng xé xác ăn.

"A!" Cô gái thở nhẹ một tiếng.

- Bên trong đã bắt đầu hỗn chiến rồi.

Lòng của Phương Vân khẽ động, lập tức phá không bay nhanh tới động phủ Bắc Minh. Nếu nói đục nước béo cò thì đây chính là lúc tốt nhất để đoạt bảo bối. Nếu như là bình thường thì không thể có cách nào đoạt được bảo vật rồi.

Thân hình thoáng một cái, Phương Vân lập tức tiến vào trong động.

Thương! Thương!

Phương Vân ngay lúc vừa mới đi vào thì đã thấy một trận đao quang kiếm ảnh. Chi chít bóng người ở trong lòng núi này đang điên cuồng chém giết lẫn nhau. Những cái gọi là linh chi, tiên thảo sớm đã bị hái đi, cả vùng đất bị tàn phá. Trên mặt đất lúc này đầy dấu vết chà đạp, còn có một lượng lớn châu bấu, đồ trang sức rơi tán loạn trên mặt đất.

- Hắc Mãng lão tổ, ngươi nên lưu lại chuôi huyết đao này đi! Chúng ta ở chỗ này có nhiều người như vậy, ngươi có muốn đi cũng không được đâu!

- Các vị sư huynh đệ, chúng ta liên thủ bày trận, đoạt lại Cửu Cung đan!

- ‘Tiêu Dao bí sách’ là công pháp cổ truyền của phái Tiêu Dao, đừng để cho hắn đi!

- A! Hắn chém ta một cánh tay, các sư huynh, thay ta giết hắn đi a!...

- Các sư huynh, bộ ‘Vạn Ma Hợp Nhất’ này chính là pháp quyết biến cái vô thành cái có, mau đoạt lại mau a….

…….

Tầng thứ nhất của động phủ Bắc Minh bây giờ cực kỳ hỗn loạn, có đến mấy ngàn người hỗn chiến. Phương Vân thấy vậy cũng là hoa mắt lên. Những người này dường như là thuộc về các môn phái đang hỗn chiến với nhau, còn có một số nhỏ đang ở bên trong đục nước béo cò.

- Mau tránh ra!

Một tráng hán hung thần sát ác lớn tiếng gầm thét lên, bay tới chỗ của Phương Vân. Trên tay của hắn còn có một cái hộp.

- Hắc hắc, tìm đúng người rồi!

Phương Vân phát hiện người này chỉ là một võ giả ba con phi long lực, lập tức cười lớn, bàn tay khẽ vẫy thả ra mười hai đầu Đại Lực Cốt Ma, sáu tên kỵ binh Lực Phách cảnh Địch Hoang, cộng thêm Phương Vân thì chỉ có một kích đã giết chết tên tráng hán này. Mở cái hộp ra thì thấy bên trong có một viên đan dược màu đỏ thẩm, tản mát ra một cỗ hồng quang, vừa mới hít vào một chút thì có một mùi thơm lạ lùng truyền vào mũi, ngay cả tốc độ vận chuyển nội lực cũng nhanh hơn không ít.

- Gặp phải cường địch rồi, người này không dễ chọc!

Có mấy tên cao thủ đã theo dõi Phương Vân từ khi hắn bước vào. Nhưng đột nhiên phát hiện Phương Vân vừa mới khẽ vẫy tay thì bên cạnh đã có nhiều hơn mấy bóng người thì lòng trầm xuống, biết người này không dễ đối phó thì liền tản ra.

Phương Vân liền canh giữ ở ngay cửa động để đợi con mồi. Hắn cũng không ẩn tàng thực lực, quang ảnh ở sau lưng cũng biến ảo không ngừng, bốn con phi long ở trên hư không giương nanh múa vuốt, khí thế hùng hồn.

Phương Vân tuy đánh cướp nhưng thấy người trong môn phái thì liền tránh ra. Những người này chính là phiền toái không dễ trêu chọc, chỉ cần giết một người thì lập tức sẽ có sư huynh, sư đệ, sư thúc, sư bá, sư tổ…liên tục một đám người không ngừng chạy ra báo thù. Nhưng mà, những người độc hành sẽ không may đến thế…

Hô!

Tiếng gió gào thét, lại có một bóng đen quanh thân có tà khí cuồn cuộn đang đi ra khỏi cửa động. Phía sau hắn đang có bảy tám người cùng một môn phái đang đuổi theo.

- Vào nhà cướp của, giết đúng là ngươi!

Đối với mấy tên tán tu này thì Phương Vân lại không hề có chút cố kỵ nào.

Bàn tay vỗ một cái thì lập tức có một bàn tay màu vàng đánh ra, trong nháy mắt đã đánh đối phương thành phấn vụn. Thấy hung uy như thế thì những người trong tông phái đuổi theo cũng kiêng kị không thôi. Chỉ đành trơ mắt nhìn Phương Vân lấy tiên linh thảo trên người đối phương bỏ vào trong túi mà không dám lên tiếng nào.

 