  

Nhưng mà Dương Hoằng cũng không phải dạng người dễ dàng bị ăn hiếp.

- Bất kể là hắn mặc chiến giáp cấm quân hay chiến giáp dị tộc, tự xông vào phủ Võ hầu chính là tử tội, bổn tọa không có lấy tính mạng của hắn đã là thủ hạ lưu tình rồi. Trương đại nhân, Lý đại nhân, Lưu đại nhân, cái tam đường hội thẩm này từ lúc nào đã biến thành nơi để cho một sĩ tử âm mưu để báo thù riêng rồi.

Đầu của Dương Hoằng quay lại, nhắm thẳng vào ba vị chủ thẩm. Ý nói với ba vị chủ thẩm để cho Phương Vân tự tung tự tác chuyển đổi câu chuyện, đường đường là chuyện luận tội sắc phong võ hầu, lại biến thành chuyện báo thù về việc Phương Lâm bị trọng thương.

Ba tên đại thần Nho gia thầm than một tiếng, chuyện của Phương Lâm đúng là do Dương Hoằng vén lên, nhưng lúc này đúng là không phải lúc biện bác, lập tức từ chối rồi chỉ trích ba người, coi như cũng có chút kế sách.

- Phương Vân, lần tam đường hội thẩm này chính là thảo luận việc sắc phong võ hầu. Chuyện của đại ca ngươi đúng là không thể thành lý do để triệt tiêu chuyện sắc phong võ hầu được. Trở lại vấn đề, nói ra lý do ngươi luận tội thiếu bảo đi!

Ngự sử Đô Sát viện Lưu Cư Chính nói.

Nho gia cầm giữ triều đình, có thể khiến cho thiên hạ cùng tuân theo thì không thể thiên vị cho ai cả. Mặc dù chiêu này của Dương Hoằng dời đi mục tiêu hiềm nghi, nhưng dựa theo thể lệ của tam đường hội thẩm thì đúng là chuyện của Phương Lâm không thể thành lý do để luận tội võ hầu được.

Phương Lâm nhìn lướt qua Dương Hoằng, khóe miệng lộ ra nụ cười trào phúng. Dương Hoằng mặc dù thành công dời đi sự chú ý của ba vị chủ thẩm, nhưng bản thân hắn lại đuối lý rồi. Phương Vân cũng biết, chuyện đại ca Phương Lâm bị Dương Hoằng đánh trọng thương, còn chưa đủ trở thành vết thương trí mệnh cho Dương Hoằng, nếu như dây dưa tiếp thì cũng không có kết quả gì.

Hít sâu một hơi, đầu óc của Phương Vân thanh tỉnh lại, sở học ở kiếp trước lại từ từ hiện qua đầu. Trên mặt Phương Vân lộ ra một nụ cười tự tin, ánh mắt nhìn Dương Hoằng, Phương Vân lớn tiếng:

- Thái tử thiếu bảo, ngươi quen học binh thư, xin hỏi ngũ đức là ngũ đức nào?

Dương Hoằng hờ hững nhìn lướt qua Phương Vân, cũng không sợ hắn:

- Ngươi khinh thường ta sao? Năm đức này chính là trí, tín, nhân, dũng, nghiêm.

- Không ngờ thái tử thiếu bảo cũng biết ngũ đức này?

- Hừ!

Dương Hoằng phất tay áo, không nói câu nào.

Đợt giao thủ vừa rồi, hắn đã biết cách nói năng của người thiếu niên mười lăm tuổi này hơn người, nếu như còn tranh luận nữa thì sẽ lộ ra nhược điểm trên người, rơi vào hạ phong, dứt khoát lấy bất biến ứng vạn biến.

- Ba vị đại nhân, Đại Chu ta lấy thành tựu văn hóa để giáo dục quốc gia, dùng võ định nước, đó chính là lời của thái tổ. Đại quan triều đình, võ quan quân đội có sự liên hệ tất yếu, đồng thời phải có đủ. Nếu nói văn có đức văn, nhân, nghĩa, lễ, trí, tín, chỉ có đủ năm đức này mới đảm nhiệm chức vụ trọng yếu của triều đình. Cũng như thế, võ có võ đức, trí, tín, nhân, dũng, nghiêm. Chỉ có người nào có đủ năm đức này mới có thể đảm nhiệm địa vị cao trong quân đội.

- Võ hầu, thống lĩnh binh mã thiên hạ, quyền cao chức trọng. Võ lực cao, chiến công lừng lẫy, nhưng tuyệt không phải là tiêu chuẩn duy nhất sắc phong võ hầu. Thiếu bảo đại nhân hồi nãy có nói dùng võ định nước chính là đại đức. Ta muốn nói đây không phải là đại đức, mà là bản chức, cái này cũng giống như bản chức của tuyên cáo của nha dịch, ghi chép của chủ bạc ( Quan ghi chép), thẩm phán của quan lại. Thái tử thiếu bảo lại đem bản chức đánh đồng cùng vũ đức chính là lẫn lộn.

- Đại Chu hoàng triều ta lập quốc qua hơn một nghìn năm, trong nghìn năm qua chiến tranh không ngừng, những người có chiến công hiển hách không biết có bao nhiêu. Nếu như chỉ có nhắc đến chiến công thì sợ chuyện phong hầu cũng chưa đến lượt của thiếu bảo!

Dương Hoằng lập tức cảm giác được không ổn, nếu cứ để cho Phương Vân nói nữa thì chỉ sợ hắn sẽ chỉ đạo cả tam đường hội thẩm này.

- Hoang đường, chuyện lớn sắc lập võ hầu há có thể để cho một sĩ tử định đoạt? Võ hầu, trừ chiến công lừng lẫy còn phải có huyết thống thuần khiết. Chỉ có huyết thống thuần khiết mới cso thể duy trì địa vị tông sùng của võ hầu. Cũng như dân đen chính là dân đen, quý tộc chính là quý tộc, hai người huyết thống không đồng nhất chính là tôn ti do trời định. Nếu như dân đen mà lại làm quý tộc thì đó chính là việc làm loạn luân thường của thiên địa, làm loạn đại lễ của nhân tâm!

Dương Hoằng nhìn lướt qua Phương Vân, trong mắt toàn hàn quang.

Lời nói này của Dương Hoằng cũng chính là tiếng nói của đông đảo quý tộc trong Đại Chu hoàng triều. Những năm gần đây, vô số bình dân được phong hầu khiến cho rất nhiều quý tộc hầu bắt đầu có sự bất mãn vì cảm thấy địa vị bị mất, cho nên đến nay quý tộc hầu cùng bình dân hầu vẫn đối lập với nhau!

- Nói năng bậy bạ!

Bốn chữ của Phương Vân vừa nói ra thì cả sảnh đường chấn động, ngay cả thái tử cũng sợ hãi cả kinh, mở mắt ra.

- Nếu như lấy huyết thống làm tôn ti, thì thử hỏi xem ba ngàn năm trước tổ tiên của thiếu bảo là thân phận gì? Cũng chỉ là một dân quê thôn dã mà thôi, nhưng ba ngàn năm sau lại có được địa vị tôn sùng, vạn dân kính ngưỡng. Thử hỏi đây là tôn ti, trật tự gì? Một gã dân quê thôn dã nhưng ba ngàn năm sau lại làm quý tộc triều đình, chẳng phải đã làm loạn luân thường của thiên địa, làm loạn đại lễ của nhân tâm! Ba vị đại nhân, Phương Vân kiến nghị triều đình lộ bỏ phong hào quý tộc của Dương gia, cho về lại dân dã. Để cho đúng với luân thường của thiên địa, đúng với đại lễ của nhân tâm!

Lời này của Phương Vân vừa ra thì cả sảnh đường đều sợ hãi, ba vị chủ thẩm cùng với thái tử đều mở to hai mắt ra, bất khả tư nghị nhìn Phương Vân.

- Ngươi!

Dương Hoằng giận tím mặt, những lời này của Phương Vân đúng là đã đụng chạm đến chỗ thần thánh nhất của lòng hắn.ư

- Ngươi muốn chết!

Dưới chân Dương Hoằng đạp mạnh một cái, trên người liền tỏa ra một chỗ hơi thở cuồng bạo, chí dương chí cương, giống như là mặt trời chói chan đang lên. Nhất thời cả Đại Lý Tự như đang ở trong lò lửa, nhiệt độ cuồng thăng.

- Dương Hoằng, quả nhiên quan uy của ngươi rất lớn! Ta cũng không tin ngươi lại dám động thủ trong Đại Lý Tự!

Phương Vân lạnh giọng nói, chẳng những không sợ hãi mà còn ngược lại bước tới ba bước Dương Hoằng, ra dáng khí thế bức bách.

- Càn rỡ! Dương Hoằng, ngươi muốn làm gì?

Thái tử đột nhiên vỗ vào thành ghế, đứng lên, lạnh giọng nói. Một cỗ hơi thở như bài sơn đảo hải từ trên người hắn bức ra, lập tức xóa đi hơi thở cuồng bạo đáng sợ trên người của Dương Hoằng.

Cỗ hơi thở mát mẻ này lập tức làm cho Dương Hoằng tỉnh táo lại, thu liễm hơi thở lại, ống tay áo phất lên, Dương Hoằng nghiêng mặt đi.

- Dương Hoằng, bổn quan mặc kệ ngươi là thiếu bảo hay là võ hầu, Đại Lý Tự là nơi chưởng khống hình ngục của thiên hạ, há lại là địa phương để ngươi càn rỡ!

Lý Cư Chính vỗ mạnh lên bàn mộc, trầm giọng quát lên. Sắc mặt của ba quan chủ khảo rất khó coi, Dương Hoằng cũng quá càn rỡ rồi.

“Xem ra, huyết thống quả nhiên là nghịch lân của Dương Hoằng!”

Dương Hoằng đã nhìn qua tài liệu của Dương Hoằng, rồi tìm thấy được Dương Hoằng đã lấy chuyện huyết thống ra để phản đối việc phụ thân tấn thành quý tộc hầu. Phương Vân từ đây suy đoán ra, và phản ứng hôm nay của Dương Hoằng quả nhiên đã chứng thật suy đoán trong lòng của Phương Vân.

“Xem ra việc Dương gia cùng với hoàng thất đã lấy nhau nhiều năm như vậy, Dương Hoằng sớm đã bị ảnh hưởng, tự cho mình là hậu duệ quý tộc của thiên hoàng. Nhưng mà hắn xuất thân quý tộc, không giống với hậu duệ của thiên hoàng, không thể nói thẳng ra. Nếu như những lời này là thật thì cũng có thể giải thích được vì sao mà hắn lại phản đối việc phụ thân tấn chức quý tộc hầu, còn chia rẻ chuyện của Phúc Khang công chúa cùng đại ca Phương Lâm. Bởi vì hắn đã sớm cho rằng mình là thành viên hoàng thất, chuyện Phúc Khang công chúa và đại ca Phương Lâm yêu nhau, chẳng khác nào làm ô nhiễm huyết thống hoàng tộc mà hắn coi trọng nhất.

Ngay giây khắc này có rất nhiều ý niệm chuyển qua đầu của Phương Vân. Hắn đã nắm được nhược điểm của Dương Hoằng rồi.

Dương Hoằng hít sâu một hơi, nhanh chóng bình tĩnh trở lại:

- Dương Hoằng bị loại dân đen này làm nhục tổ tiên, nhất thời vọng động, thất lễ. Ba vị đại nhân, còn xin thứ tội.

Phương Vân trong lòng hơi kinh hãi, Dương Hoằng lại có thể nhanh như vậy bình phục lại, lại còn có thể hướng ba vị chủ thẩm thỉnh tội, cũng là ngoài dự liệu của hắn.

- Thái tử, tam đường hội thẩm quan hệ trọng đại, thái tử không nên nhúng tay thì tốt hơn!

Lý Cư Chính lúc này nhìn thái tử nói, không một chút bởi vì thân phận của hắn mà có chỗ cố kỵ.

Thái tử lúc này cũng là hối hận không ngừng, hung hăng nhìn thoáng qua Dương Hoằng, lần nữa ngồi xuống.

Phương Vân trong lòng cười lạnh, thái tử bàng quan, vốn hắn có thể lấy lý do thái tử tị hiềm mà đem thái tử bỏ đi. Nhưng Phương Vân không có làm như vậy mà chờ đúng lúc thái từ phạm sai lầm như thế. Nếu như việc thái tử tới đây quan sát là mưu kế sắp đặt của Nhân Hoàng thì việc lần này thái tử đứng dậy ngăn cản đã phạm vào sai lầm lớn rồi. Cho nên từ giờ hắn phải ngăn cản Dương Hoằng mà bảo vệ Phương Vân!

- Phương Vân, đúng như lời ngươi nói. Vũ đức chính là một tiêu chuẩn lớn để sắc lập võ hầu. Việc hoàng thất đề cử với triều đình rồi gửi đi văn thư sắc phong tới bá quan văn võ trong thiên hạ, cũng chính là đã trao trách nhiệm khảo hạch vũ đức cho Nho gia, về điểm này thì ngươi không cần hoài nghi. Phương Vân, ngươi nói tiếp đi…

Lý Cư Chính một lời liền quyết định hai người về chuyện tiêu chuẩn sắc lập võ hầu.

Cán cân của vụ án đã bắt đầu nghiêng về Phương Vân rồi. Tam đường hội thẩm từ lúc bắt đầu đến bây giờ đã bắt đầu đi vào tiết tấu của Phương Vân.

Nhờ ACE giúp đỡ : http://4vn/forum/showthread.php?t=73178

 