  

Một vạn kỵ binh, khoái mã phi nhanh, rất nhanh liền biến mất ở dưới chân núi, đại quân của Phương Vân dừng lại tại chỗ, không nhúc nhích.

Chỉ trong chốc lát, mười mấy kỵ binh từ các phương trở về, trên người tràn đầy thương tích. Mà những kỵ binh khác, Phương Vân cảm giác được toàn bộ biến mất. Phương Vân cũng không hấp tấp, vung tay lên, lại là 1 vạn kỵ binh lại hướng khắp nơi tiếng công. Lần này, chạy về chỉ có hơn 3000 người.

- Hừ, lúc này mới phát hiện được!

Phương Vân cười lạnh, biết Dương Hoằng phát hiện ý đồ của hắn. Cố ý buông tha cho 3000 nhân mã này.

Kiện sa bàn pháp khí này có chút đặc thù, binh lực phân tán càng mỏng, phạm vi nhìn lại càng nhỏ. Muốn dò la xem khu vực phía nam rộng lớn bao nhiêu, Phương Vân chỉ có thể đem 1 vạn kỵ binh chia làm 1 vạn phương hướng, chạy ra phía ngoài. Mặc dù phạm vi nhìn nhỏ nhất, nhưng đối với Phương Vân mà nói, hắn đã thu hoạch được tin tức mình cần.

- Mục đích đã đạt được, có thể nhẹ nhõm hơn nhiều!

Hai tốp kỵ binh chạy đi, tổn thất 1 vạn 7, cộng thêm lần trước tổn thất, 120 vạn đại quân của Phương Vân đã tổn thất 3 vạn quân. Nhưng mà, tổn thất như vậy đối với Phương Vân là không đáng kể. Trừ lần đó ra, Phương Vân còn lấy được tin tức địa hình của phía nam, phối hợp với trí nhớ sa bàn trong đầu. Hiện tại, Phương Vân đối với vị trí địa hình hoàn cảnh của Dương Hoằng, đã rõ hơn rất nhiều.

Trong thời gian kế tiếp, Phương Vân gia tăng phòng thủ, sau đó, 117 vạn đại quân vẫn án binh bất động.

Dương Hoằng vẫn một mực chờ đợi Phương Vân phản kích, khi thấy kỵ binh đợt thứ nhất tán loạn, Dương Hoằng không chút do dự ăn hết. Nhưng, đợt thứ hai 1 vạn kỵ binh của Phương Vân lại tới, Dương Hoằng lập tức phát hiện được tính toán của Phương Vân.

- Hắn muốn dùng hai vạn kỵ binh để dò xét binh lực mai phục của ta!

Trong lòng Dương Hoằng cười lạnh, thay đổi bố trí một chút, giết hết 7000 người, thả 3000 người trở về. Nói về kế nghi binh, Dương Hoằng chính là lão hành giả. Thời gian kế tiếp, Dương Hoằng tiếp tục chờ đợi Phương Vân tiến công.

Đợi thật lâu, cũng không chờ thấy được binh lực thứ ba của Phương Vân.

- Phương Vân muốn nói cho Dương Hoằng biết là muốn cùng hắn chính diện giao phong!

Thấy được động tĩnh binh lực của 2 bên, mọi người lập tức hiểu rõ. Không phải không thừa nhận, chiêu này của Phương Vân mặc dù có chút vô sỉ, nhưng lại rất hiệu quả. Thiên la địa võng đại trận rất khó phá, hiện tại Phương Vân tiến công, chỉ có thể là nhanh chóng cầu bại!

Chỉ trong chốc lát, Dương Hoằng phái ra đại quân trinh sát. Tổng cộng 2000 nhân mã, hướng đại quân của Phương Vân chạy tới. Đai quân của Dương Hoằng vẫn vây chung quanh doanh địa của Phương Vân, không tiến công cũng không rời đi.

- Dương Hoằng hẳn là đã xem thấu được ý đồ của Phương Vân!

Vinh Đình nhìn thoáng qua doanh địa của Dương Hoằng, quả nhiên rất nhiều kỵ binh nhanh chóng phóng ra, hướng về phía của Phương Vân tiến tới.

- Giết!

Sau thời gian trầm mặc ngắn ngủi, 2000 nhân mã trinh sát binh Đại Chu hợp thành mủi tên nhọn, xuyên qua kẽ hở tiến vào doanh địa của Phương Vân. Bên ngoài doanh địa, có rất nhiều công sự phòng ngự. Bất quá, Dương Hoằng không có để vào trong mắt.

Hí hí hí!

Chiến mã kêu lên, ngay khi khoái mã của quân Đại Chu xuất hiện thì quân trong doanh địa của Phương Vân lập tức xuất hiện biến hóa. Dày đặt đại quân bên cánh trái lập tức co rút lại vào phía trong, hiện ra một khe hở dài hẹp. Chiến mã của Dương Hoằng hướng thẳng về phương nào, thì nhân mã phương đó lập tức rui về phía sau..

- Cái gì!

Trương Mục Thanh, Lý Cư Chính, Lưu Thủ Chính chấn động toàn thân, thân thể khẽ nghiêng về phía trước, mở to hai mắt mà nhìn.

Giờ khắc này, Phương Vân thể hiện ra năng lực thống soái khiến cho người ta khiếp sợ. 2000 đại quân của Dương Hoằng xong vào cánh trái, một đường hát vang tiến mạnh, lại không có giết được một ai. Dưới sự khống chế xảo diệu của Phương Vân, tránh khỏi cùng Dương Hoằng đánh giáp lá cà.

- Giết!

Ngay khi thiết kỵ cuối cùng của 2000 nhân mã xông qua là lúc đại quân cánh trái của Phương Vân đột nhiên công kích, thế tiến giống như sét đánh, trong nháy mắt giết sạch cả 2000 quân trinh sát. Cả quá trình nhanh như thiểm điện, Dương Hoằng cũng không kịp phản ứng.

- Cái gì!

Trong lòng Dương Hoằng chấn động mãnh liệt, hắn cơ hồ không cách nào tin tưởng, 2000 tinh binh được mình nghiêm chỉnh huấn luyện lại bị Phương Vân trong nháy mắt đánh chết, không có được một chút thời gian phản ứng.

Các văn thần cũng thất kinh. Người nào cũng không ngờ rằng Phương Vân lại có thể như sét đánh, ăn sạch 2000 người quân đội của Dương Hoằng. Mặc dù 2000 không nhiều lắm, nhưng ở trong một sát na này, Phương Vân thể hiện ra sự tĩnh táo, lão luyện cùng ngoan tàn, lại làm mọi người kinh hãi không dứt.

Loại biểu hiện này, hoàn toàn làm cho không một người nào có thể liên hệ tới biểu hiện ngốc nghếch của Phương Vân lúc trước.

Cộc cộc!

2000 nhân mã mới bị nuốt hết, thì tiếng vó ngựa lại vang lên, đợt tiến công thứ hai của Dương Hoằng lại tiến tới. Lần này ước chừng khoảng 4000 nhân mã. Chia làm bảy, tám mươi đội quân tiến hành quấy rầy khắp nơi đại quân của Phương Vân.

Đại quân của Phương Vân cũng không nhúc nhích, tùy ý Dương Hoằng thử dò xét, quấy rầy. Lại một khoảng thời gian trôi qua, Dương Hoằng tổng cộng giết được hơn hai mươi người người. Một chút tổn thương này, đối với Phương Vân mà nói, cũng chỉ là chín trâu mất một sợi lông mà thôi, không có một chút đau đớn.

Rốt cuộc, bảy tám mươi đại quân lần nữa hội hợp. Lệnh kỳ vung lên, hơn 4000 người tạo thành một cái lợi chùy, lẫn nữa xuyên nhập vào trong trận doanh của Phương Vân. Phương Vân tiếp tục diễn trò cũ, kỵ binh Dương Hoằng tiến tới nơi nào, nơi đó lùi lại. Nếu nói là phát động toàn lực, đại quân cánh trái khổng lồ như vậy, dưới sự chỉ huy của Phương Vân, lại không chút lộn xộn, mà là vô cùng chỉnh tề.

4000 nhân mã của Dương Hoằng lại biến đổi, từ một mũi nhọn phân nhánh ra biến thành hai cái mũi nhọn, rồi lại phân nhánh, biến thành 4 cái…. Nhưng, Dương Hoằng biến hóa mau, Phương Vân lại ứng đối nhanh hớn. Đặc điểm ngựa của Địch Hoang là sức bền cao, tốc độ nhanh, lại bị hắn phát huy vô cùng nhuần nhuyễn. Thiết kỵ của Dương Hoằng đi tới mau, hắn lui về sau nhanh hơn.

Ầm!

Giống như 2 bàn tay vỗ vào giữa, Dương Hoằng vừa mới phát giác không ổn, Phương Vân đã lặng lẽ hoàn thành vây kín. Vô cùng vô tận đại quân Địch Hoang như sóng biển trào dâng xông lên chém giết. 4000 nhân mã lại bị Phương Vân nuốt trọn. Mà Phương Vân chỉ tốn thất 100 tên.

Lần đầu tiên cho là trùng hợp, lần thứ hai thì không thể nói là như vậy rồi.

Ở hai bên trái phải sau tấm bình phong của đại đường, hơi thở khẽ ba động, hai đạo lãnh điện quang mang, từ sau tấm bình phong chợt lóe rồi biến mất. Giờ khắc này Phương Vân biểu diễn nghệ thuật chỉ huy lại làm cho người ta khiếp sợ.

- Binh pháp vân, lấy đang hợp, lấy kỳ thắng! Giờ phút này, Phương Vân và Dương Hoằng chính là đấu nhau về binh pháp!

Trong nháy mắt Vinh Đình đại nhân liền nhìn thấu bản chất của thôi diễn chiến trường trong trận này. Dương Hoằng lấy binh hành quỷ chiêu mà nổi danh, chính là trong binh pháp lấy chữ ‘ kỳ’ làm yếu quyết. Xuất kỳ bất ý, giết địch lúc chưa chuẩn bị! Dương Hoằng chính là dựa vào kỳ binh, không ngừng tấn công mà thắng.

Mà phong cách lĩnh quân của Phương Vân, lúc này cũng bày ra tới. Chính là chữ ‘ chính’. Bất kể ngươi xảo quyệt cở nào, có bao nhiêu âm mưu, ta vẫn an nhiên bất động, lấy bất biến ứng vạn biến.

- Sau này, Phương Vân tất nhiên có thể trở thành cường tướng không thua gì Dương Hoằng.

Trong thời gian thật ngắn, Vinh Đình lại đối với Phương Vân hiểu rõ hơn. Phương Vân cùng Dương Hoằng, phong cách lĩnh binh khác nhau. Sau này, sẽ trở thành trụ cột của Đại Chu hoàng triều!

- Muốn cùng ta đấu tạo nghệ binh pháp sao?

Dương Hoằng cười lạnh một tiếng, bị Phương Vân hai lần nuốt trọn, Dương Hoằng cũng bị kích nổi lên một cổ ngạo khí. Tâm niệm liền động, năm vạn kỳ binh phóng ra, lao thẳng vào đại doanh của Phương Vân.

Thấy đại quân của Dương Hoằng xuất động, trong lòng mọi người hồi hộp. Biết rằng vị thái tử Thiếu Bảo này đang nổi giận.

Ô!

Tiếng tù và vang lên, đám quân dày đặt của Đại Chu hiện ra tứ phương. Lần này số lượng binh lính, nhiều hơn dĩ vãng quá xa. Một cổ sát khí hơi thở, tràn ngập trung quanh đại quân Địch Hoang.

Ô!

Sau yên lặng ngắn ngủi, một cái hỏa cầu khổng lổ từ trong núi bay ra, hướng về đại quân Địch Hoang đang ở hướng đông mà tới. Trong nháy mắt, trên bầu trời của đại quân Phương Vân, xuất hiện mấy ngàn cái hỏa cầu. Hỏa cầu nóng rực, khiến cho nhiệt độ không khí tăng nhanh, một cổ sóng nhiệt từ bầu trời đập xuống.

Một chuyện làm cho người ta khiếp sợ lại xuật hiện. Phương Vân khống chế đại quân, bất chợt tản ra, hiện ra mấy ngàn cái địa phương trống không. Những khe hở này, dĩ nhiên lại bị cự mã vây lại.

- Này!

Mọi người trợn mắt hốc mồm, nhìn hỏa cầu chính xác rơi xuống chỗ trống, sau đó quay cuồng vài vòng, bị cự mã ngăn cản.

- Hô!

Một sóng chưa hết, sóng khác lại tới… Vô sô khúc gỗ tròn , tảng đá to từ trên sườn núi lăn xuống, chậm rãi phóng mạnh về đai doanh Địch Hoang. Dương Hoằng lấy tài liệu tại chỗ, từ chặt cây cối đến đào núi lấy đá.

Ùng ùng, trong tiếng nổ xuất hiện tứ phương tám hướng, đều là do khúc gỗ tròn cùng tảng đá to tạo thành.

Thế công của Dương Hoằng vẫn chưa có kết thúc. Đợt thứ ba lại lập tức tới.

Vèo! Vèo! Vèo!

Vô số hỏa tiễn từ trên Sơn Cương bay lên, trên không trung tạo thành một vòng cung, bay về phía doanh trướng Địch Hoang.

- Giết!

Mưa tên vừa phát, Dương Hoằng lập tức xuất động năm vạn đại quân, tạo thành vô số hàng ngũ, thẳng hướng đại quân của Phương Vân. Mượn thế của hỏa, đá, cùng tiến công, tấn công của Dương Hoằng lộ ra sự lanh lợi dị thường, khí thế cực kỳ cường đại.

- Phương Vân cảm nhận được áp lực rồi!

Mọi người đều cảm giác được, đại quân của Phương Vân xuất hiện sự xao động cực ngắn. Dù sao Dương Hoằng cũng là một danh tướng, ba cái thế công phối hợp với kỵ binh lao xuống, lộ ra duệ khí khó đỡ! Mặc dù chỉ có năm vạn đại quân, nhưng dựa vào cổ khí thế này, Dương Hoằng hoàn toàn có thể cứng rắn diệt bốn mươi vạn quân đội. Lại phối hợp một chút chiến thuật kỵ binh, Dương Hoằng thậm chí có lòng tin, đánh tan rả trận thế của Phương Vân.

Ở ba đợt thế công, công kích toàn bộ các phương vị, Phương Vân hiển nhiên nhận được áp lực. Chỉ trong một cái chớp mắt, Phương Vân lập tức tổn thất tám vạn. Thực lực của Dương Hoằng hiễn thị ra vô cùng rõ ràng.

Đại quân tiếp tục trùng tiến, đại quân của Dương Hoằng như lang như hổ, lăng lợi vô cùng, tiếp tục hướng trận doanh của Phương Vân đánh tới.

- Ô!

Tiếng tù vang lên, đại quân của Phương Vân toàn diện co lại. Trong lòng Dương Hoằng cười lạnh không ngừng, hướng phía trong co lại, chẳng qua là tự nhận lấy cái chết, càng dày đặc, binh lực chết càng nhiều.

Mắt thấy đại quân của Phương Vân lập tức tổn thất thảm trọng, đột nhiên một cái chiến hào rất lớn, dọc theo đường biên của đại quân Phương Vân. Gỗ tròn, cự thạch, bị chiến hào cản lại, lập tức rơi vào trong đó.

- Uống!

Cơ hồ cùng một thời gian, đại quân của Địch Hoang toàn bộ ngồi xổm xuống, tiếp theo từng cái thiết thuẫn khổng lồ hướng lên trời xuất hiện. Tất cả mưa tên rơi vào phía trên, kêu leng keng leng keng, toàn bộ bị đở lấy.

Dương Hoằng lập tức cảm thấy không ổn, cũng không ham chiến, quay đầu ngựa, liền thừa thắng rời khỏi.

- Giết!

Nơi xa xa trên gò núi, tinh kỳ pháp phới. Vô số Địch Hoang binh lính đột nhiên từ dưới đất chui ra.

- Cái gì!

Trấn định như Vinh Đình đại nhân cũng mãnh liệt đứng dậy, ngay cả hắn cũng không biết chi quân đội này của Phương Vân đã mai phục từ lúc nào.

Giống như là giễu cợt Dương Hoằng, những binh lính này khẽ đẩy môt cái, lập tức đem cự thạch cùng gỗ còn sót lại đẩy xuống. Cùng một thời gian, thiết thuẫn giơ lên, vô số thiết kỵ từ phía sau thiết thuẫn lao ra, thắng tiến tới năm vạn binh mã của Dương Hoằng.

Lúc này, trước có mai phục, sau có truy binh. Năm vạn binh mã của Dương Hoằng thật là lên trời không lối, xuống đất không cửa…

- Giết!

Dương Hoằng biết trốn cũng không thoát, quyết định thật nhanh. Năm vạn binh mã quay lại giết tới. Trong lúc này, hai người thể hiện ra kỷ xảo lãnh binh cao siêu. Các loại chiến thuật kỵ binh nhất nhất đều dùng ra, hoặc phân hoặc tán, tán mà không loạn, tự nhiên có lực.

Một phen giao chiến lắng xuống, năm vạn binh mã của Dương Hoằng toàn quân bị diệt, Phương Vân cũng giao ra 14 vạn thương vong.

Trận giao chiến này, binh lực của Dương Hoằng tổn thất thảm trọng, số lương binh lính từ 65 vạn giảm xuống còn 60 vạn.

Nếu so về tổn thất, Phương Vân tổn thất nhiều hơn. Nhưng trọng yếu là, năm vạn binh mã của Dương Hoằng đều là tinh binh, mà bên Phương Vân phần lớn đều là bình thường binh lính. Cho nên nói trong trận này, Dương Hoằng dùng năm vạn tinh binh đổi lấy mười bốn vạn binh lính bình thường … tự nhiên là lỗ lả!

- Chi binh mã này của hắn, rốt cuộc là mai phục lúc nào?

Lúc này Dương Hoằng băn khoăn trăm điều mà không có một lời giải đáp. Nếu như không phải bị chi binh lính này cản đường, hắn có thể giết chết tám vạn binh lính Phương Vân, rồi sau đó an toàn rút đi.

Dương Hoằng cũng không có thời gian để suy nghĩ, bởi vì sau khi giết chết năm vạn tinh nhuệ kị binh, 103 vạn đại quân của Phương Vân, rốt cục toàn quân xuất động.

Cộc cộc cộc!

Đại địa chấn động, đại quân khổng lồ của Địch Hoang chia làm ba đường, mỗi đường hơn ba mươi vạn, hướng đại bản doanh của Dương Hoằng tấn công.

Phương Vân rốt cục phát động toàn diện phản kích!

Nhờ ACE giúp đỡ : http://4vn/forum/showthread.php?t=73178

 