  

Cả mặt đất rộng lớn bị chấn động, chiến giáp của Đại Chu như nước lũ trong nháy mắt đã được điều động. Mấy tên trọng binh thong dong lấy ra đao ở ngang hông, không sợ hãi đứng nghiêm chỉnh.

Ngàn bước, trăm bước, năm mươi bước, thập bước, năm bước, ba bước.

Ngay lúc đám Kim Chỉ Yên Hỏa Bạch Cốt Thú sắp vọt vào trong trận của quân đội Đại Chu thì những trọng binh này quát khẽ một tiếng, sải bước cầm đao xông tới. Lưỡi đao nhiễm hồng từ từ giơ cao lên rồi nặng nề đánh xuống.

Ngao!

Từng tiếng thét thảm vang lên, hơn ngàn con Kim Chỉ Yên Hỏa Bạch Cốt Thú chỉ trong nháy mắt đã bị trọng binh chém phá đỉnh đầu. Xung lượng khổng lồ còn nâng đám thú đó ném ra cao về phía sau trận Đại Chu. Còn không có rơi xuống đất thì mấy chục cây trường kích đồng thời đâm lên, đám hung thú này liền biến thành một đống mảnh nhỏ.

- Giết!

Sau lưng thú triều, Địch tộc như nước lũ cuồn cuộn mà đến. Mọi người ánh mắt dử tợn, đằng đằng sát khí.

- Giết!

Cùng một thời gian, đại quân Đại Chu hoàng triều cũng hạo hạo đãng đãng hướng tới đại quân của Địch tộc mà chém giết.

Gót sắt dẫm đạp, thú dữ bi ai bát ngát cả vùng đất, đao quang kiếm ảnh chớp hiện không ngừng. Hai quân chỉ giao chiến trong chốc lát mà vô số đầu người bị chém lên, sau đó hóa thành tử thi rơi xuống.

- Đại quân nghe lệnh, Lâu Nhược trận!

Thanh âm của Tào Húc vang dội cả doanh trại đô úy, theo sự huy động của lệnh kỳ trong tay hắn, cả doanh trại đô úy liền động, tạo thành một trận thế hình rồng.

Ùng Ùng!

Âm thanh khổng lồ như đang phá tuyết băng, một đám thiết kỵ do mấy ngàn người địch tộc tạo thành mang theo lệ mang của đao kiếm đâm tới.

Lúc diễn tập sa bàn, Phương Vân từng thao túng một phương Địch tộc, đối với đám thiết kỵ địch tộc này đã không còn xa lạ gì. Nhưng thôi diễn sa bàn lại chưa đủ chân thật. Chân chính đối diện với đám thiết kỵ Địch tộc này, Phương Vân mới cảm giac được đám kỵ binh Địch tộc này chạy nhanh như điện, gió thổi không ngừng.

- Giết!

Một tiếng gầm thét, cả doanh trại đô úy biến thành một đại trận, giống như là một con rồng sống động hướng tới đám thiết kỵ này, dường như là muốn nuốt trọn cả mấy ngàn người này.

Ùng ùng!

Đại địa chấn động không thôi. Chỉ trong chớp mắt, lại có thêm một đám thiết kỵ Địch tộc từ một phương hướng khác xung phong liều chết xông tới đây. Hai chi đội thiết kỵ Địch Hoang, một trái một phải, giống như là hai mảnh đao cưa lần lướt cắt tới. Chỉ trong một nháy mắt, có nhiều thân người bị vứt lên. Xung lượng của chiến mã cùng với người Địch tộc làm cho Lâu Nhược trận của doanh trại đô úy xuất hiện ra hai cái lổ thủng to.

- Bắn tên.

Đợi đến lúc đại quân Đại Chu chuẩn bị phản kích thì đám thiết kỵ Địch Hoang này lại phi tiếp, lao ra một đường vòng cung sau quân đội Đại Chu, rồi vây quanh đám giáp sỹ Đại Chu lại.

Còn đám thiết kỵ khác lại chạy đi tới các phương hướng khác.

Nếu như từ bầu trời cúi nhìn xuống lập tức có thể thấy đại quân của Địch tộc, thoạt nhìn thì giống như là những lưỡi đao vòng cung lộn xộn, đang đánh xoáy cả vùng đất. Thỉnh thoảng thì hai mảnh lưỡi đao hình cung này lại tổ hợp lại, kết hợp thành một tổ hợp lưỡi đao sắc bén, đem trận pháp của quân đội Đại Chu phía trước phá vỡ.

- Không biết thống soái của đám quân Địch tộc này là người nào? Hắn dùng cách đánh vòng cung này đánh sâu vào trong lộ tuyến đã làm cho ưu thế của kỵ binh được phát huy hoàn toàn, khiến cho lực lượng xung phong của chiến mã không ngừng được nahan tích lũy, càng đi sâu thì càng không có trở ngại. Hơn nữa, tốc độ chiến mã vô cùng nhanh, vô hình trung cũng phù hợp với đạo lý của binh pháp: Tránh chỗ thực, tìm chỗ hư. Cứ như thế thì hao tổn của kỵ binh không lớn lại có thể làm cho quân đội đối phương hỗn loạn, gây nên thương tổn khổng lồ.

Phương Vân nhanh chóng nhìn thấu chiến pháp của vị thống soái Địch Hoang này. Loại chiến pháp này đã làm cho ưu thế của thiết kỵ Địch Hoang phát huy đến cùng cực. Phương Vân tự hỏi, nếu là chính mình thì cũng không tốt hơn hắn là bao nhiêu.

Loại chiến pháp kỵ binh này có yêu cầu cực cao đối với năng lực người chỉ huy. Yêu cầu cực cao cũng đồng dạng với việc chiến pháp này cực kỳ khó phá giải.

Băng! Băng! Băng!

Từng chiếc Phá Thần Nỏ phát ra âm thanh tràn ngập trong hư không, mấy trăm cái Phá Thần Nỏ gào thét páh ra, bắn vào trong đại quân Địch Hoang, máu tươi vung vãi khắp nơi.

- Truyền lệnh, bắn mã!

- Truyền lệnh, bắn mã!

Tầng cao nhất ra lệnh, tầng tầng nhắn nhủ xuống tới. Trung Tín Hầu ở trong khoảng thời gian ngắn, nghĩ ra sách lược ứng đối hữu hiệu. Đạo Lý bắt giặt phải bắt vua trước, giết người phải giết ngựa trước vĩnh viễn được sử dụng.

Sự cường đại của kỵ binh Địch Hoang chính là chiến mã của họ. Không có sự trợ giúp của chiến mã, một binh lính Địch Hoang căn bản đấu không lại một tên bộ binh Đại Chu.

Chiến mã của Địch Hoang được trang bị đến tận răng. Thương tổn do cung tên bắn ra cũng không có bao nhiêu, nhưng hiện tại cũng không có biện pháp nào tốt hơn.

Rầm rầm! Rầm rầm!

Đại địa chấn động, lại có một đám thiết kỵ xông tới. Trong doanh trại giáo úy, Chu Hân lắp sáu mũi tên vào, vào một tiếng, sáu tên bắn ra chia làm bắn sáu đôi mắt của sáu con chiến mã Địch Hoang.

Hí hí hí!

Chiến mã hí dài, sáu con chiến mã lập tức ngã xuống đất, người Địch tộc còn chưa hoảng hồn thì đã bị đao kiếm chém thành phấn vụn. Chu Hân đưa tay vào túi đựng tên, lại lần nữa bắn ra sáu mũi tên.

Chu Hân lúc này cực kỳ tĩnh táo, hiển lộ ra phong phạm đại tướng.

- Lực Phách Đại Thủ Ấn!

Phương Vân huyền phù tại trong hư không, bàn tay to vỗ, đại thủ ấn màu vàng lấy thế lôi đình vạn quân đánh vào thiết kỵ của quân địch. Hơn mười mấy tên địch tộc trong nháy mắt tử vong, còn lại hơn mười con chiến mã bay vút lên rồi ngã xuống đất, các bộ binh cắt cổ một cái, lập tức chết đi.

Tác dụng của cường giả võ đạo ngay lúc này được hiển lộ ra.

Cộc cộc!

Chiến mã hí lộng, lại có một đám thiết kỵ Địch Hoang xông qua. Phương Vân hừ lạnh một tiếng, bàn tay rung động, Thập Nhị Tà Kiếm Trận đón gió tế ra, tại trong hư không động một cái rồi khói đen cuồn cuộn bay ra, đem những kỵ binh Địch Hoang này cuốn vào trong đó. Chỉ nghe vài tiếng khúc khích vang lên rồi chỉ còn chiến mã ở đó.

- Yển Nguyệt trận!

Phương Vân đánh chết hơn mười thiết kỵ Địch hoang, đồng thời hạ lệnh nói. Yển Nguyệt trận là một trận pháp dụng binh hàng vòng cung, dưới loại chiến pháp các thiết kỵ chặn đánh theo đường vong cung này thì trận pháp này có thể mang lại tổn thất ít nhất.

Chiến đấu vô cùng kịch liệt, cả trong quá trình, Trung Tín hầu cùng Tạ Đạo Uẩn như hai vị địch thủ cao minh, lấy thiên địa làm bàn cờ, lấy binh lính là con cờ, rất nhanh đấu với nhau.

Ô!

Mãi cho đến ban đêm, hai người mới cho quân của mình thối lui. Hai người cũng không phải là lần đầu tiên giao phong với nhau, đã có sự ăn ý rồi.

Ngay lúc nhất phương ở trên cho lệnh rút lui thì Phương Vân cũng cảm giác được tinh lực của hắn cũng đã tiêu hao nhiều rồi.

Chiến trường là nơi làm cho tinh lực tiêu hao nhiều nhất, cũng là nơi mài luyện ý chí tốt nhất. Giờ phút này, Phương Vân đã cảm nhận được ý tứ của lời này.

Ngay ban đêm đó, mỗi bên đều tạm dựng trại lên cho chính mình.

Ngày thứ hai, khi trời hừng sáng thì song phương lại lần nữa triển khai chiến trận, giết chóc như cũ. Phương Vân toàn lực chỉ huy ba nghìn người bên doanh trại giáo úy, không ngừng thôi động trận pháp, đồng thời cũng dùng Lực Phách Đại Thủ Ấn ra phối hợp, toàn lực công kích.

Thống soái của đối phương quá mức lợi hại, thiết kỵ của Địch tộc hoặc phân hoặc hợp, rõ ràng là chỉ có mười mấy vạn thiết kỵ…nhưng bởi vì có chiến pháp thiết kỵ này mà gây cho người ta cảm giác gần đến trăm vạn binh lực. Bằng vào tốc độ chiến mã Địch Hoang rất nhanh vượt qua được hàng binh lính của Đại Chu, nên binh lính Đại Chu thường đồng thời chịu sự giáp công của hai chi thiết kỵ Địch Hoang.

Tỷ lệ binh sĩ chết của doanh trại đô úy cũng nhanh chóng gia tăng.

Phương Vân âm thầm khiếp sợ trong lòng, người thống soái của Địch Hoang này đối với đặc tính của chiến mã Địch Hoang đã rõ như lòng bàn tay. Đại quân của Địch Hoang trong tay người này như đã biến thành cối xay thịt sắc bén nhất.

Vào ban đêm ngày thứ hai, song phương lần nữa thu binh lại.

- Lâm giáo úy, ngươi có biết thống soái của Địch Hoang là ai không?

Đến buổi tối, sau khi nghỉ ngơi và hồi phục, Phương Vân rốt cục hỏi.

Lâm giáo úy này là một lão binh. Đã chinh chiến nhiều năm ở tây bắc, nhưng lần này thì doanh trại giáo úy của hắn lại tổn thất thảm trọng, gần như đã chết trận một nửa binh lực. Ngược lại quân dự bị do Phương Vân thống lĩnh, tổn thất so với hắn ít hơn rất nhiều.

Trong quân tôn kính nhất là cường giả, qua hai ngày phối hợp trong sinh tử, vị Lâm giáo úy này đối với Phương Vân cũng sinh ra hảo cảm.

- Ta nhập ngũ ở tây bắc đã mười năm, cũng đã cùng với nhiều vị hầu gia xuất chinh, cũng đã giao thủ với các đại tướng quân, vương hầu, Địch Hoàng thống lĩnh đại quân Địch Hoang. Nhưng trong các thống lĩnh đại quân Địch Hoang đó, người ta sợ nhất chỉ có một người.

- Người nào?

- Hoàng nữ A Mi Quải của Địch tộc.

Lâm giáo úy nhớ lại trong chốc lát, mắt lộ ra thần sắc hơi sợ hãi.

- Vị hoàng nữ này, không biết từ nơi nào mà học được một thân binh pháp. Thiết kỵ của Địch tộc ở trong tay nàng có thể phát ra lực lượng gấp hai lần. Mỗi lần gặp phải nàng thống lĩnh đại quân thì các doanh trại của bên ta sẽ gặp phải tổn thất nghiêm trọng.

“A Mi Quải”, Phương Vân chấn động trong lòng, hắn nhớ lại những lời của Phong Trữ hầu khi trước, trong lòng suy nghĩ: “A Mi Quải này hẳn chính là Tạ Đạo Uẩn rồi. Binh lính bình thường thì hẳn không biết chuyện nàng đã từng lẩn vào trong triều đình tham gia cuộc thi đình.”

“Hầu gia vẫn luôn cảnh tỉnh ta phải coi chừng A Mi Quải này. Ta vốn cho rằng nàng cũng chỉ là một tướng lãnh các thống lĩnh Địch Hoang, thì ra lại là thống soái đại quân Địch tộc lần này! Quả nhiên không hổ là Thám Hoa.”

Phương Vân tự nhiên hiểu rõ một thân sở học của vị hoàng nữ này là thuộc về trung thổ, thuộc về sách lược chánh thống không thể chánh thống hơn được nữa. Vị Tạ Đạo Uẩn này năm đó có thể lấy được Thám Hoa, tư chất tuyệt đối không kém. Cộng thêm việc nàng từng bái phỏng qua nhiều Đại Nho trong triều đình tinh thông binh pháp, rồi bái sư nhiều Đại Nho khác nữa. Nhân vật như thế, nếu không lợi hại thì mới là lạ!”

Cùng lúc đó, trong doanh trướng của Trung Tín hầu, thái tử cùng Trung Tín hầu đang ngồi đối diện nhau.

- Tạ Đạo Uẩn này quả nhiên lợi hại, đáng tiếc lại không phải là con gái Trung thổ, nếu không, bổn tọa nhất định phải hướng nàng vào cung. Có người nữ tử thông minh trác tuyệt này cũng đồng nghĩa bên ta có một mãnh tướng, như hổ thêm cánh.

Thái tử Lưu Tú không che giấu chút nào sự yêu thích cùng tán thưởng đối với Tạ Đạo Uẩn.

- Thái tử sợ rằng phải thất vọng rồi. Năm xưa khi nàng ngao du trung thổ, đã sớm có tin đồn là nàng có tình ý đối với Khí Hạo Thư Sinh Lý Ức Huyền rồi.

Trung Tín Hầu uống nhấp, lạnh nhạt nói.

- Là hắn ư?

Trong mắt thái tử hiện lên một đạo tinh mang, trong đầu hiện lên một thân ảnh bạch y trắng như tuyết. Lý Ức Huyền là người của Tắc Hạ Học Cung, mà Tắc Hạ Học cung lại là thánh địa của các sĩ tử trong thiên hạ. Loại địa phương này, cho dù là hoàng thất thì cũng chỉ có ảnh hưởng rất nhỏ.

Đặc biệt, Tắc Hạ Học Cung lại còn có vai trò là người đứng đầu những người chánh nghĩa đạo đức trong thiên hạ, nếu như bên trong đồn thổi ra lời gì nói hắn phẩm chất không tốt. Nói không chừng, Nhân Hoàng cũng phải suy nghĩ xem là có nên đổi thái tử hay không!

- Thôi, Trung Tín hầu, hay là chúng ta nói chuyện ngày mai làm sao để đối phó với tộc nhân Địch tộc kia đi. Địa hình Địch Hoang phức tạp, khó mà có việc người trong Địch Hoang bỏ rừng ra giao chiến với chúng ta ở đồng bằng thế này. Hay là chúng ta nhân cơ hội này làm tổn thương nguyên khí của họ đi!

Thái tử Lưu Tú nói.

Trung Tín Hầu nhíu nhíu mày:

- Tạ Đạo Uẩn quả thật lợi hại. Nàng du học Trung Nguyên, học sở trường của trăm nhà, cộng thêm những năm nay, nàng không ngừng giao chiến với các vương hầu. Mưu lược binh pháp của nàng đã hấp thu được sự đặc sắc của ta và các vương hầu khác. Hiện tại, trừ khi là Vũ Mục thân chinh, nếu không người nào cũng không phải là đối thủ của nàng!

- Nàng lợi hại đến như vậy ư?

Thái tử tự cảm thấy mình đã đánh giá người này cao rồi, nhưng không ngờ lại còn lợi hại hơn so với mình tưởng tượng. Thái tử võ đạo cao minh, nhưng đạo cầm binh lại xa xa không bằng Trung Tín hầu. Trung Tín hầu đã nói như vậy thì cố nhiên không sai.

- Ừ, nàng này văn võ song toàn, lại trải qua ma luyện trong chiến trường, có lợi hại như vậy thì cũng không có kỳ quái.

- Những ngày qua, sự tổn thất binh lực của chúng ta ít nhất cũng gấp đôi nàng.

- Vậy ngày mai không phải chúng ta phải thoát chiến sao?

Thấy tỷ lệ thương vong như vậy, thái tử Lưu Tú cũng sợ hết hồn. Phải biết rằng, vị trước mắt này là một vương hầu nhờ vào mưu lược binh pháp mà nổi danh. Nếu đổi lại là người khác thì không phải thương vong còn nhiều hơn sao.

- Không được, nếu chúng ta thoát chiến thì chiến tích chấp chưởng đại quân Địch Hoang sẽ luôn đứng thẳng, cứ như thế về sau thì vị trí chỉ huy Địch Hoang của nàng sẽ được xác lập là của Tạ Đạo Uẩn rồi. Đến lúc đó thì sẽ là tai nạn đối với Đại Chu hoàng triều chúng ta.

Trung Tín hầu lập tức hủy bỏ đề nghị của thái tử. Người làm thống soái thì không chỉ nghĩ đến việc trong chiến tranh mà còn phải suy nghĩ sâu xa đến các chuyện ngoài chiến tranh.

Trong các vương hầu, sở dĩ hắn có thể có sự vượt bậc trong mưu lược binh pháp là do cách nhìn của hắn còn hơn xa người bình thường, mà không phải chỉ là theo đuổi cách cầm binh không thôi!

 