  

- Ngươi dám uy hiếp ta!

Chỉ trong chốc lát, trong mắt của Dương Hoằng hiện ra hàn quang kinh khủng. Trên người sĩ tử trẻ tuổi này, hắn dường như thấy được một sự nguy hiểm tồn tại cho ngày sau.

Phương Vân liếc nhìn Dương Hoằng, trong ánh mắt hiện lên một tia ý chí đáng sợ.

Kinh thành là đế đô của Đại Chu, dưới chân thiên tử, Phương Vân không tin Dương Hoằng dám đánh chết mình trước trận sa bàn thôi diễn ở Đại Lý Tự vào ngày mai. Một gã sĩ tử đổi một võ hầu, Phương Vân đang chờ Dương Hoằng đưa ra quyết định.

Dương Hoằng sau khi nhìn thấy ánh mắt lạnh như băng của Phương Vân, đột nhiên trong đầu thanh tỉnh hơn một chút.

“Tên tiểu tử này khua môi múa mép rất giỏi, từng bước tâm cơ, tuyệt không lỗ mãng như hắn đang biểu hiện. Đúng rồi, hắn lại đang trêu lòng của mình.”

Nghĩ tới đây, nhất thời tâm tư của Dương Hoằng một mảnh không thấu.

"Ta biết rồi, tên này đang cố ý làm như vậy. Hiện tại việc luận tội ở Đại Lý Tự đã có rất nhiều người chú ý tới, ở ngoài này không biết có bao nhiêu người đang quan sát. Ta nếu chỉ dạy dỗ hắn một phen thì hẳn không có người xuất thủ, nhưng nếu có sát cơ sinh ra thì chỉ sợ sẽ có người xuất hiện cứu hắn ngay lập tức. Đến lúc đó, ta chẳng những không có thể giết chết hắn, ngược lại còn chọc giận Nhân Hoàng, liên lụy đến chính ta và thái tử!”

Trong lòng Dương Hoằng nghĩ như thế, liền nhắm mắt cảm thụ một phen. Lần cảm thụ này mạnh hơn trước rất nhiều. Nhất thời, vốn phố Trường An hiện không có bóng người thì bỗng nhiên có vô số hơi thở mạnh yếu không đồng nhất xuất hiện ra.

- Hả???

Dương Hoằng trong lòng rùng mình, hít vào một ngụm khí lạnh. Sự thật quả nhiên như hắn suy đoán, Dương Hoằng mạnh mẽ nhìn lướt qua Phương Vân, trong lòng đối với hắn càng kiêng kị hơn.

Một người ngay cả việc mình lúc tức giận và vọng động còn có thể tính toán được thì còn có điều gì là không thể tính toán? Tuy Phương Vân hiện tại chỉ là cảnh giới Trụ Thai cảnh, nhưng lại gây cho Dương Hoằng một cảm giác làm cho yết hầu không nói được!

“Hôm nay sợ rằng khó có thể như ý nguyện, chỉ có thể sau này lại ra tay giết hắn!”

Dương Hoằng thu ánh mắt vào, tất cả sát cơ trong mắt cũng biến mất.

Phương Vân vẫn quan sát Dương Hoằng, thấy sát cơ trong mắt Dương Hoằng biến mất, hắn liền run sợ: “Bị hắn phát hiện rồi.”

- Phương Vân, ngươi yên tâm. Bổn tọa sẽ không giết ngươi. Nhưng mà, ngươi chính là một kẻ sĩ tử, không có công danh trong người, gặp phải thái tử thiếu bảo đương triều, lại không hành lễ tiếp đón, ta phải giáo huấn nho nhỏ cho ngươi một chút.

Dương Hoằng vừa dứt lời thì năm ngón tay chỉ xuống.

Nếu như nói lúc trước áp lực ở trên hai bở vai Phương Vân là từng ngọn núi non trùng điệp, nhưng hiện tại núi non trùng điệp liền biến thành một ngọn núi vô cùng lướn, áp lực vô cùng vô tận từ trên trời rơi xuống, dường như là đang muốn bóp Phương Vân chết đi.

Răng rắc!

Đầu tiên là hai xương bả vai của Phương Vân bị bẻ gãy, Phương Vân rào rít giận dữ một tiếng, tinh khí của trái quả không ngừng từ các nơi trong thân thể xông ra, hút vào trong Thiên Địa Vạn Hóa Chung, chống lại cổ lực lượng đáng sợ này. Nhưng lực lượng của Dương Hoằng quả nhiên đáng sợ vô cùng, chênh lệch của hai người không thể nào đếm hết được.

Xương cốt trong cơ thể Phương Vân vang lên tiếng nổ dữ dội, đầu gối đã bị một luồng lực lượng không cách nào ngăn nổi từng tấc từng tấc bị hạ thấp xuống. Máu toàn thân hắn thì bị áp súc chảy ngược về lỗ chân lông toàn thân, dường như tùy thời có thể từ khắp các lỗ chân lông phun ra.

- Dương huynh, bán cho ta chút cảm tình, bỏ qua cho Phương Vân đi?

Một âm thanh bình thản mà nho nhã truyền đến, lúc đầu còn xa ở cuối chân trời, chỉ trong chớp mắt thì đã gần bên tai. Âm thanh vừa phát ra thì ở trên nóc của một cái tửu lâu cuối con phố xuất hiện một thanh niên bạch y khí chất nho nhã, ngang hông của hắn có đeo một cái cổ ngọc, ở trong gió phát ra tiếng đinh đang dòn tan, bay phấp phới.

Cổ lực lượng chung quanh thân Phương Vân đang muốn nghiền nát hắn, ngay thời khắc người trẻ tuổi bạch y này xuất hiện thì vô hình biến mất đi. Nếu nói Dương Hoằng là một ánh mặt trời chói chan bá đạo, thái tử là nóng cháy, thì người trẻ tuổi bạch y trước mắt này lại là một cỗ hơi thở hư không trống rỗng. Mặc mặc trời chói chan hay nóng cháy thì cũng bị hắn thu gom tất cả, đều cắn nuốt biến mất.

- Thì ra là Lý huynh.

Ngay thời khắc người trẻ tuổi bạch y xuất hiện trên toàn nhà thì con ngươi của Dương Hoằng đột nhiên co rút lại, toát ra một cỗ kiêng kị thật sâu.

- Ha ha ha.

Dương Hoằng đột nhiên cười một tiếng nói:

- Trạng nguyên lang, đã lâu không gặp.

"Trạng nguyên lang?" Phương Vân trong lòng vừa động: "Chẳng lẽ là hắn?"

Nội lực của hắn lúc này đã tiêu hao quá lớn, thân thể không thể nào nhúc nhích được, cũng nhìn không được người tới phía sau là ai.

- Đúng vậy a, đã lâu không gặp. Vũ trạng nguyên vẫn phong thái như xưa a!

Người trẻ tuổi bạch y cười nhạt nói, âm thanh không màng danh lợi vang vọng khắp phố Trường An.

Sắc mặt của Dương Hoằng đột nhiên biến đổi, chỉ đơn giản một câu nói nhưng dường như làm cho hắn nhớ tới điều gì đó không vui chút nào.

Hô!

Phương Vân chỉ cảm thấy có cơn gió thoảng qua, bên cạnh đã có thêm một thân ảnh bạch y nhanh nhẹn, khí chất nho nhã.

- Lý Ức Huyền!

Trong lòng Phương Vân chấn động. Ở mỏ Ba Lâm, cảnh tượng Lý Ức Huyền một chiêu đánh chết vô số cao thủ Đạo Ma Môn, một tay vung áo thu hết pháp khí vẫn còn hiện rõ trong đầu. Phương Vân không ngờ rằng, người trẻ tuổi đệ nhất của Nho gia lại xuất hiện ở đây.

"Hai người kia, một gọi là Trạng nguyên lang, một gọi là Vũ trạng nguyên, nghe giọng nói hai người bọn họ, chẳng lẻ là tình bạn cố tri?"

Phương Vân trong lòng thất kinh, hai người này, một người là đệ nhất của quân đội, đang truy đuổi theo phong vị Võ hầu, người còn lại lại là đệ nhất của Nho gia, cũng là nhân vật kinh tài tuyệt diễm, vượt xa cùng thế hệ!

Dương Hoằng trầm mặc chốc lát, đột nhiên cười lạnh nói:

- Phí lời, có phải Tam Công bảo tới hay không?

Lý Ức huyền khẽ lắc đầu:

- Không phải rồi! Ta chỉ là phụng mệnh tiền lai, cứu người này. Mong rằng Dương huynh có thể nể tình.

Dương Hoằng cảm thấy ngoài ý muốn, sau đó dường như nghĩ tới điều gì đó.

- Là Tắc Hạ Học Cung?

Lý Ức Huyền trầm mặc không nói, chẳng qua là lẳng lặng nhìn Dương Hoằng.

Ánh mắt Dương Hoằng lóe lên, dường như đang chống lại cái gì đó. Một lúc sau, tay áo phất lên một cái.

- Thôi, lần này nể mặt Lý huynh một lần đi.

Âm thanh vừa rơi xuống, Dương Hoằng bỗng nhiên đem Phương Vân đẩy về phương hướng của Lý Ức Huyền, đồng thời một cỗ hơi thở dương cương bá đạo đột nhiên bộc phát. Lý Ức Huyền cũng không thèm để ý, tay áo đưa lên, phát ra một cỗ nội lực vô hình.

Hai cổ nội lực hoàn toàn khác nhau va chạm trong hư không, chỉ nghe ở trong hư không khẽ vang lên tiếng rền một chút rồi vô hình mất đi.

- Như thế nào?

Lý Ức huyền phát ra một cổ lực lượng, nâng thân thể Phương Vân. Đồng thời có một cỗ lực lượng ôn hòa hiền hậu từ đầu ngón tay xông ra. Cổ lực lượng này quay một vòng trong cơ thể Phương Vân, thương thế của Phương Vân lập tức tốt hơn nhiều.

- Còn được!

Phương Vân khẽ nhắm mắt, đồng thời điều động tinh khí bàng bạc của trái quả trong cơ thể. Xương cốt đã gãy vỡ toàn thân của Phương Vân dưới tác dụng của trái quả nhanh chóng khôi phục như cũ. Chỉ trong một chớp mắt, Phương Vân đã khôi phục tốt lắn, da màu toàn thân cũng hiện lên màu ôn nhuận.

Lý Ức Hyền trong mắt xẹt qua vẻ kinh dị:

- Đây là địa âm dương song của trái quả sao?

Phương Vân trong lòng liền run sợ, biết rằng vị đệ nhất nho gia này cũng giống mình, đã đọc qua vô số quyển sách, nhìn thấy được mấy trái quả kỳ dị.

- Đúng.

Phương Vân đáp lại.

Lý Ức Huyền lấy một quả dược hoàn từ trong lồng ngực ra, dược hoàn này có một mùi thơm lạ lùng xông vào mũi.

- Đây là một viên Chính Khí hoàn, vốn định đưa cho ngươi trị thương thế. Nhìn lại thì thừa rồi, nhưng mà, viên dược hoàn này thì vẫn cứ đưa đi.

- Đa tạ!

Phương Vân cũng không có cự tuyệt. Hắn tu luyện võ đạo không lâu, trên người thiếu nhất là các loại thánh dược chữa thương. Phải biết rằng, những đồ này tùy thời có thể cứu mình một mạng.

- Ừm, kinh thành là nơi dưới chân thiên tử, Dương Hoằng còn không dám làm loạn. Nhưng đi ra kinh thành thì không giống vậy nữa, sau này, tự giải quyết cho tốt đi.

Lý Ức huyền thâm ý sâu sắc nói, thanh âm vừa rơi xuống, bạch y phất phơ, như một đuôi Bạch Hạc, bay vào trong tận trời.

- Vốn là ta muốn thu hồi lại Quỷ Long Chu. Nhưng mà ngươi đã tiêu trừ đi tà khí trên nó thì sẽ để cho ngươi sử dụng. Hi vọng ngươi có thể dùng nó cho thật tốt.

Âm thanh bình thản nho nhã vang lên bên tai Phương Vân. Nghe thấy thế, lòng Phương Vân liền động.

- Thì ra ngày đó ở mỏ Ba Lâm, hắn đã sớm đoán được là chính ta đoạt bảo!

Phương Vân nhìn phương hướng mà Lý Ức Huyền biến mất, trong lòng cảm thấy hơi kinh hãi, cảm giác toàn bộ bí mật của mình trước vị đệ nhất Nho gia này bị lộ ra, không giấu gì được cả.

Nhờ ACE giúp đỡ : http://4vn/forum/showthread.php?t=73178

 