  

- Vi thần tham kiến bệ hạ!

Đại Lý Tự Khanh Trương Mục Thanh, Hình Bộ Thượng Thư Lý Cư Chính, Đô Sát viện Ngự sử Lưu Thủ Chính, vội vàng đứng lên, chỉnh lại vạt áo, rồi quỳ rạp trên đất.

- Dương Hoằng tham kiến Nhân Hoàng bệ hạ!

Dương Hoằng cũng hoảng sợ, không nghĩ tới việc Nhân Hoàng xuất hiện.

“Thảm rồi, thảm rồi, phụ hoàng lại một mực chú ý nơi này. Nói vậy, chuyện ta lên tiếng ngăn cản Dương huynh coi chừng cũng bị phụ hoàng nhìn ra rồi.”

Thái tử hô to phụ hoàng, cũng quỳ thấp xuống, tâm cứng đờ. Hắn hiểu rất rõ, phụ hoàng không phải là người tốt như vậy. Kiếm lấy cái cớ, đó cũng chỉ là lừa bịp mà thôi.

- Tham kiến bệ hạ!

Nha dịch ở sảnh đường cùng quỳ xuống.

Cổ tay Phương Vân run rẩy một chút, rốt cục cũng không thể không quỳ xuống theo.

Đoàn khí màu tím kia cũng không có để ý nhiều, lượn lờ trên không trung một chút rồi biến mất

- Cung tiễn hoàng thượng!

Ba vị chủ thẩm thi lễ một cái, sau đó ngẩng đầu lên, hoàn toàn theo đủ lễ nghi.

- Lùi hết đi

Lý Cư Chính làm kinh sợ công đường một cái, nhìn xuống dưới đường mà quát lên. Chuyện này, có Nhân Hoàng ra mặt, chứ cơ bản là đã kết thúc hết rồi, chỉ còn đợi kết quả ngày mai.

Đám người Lý Cư Chính vừa đi, thái tử cũng đứng dậy. Vị thái tử trẻ tuổi này lo lắng nhìn lên, nhìn Dương Hoằng cũng không dám nhìn, bước đi ra khỏi Đại Lý Tự.

- Hừ!

Dương Hoằng hung hăng nhìn lướt qua Phương Vân, ống tay áo vung, cất bước đi ra ngoài.

Sau khi mấy vị nhân vật lớn đi, nha dịch ở sảnh đường ánh mắt kinh ngạc nhìn Phương Vân, nhất nhất tản đi. Vị Tiểu Hầu gia này, lại có thể làm kinh động Nhân Hoàng trong thâm cung, cũng thật bản lãnh!

Sau khi người ở sảnh đường tản đi hết, Phương Vân chỉnh lại y phục, bình tĩnh đi ra ngoài.

Ngoài Đại Lý Tự, xe ngựa của thái tử và Dương Hoằng cũng đã rời đi. Chỉ còn có xe ngựa mình ở lại nơi đó.

"Dương Hoằng đã đi rồi, thật tốt!”

Phương Vân thở phào nhẹ nhõm. Mượn Đại Lý Tự cùng thế lực của ba vị đại thần triều đình, Phương Vân còn có thể dụng văn áp chế Dương Hoằng. Nhưng ra khỏi Đại Lý Tự, thì cũng không chắc.

- Thiếu gia, chúng ta đi thôi.

Bên cạnh xe ngựa, lão phu xe lộ ra vẻ mặt khâm phục. Hắn lưu lại Tứ Phương Hầu phủ hơn mười năm, chính là nhìn vị Tiểu Hầu gia này lớn lên. Đây là lần đầu tiên hắn thấy ở Tiểu Hầu gia này những phẩm chất đặc biệt khiến người ta kinh ngạc.

- Ừ.

Phương Vân đáp lời, hướng Tứ Phương hầu phủ đi tới.

“Sa bàn thôi diễn ngày mai, ta phải chấp cả một phương Địch tộc. Dương Hoằng mặc dù miệng không bằng ta nhưng tất cả hơn một ngàn chiến công lớn nhỏ đều là thật cả. Ta phải chuẩn bị tốt, không thể khinh thường hắn được. Đại ca, có thể làm cho ngươi xả giận hay không, để xem ngày mai đã!”

Phương Vân dựa vào vách buồng xe, yên lặng suy nghĩ. Tam đường hội thẩm tiến đến bước này, trên căn bản đều trong lòng bàn tay hắn cả. Duy nhất một việc ngoài là Nhân Hoàng xuất hiện.

Lộc cộc! Lộc cộc!

Tiếng vó ngựa đạp rơi đá phiến xen lẫn tiếng vết bánh xe, chậm rãi hướng về Tứ Phương hầu phủ. Có lẽ trong chốc lát sẽ đến phủ.

“Hử, chuyện gì xảy ra? Kinh thành là chốn phồn hoa làm sao nơi này lại yên tĩnh như vậy?”

Phương Vân đang tự hỏi, đột nhiên cảm thấy có một chút không ổn. Vừa mới vén rèm xe lên thăm dò tra nhìn một chút, biến cố đã nổi lên.

- Phương Vân, bổn tọa trước mặt, thấy mà còn không mau quỳ xuống?

Âm thanh từ đằng trước xe ngựa truyền đến, không giận mà uy. Âm thanh vừa phát ra, Phương vân đột nhiên cảm giác một vòng mặt trời chói chang ở chính giữa, một cỗ khí kình chí dương chí cương mạnh mẽ, vô biên vô hạn, từ phía trước dâng lên, tỏa ra muôn phương.

Ầm!

Trong ánh mặt trời chói chang, đột nhiên xuất hiện một thân ảnh cao gầy, cùng với một cổ uy áp từ thân ảnh đó phát ra, giống như là Thiên Đế đang hiện xuống chốn nhân gian.

Phương Vân thoáng cảm giác, không khí chung quanh, cũng hóa thành từng ngọn núi trùng điệp, bao phủ lên người sống. Giống như là Thiên Đế từ thời viễn cổ muốn tự tay trấn áp hắn.

“Dương Hoằng …, Dương Hoằng rõ ràng ở chỗ này!”

Phương Vân trong đầu vừa mới xẹt qua ý nghĩ này, trong tai đã nghe tiếng một trận “Hí hí hí” kinh động của chiến mã, tiếp theo là âm thanh dây cương bị xé đứt đoạn. Đồng thời, chỉ nghe một tiếng ầm vang, Phương Vân rớt xuống, chiếc xe ngựa này làm bằng đồng xanh mà cũng không chịu nổi, phút chốc sụp đổ. Bánh xe khổng lồ lăn ra thật xa trên mặt đất.

Trên phố Trường An, hoàn toàn yên tĩnh, không có một bóng người. Phương vân đứng ở trong xe ngựa đã sụp đổ, nhìn về phía trước, chỉ thấy ở ngay trước một bàn đá màu xanh, một bóng người đưa lưng về phía mình, đứng ngạo nghễ. Sau ót, tóc đen dài theo gió đong đưa.

Trên phố Trường An, từng cơn gió nổi lên, bốn con tuấn mã kéo xe đã sớm chạy không còn thấy tăm hơi. Chỉ để lại lão phu xe kinh hãi đứng ở càng xe bên cạnh, ngơ ngác nhìn hai người.

Ngay trong ánh mắt khiếp sợ của lão phu xe, phía cuối đường, thái tử thiếu bảo Dương Hoằng chậm rãi xoay người lại, vóc người thon dài, mặc một bộ y phục xa hoa màu tím. Làn da trắng khôi ngô trên khuôn mặt lúc này lại là một đám lạnh nhạt.

- Tại sao không nói chuyện? Kinh ngạc quá sao?

Dương Hoằng ánh mắt thâm thúy sáng ngời,cao cao tại thượng, như chư thần quan sát nhân gian. Trong Đại Lý Tự, hắn bị Phương Vân làm khó dễ, khắc chế khắp nơi. Lúc này ra khỏi Đại Lý Tự, mới tỏ rõ thần thái của mình. Lực lượng hùng mạnh, giống như đại dương mênh mông, tại lúc này tràn đầy khí thế trước mắt, Phương Vân tựa như một con kiến càng, giãy dụa vô ích.

- Ha ha, Dương Hoằng, vượt ngoài dự liệu của ta, ngươi quả nhiên không được vật báu ở tam đường hội thẩm, mới tìm ta rồi!

Phương Vân trên mặt hiện lên một tia trào phúng cười châm biếm, thân thể của hắn khẽ run. Cái lực lượng như núi cao này, càng lúc càng lớn, gần như đem hắn đóng đinh vào mặt đất, hoàn toàn không thể động đậy.

- A, muốn chọc giận ta sao?

Dương Hoằng cười lạnh, ánh mắt chợt lóe lên, Phương Vân kêu lên một tiếng đau đớn, lập tức cảm giác áp lực trên người tăng lên gấp bội, dưới chân, đá phiến răng rắc một tiếng, rồi đột nhiên hé ra.

- Ngươi yên tâm. Ta sẽ không giết ngươi. Chúng ta bây giờ chỉ là “vô tình gặp gỡ”. Phương Vân, ngươi có thể nói …, đã học thuộc luật triều đình, ngươi nói cho ta biết, một vô danh sĩ tử, gặp đương triều thái tử thiếu bảo, phải làm như thế nào?

Dương Hoằng đứng chắp tay, khóe miệng mang theo một điệu cười trêu tức, chậm rãi hướng về phía Phương Vân. Chỉ có ở chỗ này, ở ngoài Đại Lý Tự, Dương Hoằng mới có thể một lần nữa đạt được cảm giác nắm trong tay toàn cục này.

Khi hắn dồn toàn bộ sức mạnh trước mắt, Phương Vân hiện tại chỉ như con kiến mà thôi. Hắn thậm chí không cần động thủ, chỉ cần buông ra một hơi thở là có thể làm Phương Vân chết ngay.

- Hừ, Dương Hoằng. Ngươi yên tâm, cho dù ta chết, cũng sẽ không quỳ xuống trước ngươi!

Phương Vân lúc này cũng hiểu tâm tư Dương Hoằng. Hắn đây là muốn nhục nhã mình, nhưng ngoài đó còn có một ý đồ khác. Nếu như lúc này mình quỳ xuống, trong lòng sẽ mất sự kiên định. Trận chiến Sa Bàn thôi diễn ngày mai, nhất định không phát huy được hết khả năng.

- Rất tốt. Có khí phách. Bản thân ta muốn nhìn sự cứng rắn của ngươi cao đến đâu!

Dương Hoằng hừ một tiếng lạnh nhạt. Hai tay hắn ở sau lưng, chỉ là từng bước nhưng có lực giẫm chân mạnh mẽ hướng Phương Vân đi tới. Mỗi bước hắn nhích tới gần, áp lực trên người Phương Vân tăng thêm một phần.

Két!

Trong phạm vi một trượng chung quanh Phương Vân, tỏa ra một sức nóng đáng sợ, ngay cả không khí cũng méo mó, mơ hồ. Mồ hôi rơi như mưa trên trán Phương Vân, hai chân lún sâu vào trong đất. Mà Dương Hoằng vẫn lộ vẻ phóng khoáng, ung dung, hiển nhiên vẫn còn giữ lại, không dùng hết toàn lực.

- Phương Vân.

Dương Hoằng đi tới trước mặt Phương Vân năm trượng, mang theo một tia cười lạnh, chậm rãi ra một chưởng.

- Hôm nay ta dạy ngươi bài thứ nhất: cái thế giới này vốn mạnh hiếp yếu, ở trước mặt sức mạnh tuyệt đối, bất kể mưu kế, trí khôn, tất cả đều là vô vọng mà thôi.

Vừa nói xong, bàn tay của Dương Hoằng đã vỗ xuống dưới một cái.

"A! —— "

Phương Vân kêu lên một tiếng, chỉ cảm giác thấy có một cổ lực lượng kinh khủng như bài sơn đảo hải đè nặng lên người. Đầu gối phát ra một tiếng răng rắc giòn vang, phải quỳ rạp xuống mặt đất.

- Dương Hoằng, Phương Vân ta lạy trời bái đất, tuyệt đối không quỳ trước loại tiểu nhân như ngươi!

Đột nhiên Phương Vân thét lên một tiếng, trán nổi lên nhiều sợi gân xanh dữ dội. Ở trong cơ thể hắn, nội lực mạnh mẽ, đột nhiên nổ tung, chạy đến tứ chi tám hài, điên cuồng triệt tiêu áp lực kinh khủng này.

Oong!

Trong cơ thể Phương Vân, Thiên Địa Vạn Hóa Chung đột nhiên phát ra một lực hút mạnh mẽ, như cá voi hút nước, hút nội lực Phương Vân đi vào, sau đó chuyển thành một loại sức mạnh kỳ dị, một lần nữa phụt lên trở về kinh mạch toàn thân Phương Vân.

Răng rắc!

Xương cốt Phương Vân toàn thân từng khúc rung động, giống như có thể vỡ vụn bất cứ lúc nào. Trong ánh mắt khiếp sợ của Dương Hoằng, thân thể của Phương Vân, từng lúc, từng lúc đứng thẳng dậy.

Phương Vân ngó chừng Dương Hoằng, trong ánh mắt bộc phát tia sáng ngời. Ở trên người hắn giờ này toát ra cả tinh thần cùng ý chí mạnh mẽ.

- Dương Hoằng, nhớ kĩ lời nói của ta. Sớm muộn cũng sẽ có một ngày ngươi phải trả giá!

Phương Vân gằn từng chữ, giống như một lời tuyên thệ.

Nhờ ACE giúp đỡ : http://4vn/forum/showthread.php?t=73178

 