  

Thấy đạo bào trước rồng sau hổ, Phương Vân chợt nhớ tới vị Ngu công tử ở quáng mỏ Ba Lâm, mặc dù tự xưng là người trong đạo môn, nhưng mà cũng làm mấy cái hành động vào nhà cướp của.

- Không phải oan gia không đụng đầu, nói gì cũng phải nhúng tay vào.

Ở quáng mỏ Ba Lâm, lục thị huynh muội xém tí nữa là chết trong tay Ngu công tử. Riêng phần làm chút chuyện cho đôi huynh muội này xả giận, Phương Vân cũng đã quyết định nhúng tay. Thân hình thoáng một cái, Phương Vân lập tức bay đi.

- Cái gì hậu quả a? Nói cho ta nghe một chút!

Phương Vân quát to một tiếng, từ từ bay ra, vừa lúc đứng ngay giữa hai bên.

- Là ngươi?

Cô gái mặc quần màu vàng nhạt, nhìn thấy Phương Vân thì khuôn mặt lộ vẻ kinh ngạc.

- Sư muội, ngươi biết hắn?

Lam Thải Hà giật mình nhìn sư muội mình, nàng lúc nào cũng đi theo bên cạnh mình, làm sao lại quen được một bằng hữu bên ngoài?

- Ừ.

Lam Đại Nguyệt gật đầu.

- Ha ha, lại gặp mặt.

Phương Vân cười nhạt, gật gật đầu.

- Vị đạo huynh này, cái tên Trương Tùng này giết một gã đệ tử Long Hổ tông chúng tôi. Nếu nói thiếu nợ thì trả tiền, giết người thì đền mạng, đây là chuyện thiên kinh địa nghĩa. Chuyện này, mong rằng huynh đài không nên nhúng tay vào!

Phía Long Hổ tông lên tiếng là một gã đạo nhân trung niên ba, bốn mươi tuổi, râu dài bềnh bồng, ngươi rồng mắt hổ. Khi nói chuyện, trung khí mười phần. Người này cũng là người từng trãi, nhìn lướt qua Phương Vân lập tức cảm giác được khí tức của đối phương rất trầm trọng, như dòng sông liên miên bất tận, không phải là người dễ chọc, cho nên, kiềm nén điểm cao ngạo, khi nói chuyện cũng khách khí vô cùng.

- Lý Nghiêm, ngươi ngậm máu phun người. Các ngươi Long Hổ tông ỷ thế đông người, ham bộ ‘Thương Khung Đạo Quyết’ trên người chúng ta, giết chết ba sư huynh đệ của ta, còn cắn chặt không tha, đuổi giết đến tận đây!

Trên mặt đất, người đệ tử đạo môn nghe như vậy, bi phẫn vô cùng, mạnh mẽ chống đỡ thân thể đứng dậy, phẫn nộ la lớn. Nói xong, há mồm phun ra một ngụm máu, sắc mặt lại tái thêm mấy phần.

Phương Vân hơi suy nghĩ một chút, liền hiểu. Người đệ tử đạo môn này, trong lúc phản kháng giết chết một tên Long Hổ tông đệ tử. Cộng thêm trên người hắn có một cái đạo quyết thượng cổ, cho nên mới bị đuổi giết đến đây.

- Sư huynh, chúng ta nhiều người như vậy, nói nhiều với hắn làm gì?

Lúc này, một gã đệ tử khác của Long Hổ tông đi tới, ở bên tai Lý Nghiêm nói nhỏ mấy câu.

- Thực lực của người này rất mạnh, không thể động thủ thì tốt nhất không cần động thủ.

Lý Nghiêm vừa quay đầu lại, chắp tay đối với Phương Vân nói:

- Đạo huynh, chuyện này là chuyện riêng của Long Hổ tông, đạo huynh tốt nhất hay là không nên nhúng tay. Như vậy, đối với mọi người đều tốt!

- Ha ha, vào nhà ăn cướp liền vào nhà ăn cướp, tìm nhiều lý do như vậy để làm gì?

Phương Vân cười ha hả một tiếng. Chuyện này hắn cũng đã từng làm, nhưng mà là cướp của người tà đạo, hơn nữa tên đó chỉ có một mình.

Tên Lý Nghiêm này nói chuyện đường hoàng, giống như chuyện chỉ có như vậy. Phương Vân cũng lười dài dòng:

- Vừa lúc, ta cũng nhìn trúng bảo vật trên người của ngươi, cũng giao ra đây đi. Ta sẽ tha cho các ngươi một mạng.

Hơn hai mươi tên Long Hổ tông đệ tử nghe vậy liền biến sắc:

- Làm càn!

- Sư huynh, không nên cùng hắn dài dòng, ta dùng bí pháp tra xét rồi. Trong vòng nữa giờ, sẽ không có người đi tới. Dứt khoát đem bọn hắn giết hết, chỉ cần ra tay nhanh một chút. Lãnh Nguyệt phái không có chứng cớ, cũng không tìm tới trên đầu chúng ta!

Tên đệ tử Long Hổ tông vừa nói chuyện hồi nãy lại lên tiếng.

Lam Thải Hà cùng với đám nữ đệ tử Lãnh Nguyệt phái nghe như vậy đều biến sắc:

- Lý Nghiêm, các ngươi tính toán thật giỏi!

Lý Nghiêm hung hăng trừng mắt nhìn thoáng qua tên sư đệ này. Trong lòng hận không thể chẻ đầu hắn ra:

- Ngu ngốc, ngươi có thể ít ngu một chút được không?

Khi hắn nói như vậy, đám nữ đệ tử của Lãnh Nguyệt phái đều có chuẩn bị, muốn ra tay, liền khó hơn rất nhiều.

Mắt thấy kiếm rút nỏ giương, Lý Nghiêm cũng bất đắc dĩ, đành phải vung tay lên: “

- Ra tay sạch sẽ một chút, giết hết cho ta!

- Vâng, sư huynh!

Hơn hai mươi tên đệ tử Long Hổ tông đồng thời đáp lời, đột ngột từ mắt đất phóng lên, trường kiếm chỉ một cái thò tiếng rồng ngâm hổ khiếu từ trong hư không tạo thành một con thương long hẹp giương nanh múa vuốt, chạy thẳng đến Phương Vân.

- Ha ha, rốt cuộc không biết xấu hổ rồi sao?

Phương Vân cười lớn một tiếng, ngưỡng đầu lên trời hít một hơi, thiên địa cuồng phong gào thét, nguyên khí ngàn trượng trên đỉnh đầu như nước chảy cuồn cuộn không dứt vào trong cơ thể Phương Vân, cuối cùng hóa thành một tiếng quát:

- Cút!

Ùng ùng!

Sau lưng Phương Vân, chín con phi long bay lượn, một trận gió vô cùng bá đạo, quét ngang bốn phía. Hơn hai mươi tên đệ tử Long Hổ tông vừa mới nhảy lên, liền bị cuồng phong quét trúng, nhất thời liền bị thương nặng, lồng ngực hãm vào, mọi người kêu rên thảm thiết bay ngược ra phía sau.

Đạt tới Khí Phách cảnh, liền có thể dùng cổ họng hấp thu nguyên khí, hóa thành cương khí, hướng về địch nhân mà phun ra. Chiêu này mọi Khí Phách cảnh võ giả đều biết, nhưng mà, uy lực cũng không mạnh cho lắm.

Phương Vân có chín con phi long lực lực, so với bình thường cao thủ Khí Phách cảnh cao hơn không chỉ là 4 lần. Năng lực của hắn, đủ để điều động nguyên khí xung quanh một ngàn trượng. Một tiếng quát điên cuồng này, lập tức đủ để đám đệ tử Long Hổ tông bị thương nặng.

- Này, này, này…

Lam Thải Hà trợn mắt há mồm, nàng vốn cho rằng sẽ có một trận khổ chiến, không nghĩ tới Phương Vân quát một tiếng, lại đả thương hơn hai mươi tên đệ tử Long Hổ tông.

- Đại Nguyệt sư muội, hắn rốt cuộc là ai? Các ngươi tại sao lại quen biết?

Những nữ đệ tử khác của Lý Nguyệt phái cũng lên tiếng hỏi thăm.

- Ta chỉ biết hắn gọi là Phương Vân, cái khác ta không biết gì cả.

Lam Đại Nguyệt lắc đầu, biểu hiện của Phương Vân cũng vượt ra ngoài dự liệu của nàng, nàng nhớ lúc trước Phương Vân cũng không có mạnh mẽ như vậy.

- Cái tên phế vật này, thật là ngu xuẩn!

Sắc mặt Lý Nghiêm tái nhợt, nhìn sư đệ mập mạp phía sau mà hận không thể đem hắn giết chết. Đá… Đá trúng cục sắt rồi, hắn dự liệu tên thiếu niên này có thể chống đỡ được bảy tám người nhưng không nghĩ tới hắn mạnh như vậy!

- Vị đạo huynh này, ta hi vọng ngươi hiểu được ngươi đang làm cái gì! Đắc tội với Long Hổ tông, ai cũng bảo vệ không được ngươi. Cho dù sư phụ của người, chưởng môn của ngươi biết được, cũng phải ngoan ngoãn mà giao ngươi ra. Nếu như hiện tại ngươi rời khỏi, ta liền làm như không biết, hi vọng ngươi không nên chọn sai.

Lý Nghiêm trầm giọng nói, tràng diện trước mắt, còn chưa đến nổi không thu thập được. Ý tứ của hắn cũng rất rõ ràng, Long Hổ tông thuộc về đại phái của tu đạo giới, hi vọng Phương Vân biết khó mà lui.

Đám người Lam Thải Hà lộ vẻ mặt khó xử, Lý Nghiêm là võ giả Tinh Phách cảnh sáu con phi long lực. Nếu như Phương Vân đi thì một mình hắn cũng có thể thu thập được đám người ở đây.

- Đại Nguyệt sư muội.

Lam Thải Hà khẽ đẩy đẩy Lam Đại Nguyệt, nhỏ giọng nói:

- Nói với hắn, để hắn đừng đi. Nếu hắn đi, chỉ sợ chúng ta sẽ bị Lý Nghiêm giết chết a.

- Sư tỷ, ta cùng hắn…

Lam Đại Nguyệt khó xử, nàng cùng Phương Vân cũng không phải rất quen thuộc. Song phương chỉ gặp mặt một lần, chỉ nói mới mấy câu mà thôi. Nếu Phương Vân rút lui, nàng cũng chẳng có cách nào níu kéo hắn lại.

May là, nàng không cần phải quyết định làm gì cả, bởi vì Phương Vân đã trả lời Lý Nghiêm rồi.

- Long Hổ tông? Ha ha, ngươi nói lý do nào khác cao minh hơn được không?

Phương Vân làm sao sợ hắn uy hiếp. Nếu Lý Nghiêm dùng lời này uy hiếp người trong đạo môn, nói không chừng có lẽ thật đúng là có chút do dự. Nhưng hắn là người trong quân ngũ, không chỉ có như vậy, hắn còn là vương công tử đệ ở trong kinh thành của Đại Chu hoàng triều.

Đại Chu hoàng triều hôm này vô cùng cường thế. Môn phái như Long Hổ tông, Đại Chu vương triều không biết tiêu diệt bao nhiêu rồi! Phương Vân lẽ nào lại sợ uy hiếp của hắn.

Kinh thành, được xưng là ma đạo cấm địa, cho dù có là người liều lĩnh cũng chỉ có thể len lén giấu diếm, không dám ở trong kinh thành quang minh chánh đại thò mặt ra.

- Nói như vậy, ngươi khẳng định không đồng ý!

Lý Nghiêm thần sắc lạnh lùng nói.

- Chờ ngươi vượt qua mười con phi lực, lúc đó ta sẽ xem xét lại.

Phương Vân cười lạnh nói.

Lý Nghiêm cưỡi hổ khó xuống, nhiều người nhìn như vậy. Không ra tay là không được.

- Sau này, ngươi liền đợi truy sát của Long Hổ tông đi!

Lý Nghiêm vừa mới nói xong, đột ngột từ trên mặt đất bay lên, hóa thành một con thương long khổng lồ, hướng Phương Vân áp xuống. Cùng thời gian, tên mập mạp trong Long Hổ tông cũng phi thân lên, hóa thành con Bạch Hổ, đồng thời vồ tới.

Trong hư không tiếng rồng ngâm hổ khiếu, hai người biến thành thương long, bạch hổ, thủy nhũ giao dung, sinh ra một luồng sức mạnh liên miên, hướng đỉnh đầu Phương Vân mà áp xuống.

- Công pháp hợp kích?

Phương Vân khẽ kinh ngạc, đây là lần đầu tiên hắn nhìn thấy công pháp hợp kích. Hai người một long một hổ, tiếp xúc lẫn nhau. Vốn hai người không người nào vượt quá sáu con phi long lực, nhưng sau khi thi triển công pháp, lại xuất hiện lực lượng của tám con phi long lực.

- Cho các ngươi hết hy vọng!

Phương Vân cũng phóng lên, hữu chưởng vỗ ra, một cái bàn tay màu hoàng kim khổng lồ bay ra. Nguyên khí vô cùng vô tận từ bốn phương tám hướng hợp lại trong bàn tay. Lúc đầu chỉ được mấy trượng, mà lúc này bàn tay khổng lồ lập tức trở nên to như một cái phòng ốc rộng lớn, thế nhưng còn đang tiếp tục tăng lên!

Ầm!

Một tiếng nổ thạch phá thiên kinh, hai sư huynh đệ Lý Nghiêm bị Khí Phách Đại Thủ Ấn vỗ trúng, Long Hổ chia lìa, kếu thảm một tiếng, song song từ không trung ngã xuống.

- Đây là công pháp gì?

Lý Nghiêm hai mắt trợn tròn, toàn thân máu chảy ra, mắt thấy thở ra thì nhiều, hít vào thì ít. Phương Vân tung một chưởng kia làm gân mạch toàn thân của hắn, ngay cả đan điền đều bị phá. Hắn cách cái chết đã không xa, nhưng trong người vẫn còn một cổ khí, chưa chết ngay được.

- Chờ ngươi chết, sẽ nói cho ngươi biết!

Phương Vân lạnh nhạt nói.

- Ngươi!

Lý Nghiêm hai mắt tròn xoe, đột nhiên cười nói:

- Tốt, tốt! Ngươi lợi hại, sau này hãy đợi sự truy sát vô cùng vô tận của của Long Hổ tông đi sao!

Phương Vân lắc đầu, lộ ra vẻ mặt thương hại. Thấy Lý Nghiêm tựa hồ sắp không xong, hắn từ từ đi tới. Ngồi xổm trước người hắn, ghé vào lỗ tai hắn nói mấy câu nhỏ:

- Thật ra thì nói cho ngươi biết cũng không sao, cái này gọi là Khí Phách Đại Thủ Ấn. Về phần ta, cũng không phải là người trong các tông phái như ngươi nghĩ. Ta là người triều đình Đại Chu hoàng triều! Hiện tại ngươi biết rồi chứ.

Lý Nghiêm trợn mắt nhìn chằm chằm Phương Vân, ánh mắt cơ hồ muốn rớt ra.

Cổ của hắn không ngừng nấc lên, ngón tay chỉ Phương Vân:

- Ngươi, ngươi.

Những lời này của Phương Vân so với sự đả kích của chín con phi long lực còn lớn hơn nhiều. Hắn vẫn cho rằng Phương Vân là người trong tông phái thì tông phái mình sẽ còn phái người đi báo thù.

Lý Nghiêm thực sự không thể nào nghĩ tới, Phương Vân là người của triều đình. Thế lực Long Hổ tông đối với cao thủ bên ngoài rất có lực chấn nhiếp, nhưng đối với Đại Chu hoàng triều mà nói thì không có bất kỳ uy hiếp nào, Đại Chu hoàng triều không động binh đánh Long Hổ sơn, thì Long Hổ tông đã nên cám ơn trời đất rồi.

- Thật không cam lòng a!

Lý Nghiêm chỉ vào Phương Vân, hét lên, đầu nghiêng qua. Đã chết!

Sư huynh đệ Lý Nghiêm vừa chết thì bảo tàng của Bắc Minh động phủ trên người hắn cũng không công thuộc về Phương Vân.

“Thu hoạch lớn a, có được những thứ này thì thực lực Chu Hân cùng Sở Cuồng tăng nhanh rồi!”

Sáu bình sứ có chứa đầy đan dược thượng phẩm, ba túi linh chi tiên thảo, còn có bốn bản bí sách công pháp! Thu hoạch lần này rất lớn rồi a!

“ Tông phái quả nhiên là tông phái, những thu hoạch lúc trước của ta so sánh cùng bọn họ thì chính là gặp sư phụ rồi.”

Phương Vân ước lượng một chút, đan được trong bình ít nhất cũng được trăm viên, linh chi tiên thảo cũng phải được mười đóa.

“ Quá lời rồi, quả thực là quá lời rồi!”

 