  

Quân đội Đại Chu dựa vào địa hình kết thành trận pháp, từng luồng sóng kích ngăn cản các cao thủ cùng mỏ nô đánh vào. Nhưng dưới sự tấn công quy mô lớn của cao thủ Đạo Môn, Ma Môn cùng với mỏ nô dị tộc đánh sâu vào, quân đội Đại Chu cũng tổn thất thảm trọng, trên đường lui vào ngọn núi đã chết rất nhiều người.

Nếu như không phải trong quân đội Đại Chu có cao thủ, cộng thêm chiến trận quân đội hiệu quả thì mới giảm được tổn thất, nếu không thì đã bị đánh lên núi cao nhất rồi.

- Mọi người liên thủ lại, đánh phá chiến trận của họ!

Mười mấy tên cao thủ huyền phù trong không trung nói, đồng thời xuất thủ. Ánh sáng của các loại bùa trong hư không lóe lên, vài chục bàn tay khổng lồ nổ mạnh trong hư không, rồi từ trên trời giáng xuống, đánh vào trong quân đôi. Chỉ nghe thấy vài tiếng nổ liên tục vang lên, dưới áp lực của vài chục bàn tay, chiến trận của quân đội Đại Chu nhất thời bị phá, vô số người kêu thảm rồi bị đánh bay ra ngoài.

- Làm mỏ nô hơn mười năm, rốt cuộc hôm nay đã có cơ hội báo thù rửa hận rồi, giết!

Một tiếng gầm thét vang lên, rồi các mỏ nô như thủy triều mạnh vọt qua. Phần lớn bọn họ đều dùng gậy gỗ, nhưng cũng có chút người lấy vũ khí của binh lính Đại Chu đánh vào.

- Chịu đựng! Nếu như còn lùi bước thì chính là chết!

Mặc dù nói người trong Ma Môn đã giết rất nhiều quân sĩ , nhưng quân đội Đại Chu vẫn ổn định không loạn, thủ vũng lối đi lên đỉnh núi.

Ngâm!

Thấy một màn như vậy, Phương Vân bỗng ngâm lên một tiếng, từ trong đám người nhảy dựng lên, rung thân một cái đã hóa thành một con Thanh Long dài đến năm, sáu trượng rồi nhanh chóng lao về phía trước.

Phương Vân biến thành thân thể Thanh Long khổng lồ, hơi thở bàng bạc, bốn chân toát ra lôi điện, quanh thân có mây mù mãnh liệt. Lúc nhìn qua như đang có một con Chân Long từ trên trời giáng xuống, mang theo một cỗ uy áp khiến cho mọi vật trong trời đất phải phục xuống.

Rống!

Thanh Long gầm thét, vung đuôi dài lên, lực lượng to lớn vô cùng. Bảy tám tên cao thủ Ma Đạo né tráng không được, lập tức bị quét trúng, máu tươi phun ra rồi bị đánh ra ngoài.

Phương Vân từ trong vòng vây của cao thủ Ma Đạo, cường nghạnh xông ra, sau đó bốn chân vũ động, lướt qua bầu trời quân đội Đại Chu. Cùng lúc đó, con Thanh Long này cũng nhanh như tia chớp, hướng lên ngọn núi cao nhất của sơn mạch Mẫn Sơn.

- Thanh Long Tham Trảo! Là tuyệt học của Tứ Phương hầu, người này là Tiểu Hầu gia!

Không biết trong quân đội Đại Chu người nào phát ra tiếng thét kinh hãi. Tuyệt học của mấy vị vương hầu Đại Chu đã sớm truyền khắp trong quân. Nhìn con cự long dài năm, sáu trượng này, lập tức có người nhận ra tuyệt học của Tứ Phương hầu. Mấy tên cao thủ trong quân định nhảy lên chặn lại, nhưng vừa nghe thế thì liền rơi xuống.

- Đáng chết, đây là cao thủ ở nơi nào. Đuổi theo hắn, giết!

Hơn hai mươi tên cao thủ Ma Đạo giận tím mặt, bay qua bầu trời quân đội Đại Chu, hướng Phương Vân đuổi theo.

- Hừ, không biết sống chết!

Phương Vân hừ lạnh một tiếng, liền quay lại, con Thanh Long khổng lồ từ trên không trung quay lại chạm nhẹ một cái, lập tức hơn hai mươi tên cao thủ Ma Đạo bị đánh bay vào trong quân đội Đại Chu.

Vèo!

Không có chút do dự nào, hơn mười chuôi trường kích từ bốn phương tám hướng xuyên xỏ qua những tên cao thủ Ma Đạo này, mấy tên cao thủ này nhất cử bị đánh chết!

Hét!

Đuôi rồng của Phương Vân lại vung lên, lại có thêm mấy tên cao thủ Ma Đạo bị đánh xuống trong quân, rồi mới lần nữa bay đến đỉnh núi của Tướng quân điện. Bỗng nhiên Phương Vân từ rất xa nghe được một tiếng quát từ trên đỉnh núi truyền đến.

- Là cao thủ!

Mấy tên cao thủ Ma Đạo còn lại thấy thế liền rùng mình, biết rằng đã gặp phải cao thủ, không dám đuổi theo nữa mà quay đầu bay trở về.

……

Trên tướng quân điện, đèn dầu sáng rực lên, từng bóng người không ngừng xẹt qua xẹt lại. Các cao thủ trong quân đội lúc này cũng đang đau khổ dãy giụa.

Lúc này trên đỉnh núi thây ngang chất đống, có cao thủ trong quân đội Đại Chu, cũng có cao thủ trong Đạo Môn, Ma Môn.

Trong quân đội Đại Chu ở trên núi cũng có không ít cao thủ Trận Pháp Cảnh. Những người này là người do hoàng thất trực tiếp phái đến để hỗ trợ canh giữ mỏ, nhưng số lượng không nhiều lắm, chỉ khoảng hai trăm người.

Phương Vân nhìn lướt qua thấy có một đội cấm quân khoảng hơn mười người, đang bị hơn ba mươi tên cao thủ Ma Đạo chém giết. Nếu không phải trang bị võ trang của Đại Chu hoàn mỹ thì sớm đã chết sạch.

Cuộc chiến vô cùng thảm thiết. Từng chiếc Phá Thần Nỏ bị đánh tan vào trong bụi rậm, chung quanh còn có vô số xác chết cao thủ Ma Môn hai nhà bị Phá Thần Tiễn xỏ xuyên qua, ngã nằm trên đất. Hiển nhiên, mấy cỗ Phá Thần Nỏ này đã phát huy tác dụng đến cực hạn.

- Mất thời gian quá rồi. Mấy người ở trên đã bất mãn rồi đấy!

Một người trung niên gầy gò đang đứng ở ngoài vòng chiến mà chỉ huy. Người này mặt dài, có ba chòm râu, mặc một cái trường bào màu đen, trong lúc nói chuyện thì ánh mắt lóe lên vài phần gian tà.

Nghe thấy người này đốc thúc, cao thủ Ma Đạo hai nhà lại càng công kích sắc bén hơn. Hơn mười tên cấm quân đó bị áp lực ngày càng nặng hơn, dường như sắp không kiên trì được nữa, gần bại trận đến nơi.

- Cố chịu đi, ta tới đây!

Phương Vân xa xa giận quát một tiếng, tăng nhanh tốc độ. Cự Long lướt nhanh qua, trên chân không lưu lại một vệt dài màu đen.

- Hai người phân ra, giết chết hắn!

Người trung niên trên đỉnh núi nghiêng đầu nhìn quan, nhìn thấy Phương Vân. Ánh mắt vô cùng lạnh lẽo, khoát tay áo, lập tức có hai tên cao thủ mặc hắc bào đánh về phía Phương Vân.

Uống!

Mặt của hai người không chút thay đổi, ở ngay giữa không trung vỗ hai chưởng, hai cự chưởng màu đen mang theo khói đen cuồn cuộn đánh về Phương Vân.

- Hừ, cao thủ Trận Pháp Cảnh ? Luyện hóa cho ta.

Phương Vân làm gì có để họ ở trong mắt, vung tay lên, hai cái bùa chân long phá không bay ra, mãnh liệt đánh tới. Chỉ thấy hai cự chưởng lập tức bị phá võ, hai tên cao thủ Ma Đạo kêu thảm một tiếng rồi bị Phương Vân luyện hóa thành tinh khí, nuốt lấy.

- Ta nhìn lầm hắn rồi, là cao thủ trong quân!

Nghe thấy tiếng kêu thảm thiết, tên trung niên lần nữa quay đầu lại. Vừa đúng lúc thấy Phương Vân luyện hóa, áo bào lập tức rung lên, lập tức lướt tới chỗ Phương Vân. Hắn muốn đích thân giải quyết Phương Vân.

- Lên!

Đang nửa chừng tới thì người trung niên vỗ một trảo xuống măt đất, chỉ nghe thấy một tiếng nổ ầm kinh thiên vang lên, rồi một con thạch mãng từ dưới đất nhô đầu lên. Con thạch mãng này vô cùng to lướn, khoảng chừng năm trượng, thân thể do cự thạch cấu tạo thành, ở nơi khớp xương còn có mấy cái bùa di chuyển, rõ ràng đây là một loại bí pháp nào đó của Ma Môn.

Ti! 

Con cự mãng này mang theo khói đen cuồn cuộn mãnh liệt bắn tới, rồi đánh ra một cỗ kình khí như bài sơn đảo hải về phía Phương Vân.

- Ta sợ ngươi chắc!

Phương Vân hừ lạnh một tiếng, một chưởng đánh ra. Tiếng rồng ngâm đầy trời rồi cỗ kình khí hoàng kim từ trong cơ thể xông ra, hóa thành một cái bùa kim long khổng lồ đánh về thạch mãng. Chỉ nghe thấy một tiếng nổ ầm, thạch mãng chấn vỡ, kim long cũng hóa thành mây mù tiêu tán mất. Trung niên nam tử cùng Phương Vân đồng thời cảm thấy huyết khí trong lồng ngực sôi trào, không khỏi lui xuống mấy bước.

- Gặp phải cao thủ rồi!

Lần đầu tiên Phương Vân đánh tới gặp thấy một người đánh với mình mà không rơi vào thế hạ phong.

Cao thủ ở Ma Đạo hai nhà như tàng long ngọa hổ. Phương Vân cũng không có ngoài ý muốn chút nào. Phương Vân thấy thế cũng không ham chiến chút nào, nhảy sang một bên khác.

- Muốn đi? Không dễ dàng như vậy, trở lại cho ta!

Trung niên nam tử ngẩn ngơ, không nghĩ tới Phương Vân không đánh mà chạy. Nhưng hắn phản ứng cực nhanh, quát lên một tiếng lớn rồi lập tức đuổi theo. Ở ngay giữa không trung đánh một chưởng về bóng lưng của Phương Vân, rồi một lá bùa từ trong lòng bàn tay của hắn đánh ra, hóa thành một cái trảo màu đen cực lớn. Cái trảo này dường như muốn kéo Phương Vân trở lại.

Ngâm!

Trung niên nam tử phản ứng mau, Phương Vân phản ứng cũng không chậm. Phương Vân đang ở ngay không trung một lần nữa hóa thành cự long, trong nháy mắt đã tránh thoát được cỗ hấp lực khổng lồ ở phía sau, rồi như một tia chớp mang theo cỗ hơi thở không thể phá nổi vọt tới một tên đệ tử Đạo Môn ngay vách núi.

- Trốn!

Tên đệ tử Đạo Môn sắc mặt đại biến, thân hình tránh đi. Ngay cả Ô Cốt tiên sinh của Quỷ Vương tông cũng không làm gì được, mình không phải là đối thủ của hắn!

- Hừ, đi được không?

Ở ngay giữa không trung, móng trái của Cự Long vung lên, liền bắt ngay tên cao thủ Đạo Môn này, rồi thân thể của Phương Vân lập tức đáp xuống đất!

- Tức chết ta thôi! Bổn tọa không giết ngươi thề không làm người!

Trung niên nam tử lúc này cũng đuổi theo rồi, ba chòm râu dưới cằm cũng lung lay, hắn nổi điên rồi. Phương Vân giết một gã đồng minh ngay trước mặt, mặt mũi của hắn mất sạch rồi.

- Ta chưa bao giờ nói trốn cả!

Phương Vân lạnh lùng cười một tiếng, lấy một thanh Phá Thần Nõ từ một cánh tay trong đống xác chết, tay phải khẽ động, rồi lấy Phá Thần tiễn lắp vào trong rương.

- Ngươi muốn chơi, ta chơi cùng ngươi!

- Ngươi!

Thấy Phá Thần nỏ trong tay Phương Vân, tên cao thủ Ô Cốt tiên sinh của Quỷ Vương tông lập tức biến sắc, thì ra Phương Vân muốn dùng Phá Thần nỏ đối phó hắn.

- Hèn hạ!

Ô Cốt tiên sinh bình sinh gặp không biết bao nhiêu địch nhân, nhưng chưa gặp ai trơn trượt như Phương Vân. Thân hình khẽ động một cái, Ô Cốt tiên sinh lập tức bay nhanh bỏ chạy.

Phá Thần nỏ của Đại Chu hoàng triều quá lợi hại, bắn vào trong người thì khong thể nào cứu được! Ô Cốt tiên sinh mặc dù tự tin vô cùng, nhưng cũng không dám để cho Phá Thần Nỏ bắn vào như vậy.

- Hiện tại muốn chạy? Đã muộn!

Phương Vân ngẩng mặt lên, hiện ra khuôn mặt vô cùng tỉnh táo cùng tự tin. Ngay lúc Ô Cốt tiên sinh định nhảy khỏi vách núi thì Phương Vân liền khởi động cơ quan.

Véo!

Trong cái hòm của Phá Thần Nỏ phát ra tiếng kêu như sấm rền, trong không khí cũng lập tức rung động theo. Ở ngay chân không, một mũi tên mang theo hơi thở của tử thần hóa thành một tia chớp màu đen, rồi chỉ trong phút chốc đã xuyên qua tầng tầng không gian, rồi lập tức xuyên qua thân thể của Ô Cốt tiên sinh, lực lượng cường đại vô cùng, trực tiếp đánh từ ngay vách núi xuống.

A!

Tiếng hét thảm từ dưới vách núi truyền đến lâu không dứt.

- Ô Cốt tiên sinh bị giết rồi! Giết chết hắn đi!

Phá Thần nỏ vừa vang lên, các cao thủ Ma Đạo trên đỉnh núi lập tức dời lực chú ý lên trên người Phương Vân.

 