  

Đại sư huynh quát lớn một tiếng, ống tay áo tung ra liền có một cây trượng hàng ma màu đen bay ra. Cổ tay của hắn vừa run thì cây trượng hàng ma này đánh xoáy lên trên không trung, rồi đột nhiên biến lớn dậy cùng với tiếng sấm rền vang đánh xuống đầu của Phương Vân.

Công lực của đại sư huynh đã đạt tới Khí Phách cảnh, lực lượng cùng nội lực của hắn cũng tăng lên rất nhiều. Hắn vừa ra tay thì trong phạm vi bốn mươi trượng trong hư không, không khí lập tức nổ tung, mưa tên bắn tới liền nổ tung.

Rống!

Quang ảnh lóe lên chung quanh hắn, sau lưng hiện ra hư ảnh của hai con phi long.

- Song phi long lực. Lực lượng của tên cao thủ Ma Môn này so với ta còn mạnh hơn một chút.

Phương Vân lập tức nhìn rõ ra được thực lực của vị đại sư huynh này. Nhưng mà, hắn cũng không sợ, đạp chân một cái liền bay ra giữa không trung.

- Tới đúng lúc lắm!

Phương Vân hừ lạnh một tiếng, cổ tay lộn một cái, trực tiếp đánh ra một chưởng.

Ầm!

Không khí nổ tung, một bàn chưởng khổng lồ mang theo lực lượng bài sơn đảo hải phá không mà ra. Chỉ nghe một tiếng ầm vang lên, cự chưởng màu vàng nhạt chạm với cây trượng hàng ma trên không trung, kình khí lan tỏa ra khắp nơi.

Thân thể của Phương Vân cùng đại sư huynh Sa Môn chấn động một cái, bay ra sau đến mấy trượng.

“Võ giả Khí Phách cảnh quả nhiên không tầm thường. Một chưởng này có lực lượng lớn vô cùng, nếu không phải thân thể của ta đạt đến nửa phi long lực, hơn nửa còn tu luyện Lực Phách Đại Thủ Ấn đến tầng mười một, lực lượng tăng vọt thì sợ lần này còn không đỡ nổi một chưởng của hắn!”

Phương Vân cho dù gặp phải Cô Xạ quận chúa hay Vũ Thất cũng chưa bao giờ giao thủ như vậy, hắn trước giờ hoặc là chỉ tránh né, hoặc là đánh vào chỗ yếu của địch.

Còn đối mặt như vậy thì đây là tình huống đầu tiên.

Phương Vân cũng không biết, đại sư huynh Sa Môn trong lòng còn khiếp sợ hơn so với hắn.

“Đây là chưởng pháp gì vậy? Lấy tu vi đệ nhất trọng Lực Phách cảnh lại có thể một chưởng đánh lui, lực lượng to lớn vô cùng, ngay cả lực phách mà ta ngưng tụ ra cũng bị đánh tan!”

Ánh mắt của đại sư huynh lóe lên, kinh nghi bất định. Lấy kiến thức của hắn, cũng chưa bao giờ thấy được một môn chưởng pháp lại mạnh mẽ bá đạo như vậy.

- Hảo công phu, đón thêm một chưởng của ta!

Phương Vân cười lớn một tiếng, chiến ý cuồng thăng. Lộn bàn tay một cái, lại là một chưởng đánh ra.

- Đừng nói một chưởng, chính là thập chưởng, Phật gia cũng sẽ không sợ ngươi!

Đại sư huynh đưa tay vào ngực, lấy ra một chuỗi hạt châu màu đen, ném lên cao. Hai mươi bốn viên phật châu vừa bay lên thì biến dài lớn ra, nội lực của đại sư huynh vừa phóng ra thì chuỗi hạt châu này nổ vang một tiếng, mỗi một viên bi hạt châu hóa thành một ngọn núi màu đen to lớn, nện xuống đầu Phương Vân.

- Để mạng lại!

Phật châu vừa ném ra, đại sư huynh cũng dùng sức đạp một cái, tay cầm cây trượng hàng ma, đồng thời hai hướng đánh về phía Phương Vân.

- Muốn hợp pháp khí lại sao?

Phương Vân thấy thế thong dong không sợ, tiện tay đánh hai cái Lực Phách Đại Thủ Ấn ra, phá tan hai ngọn núi màu đen. Đồng thời tay còn lại cũng vung lên, Thập Nhị Tà Kiếm Trận ngâm nga một tiếng, phá không bay ra, thoáng len trong hư không một cái rồi lập tức hóa thành một đám mây đen cuồn cuộn cuốn tới.

Sau khi Phương Vân đạt tới Lực Phách cảnh thì thực lực tăng lên rất nhiều, đám mây đen do Thập Nhị Tà Kiếm Trận đã bao phủ cả phương viên hơn hai mươi trượng. Đại sư huynh nhất thời không đề phòng, lập tức bị đám mây đen bao vây lại trong đó.

- Không tốt, là Thập Nhị Tà Kiếm Trận của Thiên Tà Tông!

Thấy mây đen cuồn cuộn tới, đại sư huynh lập tức cảm thấy không ổn, muốn lui về phía sau nhưng đã muộn.

Thập Nhị Tà Kiếm Trận, ngoài việc mười hai thanh tà kiếm hóa thành kiếm trận vô cùng lợi hại kia thì đám mây đen kia còn có tác dụng che giấu, làm cho người ta khó lòng phòng bị.

Rống!

Từ trong mây đen truyền đến một tiếng rống giận dữ tợn. Chỉ trong chớp mắt đã có mười hai bóng ảnh cao lớn hiện ra bên trong mây đen. Vừa động một cái thì lập tức đã từ bốn phương tám hướng điên cuồng đánh về phía đại sư huynh!

- Phá cho ta!

Đại sư huynh đột nhiên quát lớn một tiếng, thi triển ra năng lực hạng nhất của võ giả Khí Phách cảnh: Nội lực điên cuồng tiêu hao, đồng thời nội lực hóa thành luồng khí lãng quét ngang tứ phương. Sau khi phá nát mười hai đầu Đại Lực Cốt Ma thì cỗ khí lãng này lập tức đánh bay ra thêm mấy trượng, làm cho đám mây đen do Thập Nhị Tà Kiếm Trận huyễn hóa ra cũng bị đánh tan đi không ít.

- Hử? Ở phía sau!

Khí lãng đánh ra nhưng không thấy bóng dáng chủ nhân, đại sư huynh lập tức cảm giác được Phương Vân đã dùng Nặc Tức châu đứng ở đằng sau.

- Quả nhiên lợi hại!

Phương Vân cũng không lường trước được đại sư huynh còn có chiêu này. Hắn dùng mười hai đầu Đại Lực Cốt Ma phối hợp với Nặc Tức châu đánh lén, chuyện như vậy cũng không phải làm một hai lần, nhưng đây là lần đầu tiên bị đánh phá tan như vậy.

- Nếu như đã phá thì ta đây cũng không trốn làm gì, tiếp chưởng!

Phương Vân nhảy lên một cái, tay phải vỗ một cái, cái bàn chưởng màu vàng nhạt một lần nữa bay ra đánh tới đại sư huynh Sa Môn.

Cây trượng hàng ma bay lên, chỉ nghe phịch một tiếng, hai người đồng thời bay ra.

Ầm!

Phương Vân vừa bay ngược ra sau mười trượng thì thân thể hắn lại lần nữa bay tới, từ trên cao nhìn xuống, lại thêm môt cái Lực Phách Đại Thủ Ấn đánh xuống. Đại sư huynh Sa Môn cũng bị chọc giận rồi, hét lớn một tiếng, không tránh không né, cây trượng hàng ma cuồng quét đánh tới.

Ầm! Ầm! Ầm!

Một chưởng đón một chưởng, một trượng đón một chưởng, hai người chiến đấu vô cùng kịch liêt, ngay cả mấy tên tướng quân bên cạnh thấy thế cũng âm thầm khiếp sợ.

- Tên tiểu hầu gia có chưởng pháp thật lợi hại. Tên hòa thượng kia đã có sự chuẩn bị từ trước, còn cao hơn hắn đến hai con phi long lực, nhưng cũng không trấn áp được vị tiểu hầu gia này!

- Công pháp thật đáng sợ, nhìn khí thế hắn đánh ra thì không thể nào là lực lượng của một con phi long lực được! Thực lực như vậy, cường giả Lực Phách cảnh không phải là đối thủ của hắn!

- Hổ tử không sinh khuyển tử, quả nhiên không hổ là người được hầu gia coi trọng!

Vừa mới giao thủ thôi, nhưng cái nhìn của các tướng quân trong Diêm thành đối với tiểu hầu gia này đã khác hẳn rồi. Thôi diễn binh pháp chiến thắng Dương Hoằng thì thôi đi, không ngờ võ đạo bản thân hắn cũng cao mình như thế!

- Đại hòa thượng, đón thêm ta một chưởng!

Chỉ trong thoáng hô hấp, Phương Vân đã phát ra liên tiếp hơn hai mươi cái Lực Phách Đại Thủ Ấn. Hắn càng đánh càng hăng, càng đánh càng có kinh nghiệm tâm đắc. Võ giả cảnh giới Khí Phách cảnh ở trong quân đội có thể đảm nhiệm được chức tướng quân. Có cao thủ như thế bồi luyện thật là chỉ có thể ngộ mà không thể cầu. Kinh nghiệm chiến đấu của Phương Vân cũng tăng trưởng cực nhanh.

- Không ổn, chưởng pháp của hắn quá cổ quái rồi.

- Ta cùng hắn liều mạng hơn hai mươi lần, cho dù là nội lực hay lực lượng thân thể cũng tiêu hao rất nhanh. Nhưng chưởng pháp của hắn lại làm hắn tiêu hao nội lực cùng thể lực chỉ có một nửa.

Hơi thở của đại sư huynh lúc này cũng loạn rồi. Tuy mới chỉ chiến đấu có một chút, nhưng hắn cảm giác như đã một ngày rồi vậy, cực kỳ mỏi mệt. Hắn không nhịn được nhìn vào trong thể nội một phen, vừa nhìn một cái thì lập tức sợ đến nỗi muốn vong hồn xuất khiếu. Cái lực phách hình dạng trẻ nít màu đen mà hắn cô động mấy năm qua giờ này thân hình mơ hồ, vô quang ảm đạm.

- Không tốt, nếu còn đánh xuống nữa thì Lực Phách của ta sẽ bị đánh không còn nữa!

Đại sư huynh Sa Môn giờ phút này có còn dám đánh với Phương Vân, tăng bào màu đen rung động, lập tức lui về phía sau.

- Rút lui! Mau rút lui!

Con mắt của đại sư huynh đỏ lên, quát một tiếng. Hắn vốn muốn đi giết Phương Vân, trả thù thay cho các sư huynh đệ đã chết đi. Nhưng khi vừa mới giao thủ thì mới biết đối phương căn bản không có dễ đối phó như mình đã tưởng tượng.

- Nếu tới, còn muốn đi sao?

Phát hiện đại sư huynh muốn rút đi, một gã tướng quân hơi thở như sấm, một chưởng đánh bay một gã Sa Môn. Đồng thời bàn tay lộn một cái, trong tay liền có thêm một đại đao hàn quang lóe lên.

- Hắn là người cầm đầu những người này, bắt giặt bắt thủ lĩnh trước, giết hắn đi!

Năm tên tướng quân từ bốn phương tám hướng vây quanh tên đại sư huynh Sa Môn lại. Cùng một thời gian, Phương Vân cũng đuổi lại đây, bàn tay vỗ một cái, hư không vù vù, Lực Phách Đại Thủ Ấn lại một lần nữa lấy thế lôi đình vạn thế đánh ra.

Sắc mặt của đại sư huynh trắng bệch, trong mắt liền tuyệt vọng. Một Phương Vân hắn còn chưa thu thập nổi, hay cộng thêm năm tên tướng quân Đại Chu thì hắn phải chết là không thể nghi ngờ.

- Thủ hạ lưu tình!

Ngay lúc này, có một âm thanh như lôi đình từ trong mây đen trên đỉnh đầu truyền ra. Mọi người còn chưa kịp phản ứng thì có một bàn tay đen nhánh từ trên trời đánh xuống. Cái bàn tay to này dừng lại ở trên ngọn núi, ở bề ngoài có một ngọn lửa màu đen vây quanh, cùng với vô số ký hiệu thần bí khác với văn tự Trung Thổ xuất hiện. Chẳng qua chỉ là năm ngón tay thôi, nhưng nhất thời có một cổ uy áp đáng sợ bao phủ cả Phương Vân cùng năm tên tướng quân. Phương Vân chỉ cảm thấy không khí chung quanh cũng đọng lại, một cổ áp lực như núi lở rớt xuống, Phương Vân cùng năm tên tướng quân Đại Chu nhất thời muốn từ không trung rớt xuống.

- Đà Môn, ngươi quá lớn mật rồi!

Một âm thanh tức giận từ trong Diêm thành truyền ra, âm thanh còn chưa dứt thì một bàn chưởng màu trắng từ trong phủ thành chủ vươn ra, đánh về cái bàn tay khổng lồ đang rơi xuống từ không trung.

- Phong Trữ hầu, bớt giận. Chúng ta chẳng qua là nóng vội cứu môn đồ mà thôi.

Một lớp không đều, một lớp vừa lên. Thanh âm vừa rơi xuống, lại có thêm một bàn tay to đen nhánh từ trên tầng mây đánh xuống, như cũ vẫn đánh xuống đám người Phương Vân.

- Hừ! Triều đình có lên, cao thủ Địa Biến cảnh trở lên của tông phái ngoại quốc cấm xuất thủ! Đà Môn, ngươi muốn mười vạn quân triều đình đánh tới dẹp yên sao?

Phong Trữ hầu lạnh lùng nói, thanh âm của hắn như đồng chuông lớn. Chỉ thấy trên bầu trời phủ thành chủ hiện lên một vòng khí lưu hiện mở, cánh tay kia của Phong Trữ hầu cũng đã lộ ra, cùng nhau đánh tới.

- Cần gì phải dài dòng với hắn. Không ra tay xuất thủ đi còn nói làm gì!

Một âm thanh tức giận từ trên bầu trời truyền xuống, âm thanh ù ù, cả bầu trời Diêm thành chấn động. Mọi người ngẩng đầu nhìn lên, chỉ thấy có một cánh tay màu đen từ không trung rớt xuống, năm ngón tay khổng lồ mở ra, lấy thế thái sơn áp đỉnh trực tiếp bọc đám người Phương Vân cùng năm tên tướng quân lại. Tốc độ nhanh vô cùng, giống như là gió nổi điện sinh. Ngay cả Phong Trữ hầu cũng không kịp ngăn cản.

Một cảm giác tử vong dâng lên ở trong lòng. Phương Vân dường như là không nghĩ ngợi gì, lập tức lấy ra mười hai đầu cốt ma, hóa thành một viên cầu bạch cốt đem đám người mình bao vây lại.

Ầm!

Một tiếng nổ kinh thiên động địa vang lên, cự chưởng này trong nháy mắt đã đánh xuống, đánh xuống năm tên tướng quân đang phát ra công kích, đem năm người này cùng với Phương Vân bên trong cùng nhau đánh sâu vào trong đất.

- Đà Da, Ô Đạo Sa Môn các ngươi đây là tự tìm chết!

Trong phủ thành chủ hiện ra âm thanh tức giận của Phong Trữ hầu. Trong âm thanh vang dội đó, một con rồng chói mắt từ trong phủ thành chủ phát ra, chỉ một kích đã phá tan cánh tay của Đà Da. Cánh tay này vừa vỡ thì đại sư huynh Sa Môn cùng với hơn sáu mươi tên đệ tử Sa Môn nhất thời từ cái cự chưởng rớt xuống.

- Phong Trữ hầu không cần tức giận, chúng ta cũng chỉ là vô ý mà thành địch với triều đình mà thôi!

Một thanh âm già nua từ dưới đất phát ra. Chỉ thấy lại có thêm một bàn tay từ dưới đất phá ra, tiếp được một đám đệ tử Sa Môn rồi nhanh chóng thối lui ở dãy núi hướng nam. Chỉ trong chớp mắt rồi biến mất không thấy nữa.

 