  

“Thời đại cận cổ” giới thiệu tất cả tình huống các tông phái lớn nhỏ, các tuyệt học. Trong đó có nói giới thiệu qua các tông phái mạnh, bao gồm tà đạo Quỷ Vương tông, Liệt Thiên Tông, Thiên Tà Tông, cùng với chánh đạo Long Hổ tông, Thái Tố phái, Thanh Vi tông….

Trong đó có nhắc đến các tông phái bí ẩn cổ xưa như Kiếm Tông, Minh Tông…Những tông phái này bình thưởng rất ít khi ra ngoài, thế nên người ngoài cũng không biết nhiều lắm, thanh danh không lớn, nhưng thực lực vô cùng mạnh mẽ. Cho dù các tông phái lớn có gặp phải truyền nhân các tông phái bí ẩn này cũng phải vô cùng cẩn thận, không dám đắc tội.

Phương Vân thấy vậy nhập thần không thôi. Trước đó, ánh mắt của hắn cũng chỉ dừng ở Ngũ Hoang cùng với lãnh địa Đại Chu hoàng triều, nhưng quyển sách này lại giói thiệu cho Phương Vân một cái nhìn tổng quan về thế giới.

- Triều đình đem những môn phái này gọi là yêu tà ngoại quốc, đơn giản là không công nhận bọn họ, cách làm này không khỏi có chút quá phận, cho nên các môn phái này cũng coi như là tạo thành thế giới riêng rồi.

Phương Vân thầm nghĩ trong lòng.

Trong quyển sách cũng nói kỹ về đệ nhất phái của Đạo Môn là Thái Tố phái cùng với đệ nhất môn của Ma Môn là Ma Tông. Hai môn phái này được coi là môn phái được truyền thừa đạo thống từ thời xa xưa, thực lực vô cùng cường đại, tuyệt đối không thể trêu chọc. Ở trong sách của Cốt Hoàng, đặc biệt dặn dò môn hạ tuyệt đối không thể chọc hai đại tông phái này, vô cùng kiêng kỵ.

Ở quyển sách cũng có nói đến nhất mạch truyền thừa Thánh Vu giáo. Thánh Vu giáo tự nhận là truyền thừa đạo thống từ thời đại viễn cổ, là do một vị đại thần từ thời xa xưa sáng lập, gọi là Diêm Ma Thiên Tử.

Ở trong sách này, Phương Vân còn đọc được tư liệu liên quan đến bạch cốt châu. Thì ra mười hai viên bạch cốt châu này trụ cột của Thánh Vu giáo, đồng thời cũng là thánh khí có pháp thuật cao thâm nhất. Mỗi một đệ tử trọng yếu trong môn phái đều sẽ có một chuỗi bạch cốt châu. Mười hai viên bạch cốt châu có thể hóa thành mười hai tên cốt ma, sau khi tế luyện đến mức sâu nhất có thể hóa thành thượng cổ Viêm Ma, điều khiển được lửa, uy lực vô cùng.

Nếu như có thể tế luyện ra Viêm Ma thì lập tức sẽ làm trưởng lão trong Thánh Vu giáo. Nếu như có thể làm cho Viêm Ma tiến thêm một tầng nữa thì có thể tế luyện ra được Ngũ Ngục Cốt Hoàng, loại hóa thân này có uy lực rất lớn, có khả năng dời núi tạo sông, đồng thời cứng rắn vô cùng, thần binh cũng khó mà phá hủy. Đến được cấp độ này cso thể làm tông chủ chưởng môn của Thánh Vu giáo. Mỗi một vị chưởng môn Thánh Vu giáo sẽ được gọi là Cốt Hoàng.

Tiếp tục tới nữa, nếu như tu vi càng cao thâm hơn, thì có thể một lần nữa tế luyện được Cốt Hoàng, trở thành Diêm Ma Thiên Tử ở từ thời xa xưa. Trong truyền thuyết của Thánh Vu giáo thì Diêm Ma Thiên Tử là một trong những vị quân vương từ thời viễn cổ có thể thao túng được tử khí thiên địa, địa vị gần tới ba vị Thánh Hoàng!

Hô!

Phương Vân thở dài ra một hơi, trong lòng chấn động không thôi. Những pháp khí cùng với pháp thuật tế luyện của các tông phái ngoại quốc này lại thần kỳ như vậy, chỉ một chuỗi bạch cốt châu nhỏ như vậy mà thông qua việc tế luyện lại có thể hóa thành Diêm Ma Thiên Tử thời viễn cổ!

Trong thời đại cận cổ cũng có nói Diêm Ma Thiên Tử là một trong các vị quân vương từ thời viễn cổ, thiên phú dị bẩm, có thể làm cho người ta chết đi sống lại!

- Xem ra, ngày sau ta phải tích cực tế luyện chuỗi bạch cốt châu này. Nếu như có thể hóa thành Diêm Ma Thiên Tử viễn cổ thì ta liền có lực lượng thay đổi số mệnh.

Phương Vân thầm nghĩ trong lòng. Nếu như mình có thể luyện hóa được ra Diêm Ma Thiên Tử thì cho dù cửa nát nhà ta cũng có thể làm cho họ chết mà sống lại, nắm quyển sinh tử trong tay cũng không nói chơi. Đây là lực lượng đáng sợ của quân vương trốn nhân gian.

- Không trách được con người ở thời xa xưa lại có tuổi thọ đến tám vạn năm. Có thực lực cường đại như vậy đã tương đương với Thần Ma rồi.

Đọc xong quyển sách ‘thời đại cận cổ’ này thì đã đến ban đêm. Mấy vị quân sĩ bưng thức ăn nóng hổi vào.

- Tiểu hầu gia, thức ăn tới rồi.

Sau khi quân sĩ đem thức ăn để trên bàn đá, nhìn Phương Vân một cái, cẩn thận nói.

- Tiểu hầu gia, tướng quân có nói với tiểu nhân truyền lại cho người: sau khi tiểu hầu gia dùng cơm xong, thì xin mời cùng với những sĩ tử khác lên tướng quân điện.

- Biết rồi, ngươi đi ra ngoài đi.

Phương Vân khoát khoát tay, mấy tên quân sĩ liền đi ra ngoài.

- Tiểu Linh, tới đây, cùng ăn cơm với ta.

Phương Vân gọi Tiểu Linh một cái, hai người cùng nhau ngồi vào bàn đá ăn cơm. Đã ở chung mấy ngày nên quan hệ của hai người cũng rất hòa hợp.

…..

Tiểu hầu gia!

- Tiểu hầu gia!

…..

Lúc Phương Vân đi ra khỏi động quật, nhóm sĩ tử kinh thành lên mỏ tôi luyện này đã ở ngoài đang chờ đợi. Một đám sĩ tử gần trăm người, sau trận bạo động vừa rồi cũng chỉ còn sáu mươi lăm người, còn những người khác thì đã chết trong bạo động.

Hiện tại, đoàn người này đã sớm lấy Phương Vân làm thủ lĩnh, thấy Phương Vân đi ra ngoài, cẩn thận chào hỏi. Thái độ mọi người nhún nhường, ánh mắt tôn kính.

Trong cuộc bạo động vừa rồi, nếu như không phải có Phương Vân ổn định cục diện thì sợ rằng tất cả mọi người đã chết trong tay của mỏ nô dị tộc.

- Ừ.

Phương Vân khoát tay áo, sau đó nhìn Chu Hân hỏi.

- Như thế nào? Tốt hơn rồi chứ?

- Đã khỏe hắn rồi, hiệu của Thanh Diệp Hoàn quả nhiên không tệ.

Chu Hân cười nói.

- Ừ, lên đi.

Phương Vân phía trước, Trương Anh, Chu Hân thứ hai, một đám sĩ tử đi theo sau, tất cả cùng nhau đi lên ngọn núi cao nhất. Các binh lính canh phòng ở trên đường, thấy thế liền rối rít ghé mắt.

Trong cuộc bạo động vừa rồi, cao thủ trong quân đội chết đi không ít. Mọi người cũng vốn tưởng các con dòng cháu giống, mới ra đời đã có thân phận tôn quý này phải chết đi rồi. Không nghĩ tới phần lớn bọn họ vẫn còn sống. Đặc biệt là tiểu hầu gia, vào ban đêm ngày hôm đó, biến hóa thành một con Lôi long dài hơn mười trượng, sấm sét ầm ầm, từ đó mở ra tràng cảnh đánh chết đệ tử của ma môn, cảnh đó đã khắc sâu trong ấn tượng của rất nhiều người, khó có thể quên mất,.

- Tiểu hầu gia!

Không ít quân sĩ thấy đoàn người của Phương Vân đi qua, cũng rối rít hành lễ. Quân đội là nơi tôn trọng cường giả nhất!

Cảnh tượng ở trên ngọn núi cao nhất này bây giờ vô cùng hoang tàn. Một chưởng kia của Nhiếp Thiên Ma Quân cũng làm cho địa hình trên đỉnh núi thay đổi không ít. Tướng quân điện của Lý Ngọc cũng bị hủy hoại đi, nhưng may mắn là không bị hủy hết toàn bộ.

- Tiểu hầu gia, ngươi đã đến rồi.

Phương Vân mang theo đám sĩ tử này đi tới, Lý Ngọc đang ngồi ở trên ghế trầm tư, thấy Phương Vân đi vào, lập tức chào hỏi.

Phương Vân gật đầu, nhìn lướt qua trong đại điện, phát hiện thấy số lượng thân vệ bên cạnh của Lý Ngọc không thay đổi nhiều, nhưng có rất nhiều người lạ hoắc. Hiển nhiên trong lần bạo động này đã chết đi không ít.

- Ra mắt đại tướng quân!

Chúng sĩ tử rối rít hành lễ. Phương Vân có thể không thi lễ, nhưng bọn họ lại không thể không hành lễ.

- Ừ!

Đại tướng quân phất phất tay, coi như là đã trả lễ.

Lý Ngọc nhìn dưới điện, trầm tư trong chốc lát rồi nói.

- Chư vị, lần này cho gọi mọi người là muốn nói một chuyện!

Một câu nói liền làm cho cả đại điện an tĩnh lại., mọi đôi mắt đều tập trung trên người của Lý Ngọc. Vẻ mặt của chúng sĩ tử không đồng nhất, tâm tình phức tạp.

- Chuyện khó khăn của mỏ lần này, ta đã báo lên cho triều đình…

Mọi người ngừng hô hấp, trong lòng mơ hồ có chút mong đợi. Lần bạo động ở mỏ lần này đã ngoài phạm vi chấp nhận được của chúng sĩ tử. Bọn họ bình thường đều là món ngon thịnh yến, lúc ra ngoài đều có nô bộc đi theo, có bao giờ gần với tử vong như thế. Cả đám lúc này đều hận không thể trở về kinh thành ngay được.

- Triều đình có nói chuyện lần này đã biết rồi, cho nên cũng có thể thông cảm với các sĩ tử. Bởi vậy…đối với lần mỏ bạo động này, triều đình đồng ý phá lệ cho các sĩ tử trở về kinh thành trước, không cần đúng một năm….

Dụ dỗ!

Mọi người ồ lên, cao hứng vô cùng. Lần phát sinh bạo động ở mỏ lần này có thể nói là những giây phút sợ hãi nhất mà các sĩ tử trải qua trong đời, mặc dù có Phương Vân, Trương Anh, Chu Hân dẫn dắt thành công cho nên mới còn sống được. Nhưng cái cảm giác đó không ai dám thử lại lần nữa. Dù sao, vừa rồi cũng là một cuộc chiến đấu không ai mong chờ, hơn nữa còn quấn vào mấy tên yêu tà ngoại quốc kia.

- Nhưng mà, quy của triều đình cũng không thể bỏ đi!

Thanh âm của Lý Ngọc chuyển đổi, nghiêm nghị nói.

- Ý của triều đình là các chư vị sĩ tử có thể trở về kinh thành trước thời hạn, nhưng điều kiện tiên quyết là mỗi người phải tạo được khôi giáp cho riêng mình đã. Sau này khi chư vị gia nhập quân đội thì những khôi giáp đó chính là trang bị chiến đấu của các ngươi!

Oong!

Vốn đại điện đang ồn ào thì bỗng nhiên yên tĩnh lại. Câu nói cuối cùng của Lý Ngọc giống như là một chậu nước lạnh đổ vào đầu mọi người.

- Được rồi, mọi người có thể trở về rồi!

Lý Ngọc phất phất tay, thanh âm như đinh chém sắt, căn bản không cho mọi người cơ hội cãi lại. Lòng của chúng sĩ tử bất mãn, nhưng cũng không có biện pháp, dù sao Lý Ngọc cũng là đại tướng quân.

- Tiểu hầu gia, mấy người các vị xin dừng bước.

Lý Ngọc lưu lại Phương Vân, Trương Anh cùng Chu Hân. Chờ sau khi các sĩ tử rời khỏi điện, Lý Ngọc mới nói:

- Tiểu hầu gia, lần này may mà có ngươi nhắc nhở cho nên tổn thất của ta trong cuộc bạo động này cũng không có nặng nề như các vị tướng quân khác. Chuyện lần này, triều đình có đưa ra mấy phần danh sách phần thưởng, ta muốn điền tên của ngươi cùng Trương Anh, Chu Hân vào. Sau đó, lại tiến cử người vào trong cấm quân. Có cái công lao này, tiểu hầu gia có thể bỏ bớt đi mấy cái điều phiền toái không cần thiết, trực tiếp tấn thăng làm cấm quân. Như vậy, đối với con đường của tiểu hầu gia cũng có vài chỗ tốt.

- Không cần.

Phương Vân không hề nghĩ ngợi, liền trực tiếp cự tuyệt.

- Lúc đưa thư về cho triều đình, ngươi không cần phải đề cập tới ta, càng không được nói về tu vi của ta. Có đại ca ta trong cấm quân là đủ rồi, ta cũng không muốn có quá nhiều người chú ý đến.

Ánh mắt Phương Vân trấn định, ánh mắt điềm đạm, hiển nhiên là đã suy nghĩ từ trước. Từ Nguyên Khí cảnh đến Trận Pháp cảnh, tu vi võ đạo của Phương Vân tăng lên quá nhanh. Phương gia có Phương Lâm là thiên tài đã đủ rồi, thái độ của các gia thế quyền quý trong kinh thành hiện giờ đối với Phương gia ngoài kính sợ còn có không dám khinh thường. Nhưng nếu như lại xuất hiện thêm một thiên tài Phương Vân thì sợ rằng sẽ có rất nhiều người đứng đầu không yên, rồi sẽ làm ra vài chuyện không hề cố kỵ, căn bản là diệt trừ cho thống khoái.

Cái đó là kết quả mà Phương Vân không hề mong muốn. Đối với Phương gia mà nói thì có thể ngồi cao một chút để tránh vài phiền toái không cần thiết, nhưng nếu ngồi cao quá thì đó chính là tai họa.

- Về việc ta đạt tới Trận Pháp cảnh, ngươi chẳng những không thể báo lên trên mà còn phải hạ lệnh cấm khẩu, chuyện này tuyệt không thể truyền đi khỏi mỏ. Về phần Trương Anh, Chu Hân thì ngươi có thể điền tên họ vào đi!

Phương Vân cũng không cần lo lắng những sĩ tử khác, lúc Phương Vân đột phá thì các sĩ tử đó đang ở trong quặng mỏ, căn bản không có thấy.

Trương Anh cùng Chu Hân cảm kích liếc nhìn Phương Vân, Lý Đại tướng quân nếu như điền tên của họ vào trong tấu chương thì đối với cảnh ngộ của bọn họ sẽ có tác dụng rất lớn. Có thể đoán được, chuyện này một khi được báo lên cho triều đình thì địa vị của hai người trong gia tộc sẽ được nâng lên.

- Cảm ơn ngươi, Phương huynh!

Trương Anh cảm tạ nói.

- Cùng là huynh đệ, đừng nói mấy lời khách sáo như vậy.

Phương Vân khoát khoát tay.

Lý Ngọc như có điều suy nghĩ, ánh mắt phức tạp liếc nhìn Phương Vân: 

- Ta hiểu rồi, chuyện này theo ý của Tiểu Hầu gia mà làm đi. Ta sẽ hạ lệnh cấm khẩu ở trên mỏ.

Phương Vân ngồi hàn huyên với Lý Ngọc trong chốc lát rồi cùng Trương Anh, Chu Hân rời khỏi tướng quân điện.

 