  

Càng đi xuống dưới thì bóng tối càng bao phủ nhiều hơn. Nhưng nhờ vậy mà Phương Vân cũng che giấu thân thể của mình tốt hơn, hắn lấy chiến giáp ra bao vây thân thể mình sau đó ẩn thân trong bóng tối, bước nhanh qua.

Một lối địa mạch khổng lồ uốn nếp dẫn đến tầng thứ ba, con đường này đã bị Phong Thái Thương bước qua, mà bảo tàng ở tầng này cũng đã bị người đoạt đi hết.

Phương Vân cũng không có nhìn làm gì, trực tiếp đi lên tầng thứ tư.

- Hả?

Vừa bước vào tầng thứ tư thì Phương Vân kinh hãi không thôi.

Cả tầng thứ tư đã bị phá thành mảnh nhỏ, có vô số cao thủ thể hình khổng lồ từ thời thượng cổ đang bị đè ép xuống đất, dường như là đã bị người nào đó chế phục. Phương Vân nhìn lướt qua mặt đất cũng không thấy có bảo vật gì.

- Lai lịch của người này rốt cuộc là gì? Ta một đường đuổi theo hắn nhưng dường như cước bộ của hắn chưa từng dừng lại, ngay cả thủ vệ thượng cổ ở tầng thứ tư cũng không ngăn trở một chút cước bộ của hắn được!

Ùng Ùng!

Tiếng vang dưới đất càng lúc càng xa, chứng tỏ Phong Thái Thương đã tiến xuống sâu lắm rồi.

- Nhanh chóng đuổi theo thôi!

Phương Vân lập tức theo dấu tích Phong Thái Thương đã để lại ở trên mặt đất mà đuổi theo. Lúc này hắn cũng nghe ở phía sau có tiếng gió truyền đến. Rõ ràng người có ý niệm cầu phú quý trong hiểm nguy cũng không chỉ có một mình hắn.

Tầng thứ năm, tầng thứ sáu, tầng thứ bảy…

Phong Thái Thương giống như là một con ngựa không ngừng đưa vó lên tiến về phía trước. Các cao thủ khôi lỗi hay hung thú của lão tổ Bắc Minh cũng đều không ngăn được hắn. Tác phong của Phong Thái Thương chỉ có thể dùng bốn chữ để hình dung ra: Hung Diễm Đào Thiên!

Xứng đôi với sự bá đạo của hắn chính là thủ đoạn cướp đoạt của hắn. Một đường Phương Vân đi theo nhưng cũng không lấy được chỗ tốt nào cả!

- Không hổ là cao thủ! Ngay cả năng lực cướp đoạt bảo vật cũng cao như vậy!

Phương Vân lúc ở mỏ Ba Lâm đã thấy được thủ đoạn Lý Ức Huyền thu lấy bảo vật bỏ vào trong bảo khố, hắn biết Phong Thái Thương rất có thể cũng có năng lực như vậy.

- Dưới tay của Lý Ức Huyền mà ta cũng có thể lấy được một cái Quỷ Long Chu. Ta cũng không tin một đường mạo hiểm đi theo như vậy mà cũng không lấy được gì!

Khí thế dâng cao, Phương Vân lại tiếp tục đi xuống.

Lúc này thì không gian càng lúc càng tối đi. Dường như mấy tầng đầu của động phủ Bắc Minh còn ít người đi theo, nhưng đến mấy tầng sau thì càng có nhiều người hơn. Mà bản thân của Phong Thái Thương cũng biết có người ở sau nên ở những chỗ có khắc công pháp bí quyết đều đã bị hắn xóa đi.

Tầng mười ba, tầng mười bốn, tầng mười lăm, tầng mười sáu…

Thanh âm ùng ùng càng ngày càng gần hơn. Mười tầng sau của động phủ Bắc Minh gây cho người ta có cảm giác như là một con hung cầm mãnh thú từ thời thượng cổ vượt thời không trở lại đang trải rộng trong đó. Mà Phong Thái Thương thì giống như một thiên thần tạo hóa mới, một đường chém giết tới.

Ngay ở tầng thứ mười bảy tràn ngập ma khí không ngừng cuồn cuộn chảy vào. Phương Vân thấy ở ngay đó một pho tượng đen khổng lồ có ba đầu, mười tám tay, cao gần trăm trượng đang đứng sững ở đó. Từ người của pho tượng này phát ra một cỗ hơi thở hắc ám, cổ xưa, nguyên thủy, bá liệt. Phương Vân thậm chí còn không có cách nào tiến vào cửa của tầng thứ mười bảy.

Lê-eeee-eezz~!!

Từng con hung cầm giương cánh hơn mười trượng đang gào thét chói tai trên bầu trời, hai cánh của chúng nó vũ động trong hư không nhưng là đao kiếm phách trảm mang theo từng đạo khí lãng sắc bén. Pho tượng khổng lồ đứng ở đó vừa vung ra một quyền thì liền có một đám hung cầm hóa thành huyết vũ, miệng vừa mở thì đã có hơn mười con hung cầm rơi vào trong miệng của hắn.

Ùng ùng!

Lúc này trong hư không sấm chớp ầm ầm, càng làm cho pho tượng này giống như là một ma thần.

- Thực lực của người này đã tiếp cận với thần ma rồi!

Nhìn cái thân ảnh vĩ đại trong thiên địa kia, trong lòng Phương Vân rốt cuộc đã sinh ra ý nghĩ muốn thối lui. Tên Phong Thái Thương này quá cường đại, sự chênh lệnh của hai người không thể nào bù đắp trong lúc nhất thời được.

Ầm!

Cuối cùng một quyền đã tung ra, chiến đấu kết thúc, Phong Thái Thương lần nữa hiện ở lên trên mặt đất. Mái tóc dài nửa đen nửa trắng cực kỳ nổi trội ở trời đất, lúc này Phương Vân cảm thấy thân hình của mình còn không động đậy được.

Hô!

Dường như nội lực đã bị tiêu hao quá nhiều, chỉ thấy quanh thân Phong Thái Thương có từng luồng khí lãng hắc ám bao quanh, rồi tất cả thi thể của hung cầm bị hắn tế luyện thành tinh khí cuồn cuộn hút vào trong cơ thể của hắn.

Uống!

Lúc này Phpng Thái Thương đã mở mắt ra, trong mắt tán ra quang mang chói mắt, chiếu rọi bừng sáng cả tầng thứ mười bảy. Quát một tiếng lên, Phong Thái Thương giống như là một đầu ma thần, bước nhanh tới phía trước, cả vùng đất lại lần nữa chấn động rồi tan vỡ ra.

Ầm!

Cả tầng thứ mười bảy chấn động lên, Phương Vân ở cửa động còn chưa biết chuyện gì xảy ra thì đã thấy Phong Thái Thương bị đẩy ngược trở về.

- Cấm chế của Bắc Minh lão tổ thật là lợi hại.

Phong Thái Thương há miệng nói một câu rồi lập tức phun ra một ngụm máu tươi.

- Phong Thái Thương bị thương rồi!

Phương Vân lấy làm kinh hãi. Đây là lần đầu tiên hắn thấy Phong Thái Thương bị thương.

- Ta đã sớm tu luyện đến cảnh giới nghịch thiên cải mệnh, cái gì Bắc Minh lão tổ, cái gì Tiên Thiên Toán Thuật, ta cũng không tin cần phải chờ thêm tám xuân thu nữa mới có thể nhận lấy máu huyết Côn Bằng!

Phong Thái Thương gầm thét một tiếng, một lần nữa hóa thành một ma thần khổng lồ bay vào cửa tầng thứ mười tám.

Ầm!

Cả tầng mười tám vốn đang tối đen bỗng biến hóa lên, chỉ thấy một bàn tay khổng lồ màu đen che khuất cả bầu trời từ đàng xa vươn tới. Cái bàn tay này to lớn vô cùng, tựa như cả thiên địa cũng có thể bắt vào trong tay. Phong Thái Thương đứng trước bàn tay này thật nhỏ bé, giống như là một con kiến vậy.

Rầm!

Phong Thái Thương bị cự chưởng này vỗ một cái nhất thời kêu thảm một tiếng rồi như một con diều bị đứt dây quay cuồng bay ra ngoài, một đường xuyên qua cả cửa vào tầng thứ mười bảy, rớt xuống một chỗ cách Phương Vân mấy trăm trượng.

Mới vừa đứng lên thì thân hình của Phong Thái Thương loạng choạng, thiếu chút nữa đã ngã nhào xuống đất. Thân hình thoáng một cái, Phong Thái Thương mang theo thân thể thương tích đầy mình bay ra ngoài.

- Cái này…

Phương Vân ngây dại ra, mình kém xa Phong Thái Thương đến mấy vạn dặm, mà Phong Thái Thương còn không vào tầng thứ mười tám được thì mình dám vào sao?

- Đi lục soát lại xem sao, xem thử có thể có thu hoạch gì ở tầng thứ mười bảy không?

Một đường đi theo Phong Thái Thương xuống đây thì Phương Vân cũng không có gặp may gì, nếu cứ như thế mà trở về thì lòng không cam được. Vừa nghĩ một cái liền đã chui lại vào tầng thứ mười bảy.

Bên trong tầng thứ mười bảy trống rỗng không có gì, càng đi xuống thì không gian càng nhỏ, khi vào trong tầng thì phương viên cũng chỉ còn có mấy trăm trượng.

- Không có, không có. . . không có gì cả!

Phương Vân quay một vòng thì muốn phát điên lên. Ai cũng nói động phủ của Bắc Minh lão tổ toàn là bảo tàng nhưng mười tầng sau trở đi thì chẳng những không có linh dược tiên thảo mà ngay cả bí quyết pháp môn cũng không có. Nếu có thì chỉ có sinh vật hung mãnh từ thời thượng cổ.

- Đúng rồi, các sinh vật từ tầng mười đến tầng thứ mười tám chỉ vì thủ hộ Côn Bằng máu huyết ở tầng mười tám mà tồn tại. Nếu chiếm được Côn Bằng máu huyết thì cũng đã tương đương với việc chiếm được bảo tàng lớn nhất. Có thể id vào tầng thứ mười thì đó đã là những cao thủ đứng đầu, những người này đã không còn để ý đến những bảo tàng khác, chỉ có Côn Bằng máu huyết mới có thể khiến cho bọn hắn động tâm!

Phương Vân suy nghĩ lại thì liền hiểu ra.

Ánh mắt quét ngang qua cái cấm chế tối đen như mực ở tầng thứ mười tám, lòng của Phương Vân khẽ động, dường như nhớ tới một vật.

- Cấm chế ở nơi này hình như lực công kích càng lớn thì lực phản kích càng lớn hơn. Lúc Phong Thái Thương mới bắt đầu thì cũng chỉ bị thương nhẹ, sau đó vận dụng lực lượng chân chính thì lại bị cấm chế làm trọng thương chính là minh chứng cho điều này.

Phương Vân đang nhớ lại Thiên Địa Vạn Hóa Chung của mình. Thiên Địa Vạn Hóa Chung có tác dụng bài trừ cấm chế, chỉ là công lực của mình quá thấp, không biết có thể phá vỡ cấm chế ở tầng thứ mười tám hay không?

Phương Vân vươn tay nhẹ nhàng động đến cấm chế ở tầng thứ mười tám, lập tức một cảm giác phỏng tay ở đầu tay truyền đến.

Oong!

Phương Vân liền khu động Thiên Địa Vạn Hóa Chung, chỉ nghe thấy Thiên Địa Vạn Hóa Chung phát ra một tiếng vang nhẹ rồi tỏa ra ánh sáng nhàn nhạt trải rộng đến lòng bàn tay Phương Vân. Ngay khắc đó, Phương Vân cảm giác được nơi bàn tay tiếp xúc liền trở nên mềm mại hơn một chút, chứ không như lúc ban đầu là cứng rắn không cách nào phá nổi, nhưng vẫn không thể nào vào được.

- Thực lực của ta quá yếu nên không thể phát huy đầy đủ năng lực của Thiên Địa Vạn Hóa Chung mà phá vỡ cấm chế đi vào.

Phương Vân nghĩ ngợi nói. Ngay lúc này thì có tiếng ồn ào ở phía sau truyền đến.

- Phong Thái Thương quả nhiên lợi hại, cấm chế của Bắc Minh lão tổ mà không làm gì được hắn cả. Không hổ là đệ nhất cao thủ trẻ tuổi của Ma Tông.

- Mọi người mau chóng qua xem một chút, nói không chừng có thu hoạch gì đó ngoài ý muốn.

“Không tốt, những người này đã tới rồi. Hiện tại chỉ có một mình ta ở tầng thứ mười bảy, những người này nếu muốn không chú ý đến ta thì cũng quá khó khăn!

Ánh mắt của Phương Vân khẽ lóe lên, đồng thời thật nhanh nhìn qua chung quanh!

Uống!

Phương Vân đột nhiên triệu tập mười tám đầu đại lực cốt ma ra đồng loạt đào một cái hố ở trong góc. Phương Vân vội vàng ẩn thân trong đó, sau khi chỉ huy mười tám đầu Đại Lực Cốt Ma dùng bùn đất chôn lại cũng nhanh chóng triệu hồi chúng về.

Phương Vân vừa mới ẩn thân thật kỹ, đồng thời dùng Nặc Tức Châu che giấu hơi thở đi thì lập tức có hơn mười bóng ảnh vào tầng thứ mười bảy. Hơi thở của những người này cường đại, đều là các cao thủ Tinh Phách cảnh tám con, chín con, mười con phi long lực.

- Không có ai cả!

- Nhìn xem chung quanh một chút, xem thử có bảo bối gì không?

- Đáng giận, tên Phong Thái Thương này cướp đoạt cũng thật sạch sẽ, ngay cả một đồng tiền cũng không lưu lại!

- Cấm chế tầng thứ mười tám quả nhiên chưa mở, Toàn Cơ tiên sinh quả nhiên lợi hại, Côn Bằng máu huyết phải chờ đúng tám nữa mới hiện thế rồi.

Sau khi nhìn một vòng thì những người này cũng rời đi, cũng không có ai dám đánh vào cấm chế tầng thứ mười tám.

- Đi rồi, ta cũng nên đi ra thôi!

Phương Vân vừa muốn nhảy ra khỏi lòng đất thì đột nhiên trong lòng có một chủ ý.

- Trên người của ta hiện giờ có hơn hai mươi linh chi tiên thảo vạn năm, hơn ba mươi viên đan dược thượng phẩm tăng trưởng nguyên khí, còn có một viên nội đan hung thú thượng cổ. Chắc chắn sẽ không có người nào nghĩ sẽ có người ở nơi đây mà tu luyện đâu.

Nghĩ như vậy thì Phương Vân cũng không ra ngoài nữa. Nội lực vừa động thì đem hết hơn hai mươi linh chi tiên thảo vạn năm, hơn ba mươi viên đan dược thượng phẩm tăng trưởng nguyên khí toàn bộ nuốt vào bụng. Lập tức linh khí không ngừng sinh diễn ra ngoài khiến cho nguyên khí ở trong cơ thể cấp tốc tăng lên.

- Nhanh tu luyện.

Trong đầu Phương Vân nhanh hiện ta mười sáu đạo trận pháp của Khí Phách Đại Thủ Ấn, rồi ngồi xuống, hai tay nhanh chóng kết ấn để tu luyện trận pháp tầng thứ tư.

Rầm!

Trận pháp thứ tư, trận pháp thứ năm, trận pháp thứ sáu…

Một cỗ nguyên khí bàng bạc sinh ra bị Phương Vân lấy ra tu luyện Khí Phách Đại Thủ Ấn. Lượng nguyên khí do linh chi tiên thảo, đan dược thượng phẩm sinh ra tất nhiên hùng hậu nhưng tốc độ tiêu hao nguyên khí của Khí Phách Đại Thủ Ấn cũng cực kỳ đáng sợ.

Trận pháp thứ mười, trận pháp thứ mười một…trận pháp thứ mười lăm!

Khi tu luyện đến trận pháp thứ mười lăm thì cơn sóng nguyên khí trong cơ thể của Phương Vân lập tức tiêu hao đi bảy tám phần. Nguyên khí do hơn hai mươi linh chi tiên thảo vạn năm, hơn ba mươi viên đan dược thượng phẩm lại không thể giúp Phương Vân cô đọng ra đủ KhÍ Phách Đại Thủ Ấn!

- Sao mà cần nhiều đến nguyên khí như vậy?

Phương Vân cũng sợ đến ngây người. Tâm quyết một cái thì Phương Vân lập tức đem viên nội đan hung thú trong ngực ra luyện hóa rồi.

Ầm!

Một tiếng vang thật lớn vang lên, đạo trận pháp thứ mười sáu đã luyện thành rồi.

Phương Vân thừa dịp này mở mắt ra, mượn lấy nguyên khí bàng bạc trong nội đan hung thú kết thành mười sáu đạo trận pháp rồi tiếp tục đánh sâu vào cảnh giới Khí Phách.

 