  

Quản Công Minh từ ngọn cỏ linh chi kéo xuống một mảnh nhỏ nhất, bỏ vào miệng. Lập tức, một cỗ linh khí nhẹ nhàng nhưng mênh mông cuồn cuộn ở trong cơ thể hắn chảy xuôi, sau đó nhanh chóng dung nhập vào bên trong tứ chi bách hài*. Thương thế trên người Quản Công Minh lập tức liền trở nên tốt hơn rất nhiều.

Cũng may mắn là Phương Vân còn không có bước vào Tinh Phách cảnh cho nên thủ ấn dung hợp từ Lực Phách Đại Thủ Ấn cùng Khí Phách Đại Thủ Ấn không thể kéo dài. Hơn nữa, Quản Công Minh trên người có áo giáp rèn từ Vực Ngoại Tinh Thần Thiết, có thể hấp thu một bộ phận nội lực. Nếu không, chỉ cần một chưởng kia là có thể lấy đi tính mệnh của Quản Công Minh!

- Ừm, quả nhiên là hảo bảo bối! Truyện Đại Chu Hoàng Tộc 

Sau mấy cái hô hấp, Quản Công Minh liền cảm thấy khá hơn rất nhiều. Hắn phi thân một cái, lập tức nhảy lên:

- Linh chi thảo vạn năm đây chính là bảo bối, cũng không thể lãng phí!

Quản Công Minh thuận tay liền đem phần cỏ linh chi còn lại thu vào trong lồng ngực, bảo quản ở bên người. Ngọn cỏ linh chi này, hiện tại chính là gia bảo của Quản Công Minh hắn.

Phương Vân cười nói:

- Không cần quá để ý, ta trong này còn rất nhiều, ngày sau chỉ cần ngươi đi theo ta, chỗ tốt tự nhiên sẽ có phần ngươi!

Quản Công Minh biết Phương Vân nói không sai, tiến lên một bước, quì một gối:

- Ta, Quản Công Minh đã thua đổ, sẽ không trái với lời hứa. Về sau, ta sẽ đi theo ngươi.

- Thuộc hạ Quản Công Minh, tham kiến đại nhân!

- Ừm!

Phương Vân khẽ vuốt cằm:

- Lấy thực lực của ngươi, ngày trước mà nói, thần phục ta có thể còn cảm thấy nhân tài không được trọng dụng, có chút không cam lòng. Nhưng ngày sau ngươi sẽ biết, quyết định này của ngươi tuyệt đối là một quyết định đúng đắn.

Phương Vân nói ra lời này đều có nguyên nhân của hắn. Hắn hiện tại tinh khí còn không có chuyển hóa toàn bộ, lực lượng Tinh Phách hơn phân nửa không có phát huy ra. Chỉ cần tìm được pháp môn luyện tinh hóa khí của Quản Công Minh thì thủy hỏa trong cơ thể hắn sẽ giao dung, thực lực sẽ bạo tăng. Làm chủ nhân của Quản Công Minh, đó là dư dả.

- Đại nhân không cần nhiều lời. Quản Công Minh ta còn không phải cái loại tiểu nhân ăn quịt. Đây là pháp quyết luyện tinh hóa khí của ta, đại nhân nghe kỹ.

Quản Công Minh cũng là người cương quyết, lời nói vừa dứt, liền đem pháp quyết mình có được từ "Tinh Khí Môn", dùng phương pháp truyền âm nhập mật nói ra. Truyện Đại Chu Hoàng Tộc 

Phương Vân nghe được liên tục gật đầu. Pháp môn luyện tinh hóa khí này của Quản Công Minh chỉ một công quyết mà văn tự đều đã có hơn ba nghìn chữ, so với của Vương Kính Văn thì hơn ước chừng khoảng bốn lần. Ai cao ai thấp chỉ cần liếc mắt liền có thể phân biệt được.

Phương Vân đã tu luyện pháp môn luyện tinh hóa khí của đại tướng quân Vương Kính Văn, chính mình cũng có điều lĩnh ngộ. Lúc này lại nghe pháp môn luyện tinh hóa khí của Quản Công Minh, lập tức liền nhất thông bách thông*, trong khoảnh khắc liền đem pháp môn luyện tinh hóa khí nhìn thấu triệt.

- Ha ha, luyện tinh hóa khí, nguyên lai chính là như vậy!

Phương Vân trong nháy mắt đã hiểu được pháp môn của Quản Công Minh, thậm chí ở trên cơ sở vốn có còn hiểu được thấu triệt, sâu xa hơn.

- Hỏa thủy cùng tế, khí lực cùng sinh, tinh khí luyện hóa! Truyện Đại Chu Hoàng Tộc 

Phương Vân hét lớn một tiếng, bên trong thận, cuồn cuộn tinh khí không ngừng tiến vào xúc tích. Tinh khí bên trong thận bên phải, sau khi luyện hóa lập tức hóa thành nguyên khí tinh thuần, dũng mãnh tiến vào bên trong trái tim, lực phách lớn mạnh; tinh khí bên trong thận bên trái, sau khi luyện hóa liền hóa thành nguyên khí, dũng mãnh tiến vào phổi, lớn mạnh khí phách. Khí cùng lực, một nhu một cương, một thủy một hỏa, rốt cục dưới tác dụng của tinh phách, câu thông với nhau!

Ầm!

Một cỗ uy áp đáng sợ từ trên người Phương Vân khuếch tán mà ra. Khí tức của Phương Vân lấy tốc độ khiến kẻ khác phải khiếp sợ, nhanh chóng tăng cao!

Rống!

Một trận long ngâm trong nháy mắt liền vang vọng hư không. Mười tám con phi long cực lớn đồng thời chui ra, bao phủ trên bầu trời, chạy chồm rít gào. Mười tám con phi long lực!

Giờ khắc này, khí tức Phương Vân bạo tăng, ước chừng mười tám con phi long phát ra hơi thở đáng sợ, chặt chẽ đem Quản Công Minh áp chế trên mặt đất. Truyện Đại Chu Hoàng Tộc 

- Mười tám con phi long, mười tám con phi long a!

Quản Công Minh bị uy áp của Phương Vân áp trên mặt đất, trong lòng trời long đất nở. Hắn trong đầu, tất cả đều là cảnh tượng đồ sộ do mười tám con phi long kia cùng nhau trào ra.

- Lực Phách Đại Thủ Ấn!

Phương Vân giờ phút này căn bản không có để ý tới Quản Công Minh, hắn hoàn toàn đắm chìm trong thế giới của chính mình. Nội tâm hét lớn một tiếng, Phương Vân lập tức đem mười hai đạo trận pháp của Lực Phách Đại Thủ Ấn thi triển ra, nhất nhất phân giải, hóa thành mười hai đạo đồ án trận pháp phiền phức, huyền phù ở trên hư không, chậm rãi chuyển động. Truyện Đại Chu Hoàng Tộc 

- Khí Phách Đại Thủ Ấn!"

Phương Vân lại đem mười sáu đạo trận pháp Khí Phách Đại Thủ Ấn thi triển ra, cũng nhất nhất phân giải, hóa thành mười sáu đạo đồ án trận pháp phức tạp, mĩ lệ huyền phù trước người, chậm rãi chuyển động như một chiếc bánh răng.

- Tinh Phách Đại Thủ Ấn!

Ngón tay tiếp tục bắn ra, một chút gai bạc bay ra, phân tán thành hai mươi tư đạo đồ án trận pháp huyền phù trong không trung.

- Tinh, khí, lực, tam ấn hợp nhất! Mười đốt!

Phương Vân tay ấn pháp quyết, đột nhiên hét lớn một tiếng. Vô số trận pháp ở trước mặt lập tức tựa như bánh răng, nhanh chóng chuyển động, trở lại sắp hàng, dung hợp, lại tổ hợp, đồng thời từ trong cơ thể Phương Vân lấy ra một nguồn năng lượng khổng lồ.

Trong nháy mắt, một bạch ngọc đại thủ ấn liền hiện ra trong hư không. Chưởng tâm chưởng bối, rõ ràng hiện lên chữ "Lực" cùng "Khí". Trong khoảng khắc khi đại thủ ấn này xuất hiện thì lực lượng Phương Vân lại tăng thêm hai con phi long lực nữa.

- Khí bay lên, hóa thành thiên! Lực lớn nữa, lấy băng thiên làm đại! Thủ ấn mới này, liền xưng là Băng Thiên Đại Thủ Ấn đi sao!

Phương Vân cảm thụ được lực lượng hủy diệt trong tay, trong lòng liền sinh ra một loại tự tin cực lớn. Sau đó, hắn đột nhiên vung tay lên, bạch ngọc đại thủ ấn lập tức liền chém ra.

Oanh long!

Sau khi đại thủ ấn bay ra, lập tức mở rộng tới một mẫu*. Ở trước mặt Phương Vân, phạm vi không gian trong khoảng trăm trượng ầm ầm một tiếng, hóa thành một mảnh chân không hắc ám!

Phía dưới Phương Vân, Quản Công Minh thấy không gian nửa giáo trường hóa thành một mảnh hắc ám, thân hình không khỏi hơi hơi run rẩy:

- Trách không được hắn nói ta đi theo hắn sẽ không bị ủy khuất. Hắn bước vào Tinh Phách cấp, cư nhiên có mười tám long lực. Hơn nữa, Băng Thiên Đại Thủ Ấn lực lượng ước chừng khoảng hai mươi long lực. Hai mươi long lực a, đây là lực lượng gấp hai lần so với cao thủ Tinh Phách cảnh bình thường!!!

Nếu nói một khắc trước Quản Công Minh còn có thể cùng Phương Vân đánh ngang tay. Vậy hiện tại, Phương Vân chỉ cần một ngón tay là có thể đánh chết hắn.

- Đứng lên đi!

Phương Vân thu liễm hơi thở, nói với Quản Công Minh.

- Chúc mừng đại nhân bước vào Tinh Phách cảnh!

Quản Công Minh đứng dậy, cung kính nói.

- Không có gì đáng chúc mừng. Cách vị ở kinh thành kia còn có một khoảng cách! Đợi cho ta đè ép được hắn, lúc đó nói chúc mừng cũng chưa muộn!

Phương Vân lạnh nhạt nói, ống tay áo vung lên, hướng tướng quân phủ đi đến.

- Vị ở kinh thành kia...

Quản Công Minh trong đầu chợt hiện lên thân ảnh Dương Hoằng, bản thân không khỏi thở dài một tiếng.

Mặc dù Quản Công Minh rất cao ngạo, nhưng hắn không thể không thừa nhận, Dương Hoằng hiện tại quả thật so với bọn hắn mạnh hơn rất nhiều.

Khắp mọi nơi trong An Tô Thành, buổi tối hôm nay rất nhiều người nhất định sẽ mất ngủ.

- Hai mươi long lực! Phương Vân cư nhiên có ước chừng hai mươi long lực!

Một gã đại tướng quân bị cảnh tượng hai mươi con phi long đột nhiên bay vút lên phía trên Đông giáo trường làm khiếp sợ. Sau một lát, một con chim ruồi từ tòa phủ đệ nào đó ở trong thành bay ra ngoài.

- Cái gì! Quản Công Minh bị hàng phục, Phương Vân đạt tới hai mươi phi long lực!

Cổ Phúc tiếp nhận chim ruồi, gỡ xuống tờ giấy trên chân chim ruồi, nhìn nội dung bên trong liền hết hồn. Đây quả thực là ăn trộm gà không thành lại mất gạo a.

- Đại nhân biết được, còn không biết sẽ bị chọc giận thành cái dạng gì!

Cổ Phúc nghĩ vậy tay có chút run run. Dương Hoằng hôm nay là Võ hầu, cho hắn mấy cái lá gan cũng không dám làm cho phong ấn tin tức này bị hủy. Sau một lát, Cổ Phúc đi vào thư phòng Dương Hoằng.

- Đại nhân, An Tô thành đưa đến tin tức mới nhất. Truyện Đại Chu Hoàng Tộc 

Cổ Phúc cung kính đem tờ giấy đưa qua. Dương Hoằng lúc này ngồi ở sau bàn đọc sách, giống như tượng gỗ điêu khắc, vẫn không nhúc nhích, trên mặt không hề có biểu tình.

- Đại nhân, Quản Công Minh thất bại, Phương Vân đạt tới hai mươi phi long lực!

Cổ Phúc nói ra, không rên một tiếng, trong lòng lo sợ bất an. Mấy vị mưu sĩ bọn họ, không thể giúp đỡ Dương Hoằng giải quyết vấn đề, ngược lại còn khiến đối phương càng ngày càng lớn mạnh. Nếu dùng từ ngữ để hình dung, vậy chính là "Dâng cho kẻ địch!"

Đối với mưu sĩ bọn họ mà nói, chuyện này không thể nghi ngờ là cực kỳ thất bại, hơn nữa là trắng trợn thất bại!

Dương Hoằng mày có chút nhíu một lần, nhưng rất nhanh lại giãn ra, hờ hững nói:

- Hai mươi phi long lực, cũng không sao cả. Nhưng thật ra Phương Vân tăng trưởng nhanh như vậy, phải mau chóng điều tra rõ nguyên nhân. Cho các ngươi sưu tập tin tức về Phương Vân, làm được thế nào? Truyện Đại Chu Hoàng Tộc 

- Đại nhân, thuộc hạ đã làm.

Cổ Phúc cung kính nói.

- Đại nhân, thế tử Mãng Hoang hầu Hứa Quyền cầu kiến!

Ngoài thư phòng, đột nhiên truyền đến thanh âm lão quản gia.

- Để cho hắn vào đi.

Dương Hoằng nâng tay lên.

- Vâng!

Sau một lát, cửa thư phòng mở ra, thế tử Mãng Hoang Hầu dẫn theo Cao Vi, Tần Phong, cùng với Dương Khiêm, Lý Bình đi vào.

- Tham kiến Anh Vũ Hầu!

Mấy người đều hạ lễ.

- Ừm!

Dương Hoằng có chút vuốt cằm, trầm giọng nói:

- Việc ta sai các người, các ngươi làm đến đâu rồi?

Mấy người nhìn thoáng qua nhau, cuối cùng là Hứa Quyền đi ra. Truyện Đại Chu Hoàng Tộc 

- Hầu gia, tư liệu về Phương Vân chúng ta cũng đã đưa đến Chu Cát đại nhân. Về Phương Vân nộp khoa, đại bộ phận cũng không có tác dụng gì. Nhưng thật ra có một sự tình, chúng ta nghĩ thấy đại nhân cần phải chú ý. Truyện Đại Chu Hoàng Tộc 

Hứa Quyền thời điểm nói chuyện hoa rơi hào phóng, hơn một cỗ ngạo khí, thiếu một cỗ khiêm tốn như Dương Khiêm cùng Lý Bình. Hắn dù sao cũng là trưởng tử Mãng Hoang Hầu, cùng Dương Khiêm, Lý Bình địa vị bất đồng.

- Ồ?

Chân mày Dương Hoằng khẽ nhếch:

- Nói một chút.

- Phương Vân gần nhất đang mượn hơi sức sĩ tử trên kinh thành, làm cho bọn họ gia nhập dưới trướng hắn. Mấy cái sĩ tử này tuy rằng không đáng để lo, nhưng xuất thân của bọn họ đại nhân lại không thể không chú ý. Nếu để Phương Vân lôi kéo được lòng đám sĩ tử trên kinh thành này, chỉ sợ đối với Hầu gia sẽ có bất lợi rất lớn. Tại hạ cho là, Hầu gia phải chú ý.

Hứa Quyền nói.

Cổ Phúc ánh mắt nhảy một chút:

- Đại nhân, thế tử nói không sai. Chuyện này nói nhỏ thì nhỏ nói lớn cũng lớn, phải chú ý.

Dương Hoằng trầm ngâm không nói, một lát sau, mở mắt, thanh âm lạnh lùng nói:

- Hứa Quyền, ngươi đi nói cho đám sĩ tử này. Phương Vân, ta sớm hay muộn cũng sẽ thu thập. Hiện tại đầu nhập vào Phương Vân, đó là cùng ta là địch. Mà nếu chính mình nguyện ý thoát ly Phương Vân, gia nhập quân ngũ của ta, ngày sau làm tướng quân, làm vương hầu, tiền đồ tự nhiên bất khả hạn lượng!

Hứa Quyền trên mặt lộ ra vẻ tươi cười:

- Có những lời này của Hầu gia, Hứa Quyền biết nên làm như thế nào.

Dương Hoằng làm Anh Vũ Hầu, chấp chưởng việc quân cơ, có đại quyền điều động binh mã. Phụ thân Hứa Quyền là Mãng Hoang Hầu, càng là người quyền thế nhất trong quý tộc hầu. Lời nói của hai vị quân ngũ trọng thần, cơ bản liền quyết định tiền đồ mấy cái sĩ tử này ở trong quân. Bên nào nặng bên nào nhẹ, người sáng suốt liếc mắt tự biết. Truyện Đại Chu Hoàng Tộc 

-------------------------------

* tứ chi bách hài: tứ chi là chỉ 2 hay 2 chân, còn bát hài là trăm cái xương(toàn bộ số xương dù nhỏ hay lớn của 1 người trưởng thành bình thường).

*nhất thông bách thông: hiểu một điều liền hiểu ra trăm điều, ý nói khi bản thân đã thông suốt 1 vấn đề gì đó, những vấn đề liên quan đến nó sẽ trở nên dễ dàng hơn rất nhiều.

*một mẫu: một mẫu ở đây là 1 mẫu đất, tức là vào khoảng trên dưới 1ha(khoảng 10 ngàn m2).

 