  

- Vị huynh đài này không biết là người trong tông phái nào, xưng hô như thế nào?

Ngay lúc Phương Vân còn đang rung động thì một thư sinh hắc bào tay cầm thiết phiến bay tới, mỉm cười nghiêng thân, mở miệng cười nói.

Phương Vân lúc này đã đổi một bộ cẩm y mới, nhìn qua khí vũ hiên ngang, cho dù ở trong đám người thì cũng cực kỳ dễ thấy.

- Ta không môn không phái, ngươi có thể gọi ta Phương Vân.

Phương Vân lạnh nhạt cười nói.

- Ồ.

Thư sinh hắc bào hơi nháy mắt một chút, cho là Phương Vân không muốn nói ra lai lịch của mình. Những người ở đây đa phần đều không muốn nói lên lai lịch của mình cho nên hắn cũng không cảm thấy kỳ quái.

- Tại hạ là hắc vũ thư sinh Vạn Lương, Phương huynh có thể gọi ta là Vạn Lương.

Hắc vũ thư sinh cười cười, vỗ vào thiết phiến nói.

- Phương huynh lần này hẳn cũng là vì máu huyết Côn Bằng mà tới a. Đáng tiếc là Ban Cơ tiên sinh đã sớm dùng Tiên Thiên Sổ Thuật tính toán qua, nói rằng máu huyết Côn Bằng được giấu ở trong tầng thứ mười tám của động phủ Bắc Minh. Hiện tại chỉ mở được đến tầng thứ ba thôi, phải chờ đủ mười tám cái xuân thu thì mới có thể mở được tầng thứ mười tám. Còn trước đó thì chỉ có thể cậy mạnh mà xông vào, nhưng mà nguy hiểm cũng rất nhiều. Bắc Minh lão tổ là hung nhân thời thượng cổ, cũng là người tinh thông Tiên Thiên Sổ Thuật cho nên trước khi từ trần đã cài vô số cấm chế mai phục ở trong đó. Cho dù là cường giả Thoát Thai Cảnh đi vào trong đó thì cũng hung hiểm vô cùng, đúng là cửu tử nhất sanh.

“Người này nhìn qua hình như rất hiểu tin tức thì phải.”, tâm niệm của Phương Vân khẽ chuyển, cũng sinh ra ý định nói chuyện với nhau:

- Ta thấy nơi này chỉ có một tòa núi cao, sao lại nói là mười tám tầng, chẳng lẽ bên trong núi còn chia làm thành tầng tầng nữa sao?

- Ha ha.

Hắc vũ thư sinh cười lớn một tiếng:

- Cái này thì huynh đã hỏi đúng người rồi. Lão tổ Bắc Minh là hung nhân tung hoành nhất phương thời thượng cổ. Hắn từng có cơ duyên mà được một giọt máu huyết Côn Bằng, sau khi tế luyện thì có thể hóa thành Côn Bằng. Lúc hắn ra giang hồ thì cũng không cần đạo pháp gì, chỉ cần há miệng ra thì cho dù là đối thủ gì cũng nuốt hết vào trong miệng, đây cũng là nguyên nhân mà hắn có danh tiếng là hung nhân.

- Huynh hãy nhìn vào miếng không gian này, đây chính là năng lực mở không gian sau khi hắn hóa thành Côn Bằng. Bắc Minh lão tổ tinh thông Tiên Thiên Sổ Thuật, hắn tự biết thọ nguyên của mình sắp hết cho nên lựa chọn nơi này làm nơi tịch diệt. Hắn đã tự đem bản thân mình tự tế luyện thành một pháp khí chia làm mười tám tầng. Mỗi một tầng đều có bảo tàng cả, mà bảo tàng quý giá nhất là máu huyết Côn Bằng lại được cất giấu ở tầng thứ mười tám. Huynh hãy nhìn ngọn núi lớn kia đi, đó chính là thân thể của hắn sau khi chết!

- Cái gì!

Phương Vân kinh hãi không thôi, sau khi chết lại hóa thành một ngọn núi, hơn nữa còn cao lớn như vậy.

Hắc vũ thư sinh hài lòng nhìn vẻ mặt của Phương Vân, nhẹ nhẹ lay động thiết phiến.

- Những nhân vật thời thượng cổ, viễn cổ sau khi chết đi đều có lưu đồ vật lại, những địa phương bí ẩn giống như động phủ Bắc Minh này cũng có rất nhiều. Nhưng những địa phương mà các cường giả này chôn giấu bảo tàng cũng rất là nguy hiểm. Rất nhiều môn phái đều có ý định độc chiếm thành của riêng, nhưng còn chưa có gặp được bảo bối gì thì môn nhân đã chết đi không ít rồi.

- Huynh cũng đừng nhìn đống người chi chít ở đây làm gì, nhưng phần lớn đều không phải vì máu huyết Côn Bằng đâu, mà là đang nhắm về bảo tàng khác trong động phủ Bắc Minh kia. Những thứ công pháp bí quyết, linh dan diệu dược, thần binh lợi khí kia tuy còn xa mới bằng được máu huyết Côn Bằng, nhưng so với máu huyết Côn Bằng thì lại thực tế với họ hơn.

Phương Vân nghe vậy thì cũng thầm nghĩ: “Máu huyết Côn Bằng đó cho dù ta giờ chiếm được thì cũng không dùng được, còn không bằng đi lấy mấy cái công pháp bí quyết, linh đan diệu dược kia.”

Ùng Ùng!

Ngay lúc này đột nhiên có một tiếng vang khổng lồ vang lên, Phương Vân ngẩng đầu lên nhìn thì bỗng nhiên thấy ở trong ngọn núi đồ sộ đó đột nhiên có những tia lôi điện lóe lên. Rồi có một đám người kêu thảm từ không trung rớt xuống, rồi bị độc trùng ở trong ao đầm nhất nhất ăn hết.

- Hắc hắc, lại có một đám người thất bại rồi!

Hắc vũ thư sinh nhìn nơi xa, chiết phiến nhẹ lay động, nhìn có chút hả hê nói.

Phương Vân nhìn cảnh này thì cũng hiểu ra một chút. Nơi này tuy có ít nhất đến hai, ba ngàn người tu đạo nhưng phần lớn đều huyền phù trong không trung, thái độ rất cẩn thận. Rất rõ ràng là những người này đang mở thông lối đi đến bảo tàng tầng thứ ba.

- Vạn Lương huynh, ta còn có việc, đi trước vậy.

Phương Vân ôm quyền nói. Hắn lúc này cũng đã nhìn ra tên hắc vũ thư sinh này sợ rằng lai lịch không ổn. Hắn tự dưng lại đây còn nói nhiều tin tức cho mình như vậy, sợ rằng cũng không có hảo ý gì.

”Quân tử không thèm chấp việc nhỏ, ta nên cách xa hắn một chút”, Phương Vân dứt lời liền hướng ra xa đi.

Hắc vũ thư sinh trong mắt xẹt qua một tia ngạc nhiên. Hắn không nghĩ tới Phương Vân lại nói đi là đi.

- Hắc, tin tức của hắc vũ thư sinh ta nào có miễn phí như vậy. Ta đã lưu lại hắc vũ châm ở trong thân thể ngươi, chỉ cần ngươi còn lưu lại trong không gian này thì cũng không tránh khỏi vận mệnh trở thành khôi lỗi của ta!

Trong mắt hiện lên vẻ âm độc, hắc vũ thư sinh tươi cười một cái rồi bay tới một địa phương khác có cao thủ.

Phương Vân trong lúc bay vút thì Thiên Địa Vạn Hóa Chung trong đan điền lại bất chợt lúc sáng lúc tối, giống như là đang cảnh cáo cái gì đó.

- Hử? Ta trước khi đến đây thì hết thảy bình thường mà, sao vừa mới rời đi thì Thiên Địa Vạn Hóa Chung lại có biến hóa này.

Trong lòng Phương Vân vừa động thì liền lập tức dừng lại. Nội lực rung lên tràn vào trong Thiên Địa Vạn Hóa Chung, một cổ khí kình nhanh chóng từ trong đan điền khuếch tán khắp toàn thân. Rất nhanh, một cỗ hắc khí như sợi lông trâu đã bị cỗ khí kình này đẩy ra ngoài.

- Tên hắc vũ thư sinh này lại dám tính kế với ta…

Phương Vân vừa thấy cái hắc vũ châm này thì liền nhớ tới cái vỗ vai của hắc vũ thư sinh, trong lòng nhất thời dâng lên một cỗ lửa giận. Tâm niệm vừa động liền phá hủy đi cái hắc vũ châm này.

Phương Vân lúc này đứng ở trên không trung, hơi híp mắt lại, trong nháy mắt đã có vô số chủ ý chảy qua trong đầu.

- Hừ, sau này có cơ hội sẽ thu thập hắn.

Chủ ý đã định, Phương Vân cũng không để ý đến tên hắc vũ thư sinh nữa.

Trong không gian này lúc này đã có khoảng hai ba ngàn người, người nào cũng có thực lực trên Khí Phách cảnh, ngoài ra còn có pháp khí ngự không phi hành, thực lực không yếu chút nào. Phương Vân cũng chỉ là một con nhà vương hầu vừa mới ra trận, cho nên đối với một số tông phái ngoại quốc không hề biết chút nào.

Mà ngay ở trung ương của không gian, ngọn núi cao kia có thế núi hiểm trở, toàn thân có hắc vụ lượn lờ mang theo một cảm giác quỷ dị. Ở đỉnh núi có một cái cửa động hình vòm, trên cửa động còn có ánh sáng màu lam, phát ra âm thanh của sự hưng phấn. Chung quanh cửa động lúc này có hơn năm mươi tên cao thủ đang nhìn nhau, do dự không thôi, ai cũng không muốn ra tay cả.

- Hắc vũ thư sinh đã nói là chỉ có thể mở ra đến tầng thứ ba, nói cách khác là đã có thể tiến vào rồi. Nhưng những người này lại chần chừ không vào, xem ra chỉ là nhân vật nhỏ, còn các cao thủ chân chánh thì chưa tới.

Phương Vân tính toán trong chốc lát, hắn cảm giác trong một khoảng thời gian ngăn thì vẫn chưa có người nào có thể đánh vỡ toàn bộ cấm chế tầng thứ nhất cho nên cũng không có chú ý tới nữa.

Phương Vân có ba phi long lực, nếu bỏ vào trong triều đình thì coi như là không tệ rồi, nhưng nếu đặt ở trong đám người này thì cũng không là gì cả. Nơi này Tinh Phách cảnh có đến chín con phi long lực, một số còn mạnh hơn, mà cao thủ Tinh Phách cảnh không có một trăm thì cũng có đến một ngàn, hơi thở hùng hậu vô cùng.

Phương Vân cố gắng ẩn thân đi, xuyên qua tầng tầng mây mù dưới ao đầm mà đi xuyên qua. Chỉ thấy ở dưới chân núi, ở một địa phương cách ao đầm hơn mười trượng, có một cự thạch đang nhô ra ngoài, trên đó có một gã đạo nhân mặt không chút thay đổi đang khoanh chân tu luyện, xung quanh cũng còn có những người khác nữa. Mà chung quanh bọn họ thì quang ảnh biến ảo không ngừng, phi long lượn quanh.

Phương Vân tỉ mỉ nhìn thoáng qua, âm thầm líu lưỡi: "Bọn người này cư nhiên ít nhất là ba phi long lực, thậm chí mười phi long lực cũng có rất nhiều! Thật kinh khủng!"

Khí tức của những người này, quá mức kinh khủng. Phương Vân không muốn trêu trọc họ, liền ly khai từ xa. Lúc này, Phương Vân cách mặt đất, khoảng một trăm trượng.

Đúng lúc này, một gã tráng hán thân hình như cục sắt. Cánh tay hắn như đang bốc cháy, từ trong mê vụ của đầm lầy bay ra, trên tay hắn còn cầm một độc hạt to như con trâu.

- Vị huynh đài này, không biết trên người huynh có hay không "Hóa độc đan". Không biết có thể hay không tặng ta một lọ, ta có thể dùng pháp khí để trao đổi.

Tráng hàn mở miệng nói, âm thanh ong ong.

- Ta không có loại đồ vật này.

- Nhìn huynh đài cũng đến đầm lầy để tu luyện, nếu không muốn bán ra cũng không sao. Hà tất phải nói dối là không có chứ?

Tráng hán vẻ mặt mất hứng, nhưng tựa hồ cũng không muốn nói chuyện với Phương Vân nữa. Thân hình nhoáng lên, bay ra ngoài.

- Đến đầm lầy tu luyện?

Phương Vân nhìn ra phía rìa của đầm lầy nơi các có các đạo nhân, trong đầu lại hiện lên độc hạt trên cổ tay của tráng hán, trong lòng khẽ động, thầm nghĩ:

- Những người này, chẳng lẽ lợi dụng những độc vật ở đầm lầy mà tu luyện?

Phương Vân dừng lại ở trên không trung, từ từ nhìn xuống. Chỉ thấy ở trong mê vụ của đầm lầy, từng đạo bóng người đang xê dịch, gầm lên liên tục, đang cùng với độc vật trong đầm lầy chiến đấu. Chỉ thấy từng đạo nội lực cuồng mãnh quét qua. Chỉ qua một thoáng, độc vật dưới đầm lầy lập tức bị luyện hóa thành một mãnh huyết nhục mơ hồ, thêm một thoáng nữa thì lập tức hóa thành một làn khói xanh mà tiêu tán. Nhưng tinh khí của những độc vật này thì lại tiến nhập vào trong thân thể của những võ đạo cao thủ.

- Thì ra người kia hỏi ta mua "Hóa độc đan" là vì muốn tiêu trừ độc tính của đám độc vật trong đầm này.

Phương Vân bừng tỉnh đại ngộ.

Tê!

Nhưng vào lúc này, phía sau đột nhiên truyền đến một tiếng bén nhọn, kéo theo một mảng bùn theo bay lên, một con vật dài bảy, tám trượng, là rết đen to như cái lu, một trăm cái chân di chuyển, nhanh như thiểm điện, đánh về phía Phương Vân.

Rầm!

Phương Vân phản ứng cũng không chậm, lập tức nội lực dâng lên, Lực Phách Đại Thủ Ấn mạnh mẽ bay ra. Phía sau quanh ảnh biển ảo, ba con phi long lập tức xuất hiện phía sau hắn.

Liền đánh trúng con rết độc kia, đột nhiên Phương Vân trong lòng khẽ động, dùng một pháp quyết tế luyện. Chỉ nghe xuy xuy rồi một cổ độc khí nồng đậm trên người con rết kia bay ra. Lập tức, một cổ tinh nguyên bàng bạc cuồn cuộn dâng lên trong cơ thể của Phương Vân.

- Khá thật, nguyên khí cư nhiên sung túc như thế! Còn nhiều hơn linh dược ngàn năm a!

Phương Vân không kinh sợ mà còn cảm thấy vui mừng. Hắn rốt cục cũng minh bạch vì sao trên cự thạch kia lại có nhiều cao thủ mười phi long lực như vậy. Độc vật ở trong đầm lầy này đều là thứ tốt để đại bổ nguyên khí. Chỉ cần có thể hóa giải được độc tính, nội lực lập tức có thể tăng mạnh.

Phương Vân liền nhanh chóng hấp thu.

 