  

Phương Vân bình tĩnh, cầm lấy các thanh Phá Thần Tiễn ở bên cạnh lên, rồi lắp vào Phá Thần Nỏ. Chỉ thấy ở tai nghe thấy mấy tiếng véo véo rồi bốn cái Phá Thần Tiễn đã bắn ra xa, lực lượng khổng lồ lập tức xuyên qua bốn tên cao thủ Ma Đạo, rồi bắn thân thể của họ lên tận không trung.

Véo!

Tay của hắn lại lần nữa vung lên, lại có thêm bốn thanh Phá Thần Tiễn bắn ra. Bên cao thủ Ma Đạo lại mất thêm bốn tên, thành ra lúc này trên bầu trời chỉ còn hơn mười tên cao thủ ngoại quốc.

Nhưng mười tên cao thủ Ma Đạo này lại gần trong gang tấc, muốn giương Phá Thần Tiễn lên cũng không kịp nữa rồi. Phương Vân vội ném Phá Thần Nõ đi, đang chuẩn bị đối phó với mười tên cao thủ ngoại quốc này thì đột nhiên có một bóng ảnh từ trong màn đêm lướt tới.

Vèo!

Bóng ảnh vừa lóe lên thì đã hóa thành mười đạo tàn ảnh khác, dường như là đồng thời xuất hiện ngay tại các cao thủ ma đạo này. Rồi một thanh đoản kiếm hoàng kim lấy phương thức tàn khốc nhất, sắc bén nhất, băng lãnh nhất đâm vào cằm dưới của các tên cao thủ ma đạo này rồi vắt ngược lên tủy nảo của chúng.

- Khổng Tước!

Phương Vân kinh hô một tiếng, thật không ngờ Khổng Tước lại xuất hiện ở nơi này. Lời nói của hắn vừa phát ra thì hơn mười tên cao thủ Ma Đạo kia còn chưa kịp giãy dụa đã bị Khổng Tước dễ dàng lấy đi tính mạng, ngã bỏ mạng dưới đất.

Không khí lúc này có phẩn quỷ dị, các cấm quân may mắn còn sống trên đỉnh núi vẻ mặt kinh hãi nhìn Khổng Tước. Chính Phương Vân mặc dù đã biết trước thực lực của Khổng Tước rất mạnh nhưng cũng không ngờ nàng lại mạnh đến như vậy! Những người này trên đường giết chết rất nhiều người tới đây, nhưng vẫn bị Khổng Tước giết như là đang cắt cỏ thu hoạch vậy.

- Vừa rồi ta không tìm thấy ngươi, ngươi đã đi đâu vậy?

Phương Vân hỏi. Khổng Tước là hộ vệ của hắn, hắn tốt nhất cũng nên hỏi trước.

- Trên núi quá hỗn loạn, ta có đi tìm ngươi nhưng không được. Cho đến vừa rồi ngươi hóa thành Thanh Long thì ta mới tới đây.

Khổng Tước đứng ở bên cạnh Phương Vân, lạnh nhạt nói.

Lúc mới bắt đầu bạo động thì tình hình vô cùng hỗn loạn, hơn nữa đường đi quặng mỏ dưới đất rất phức tạp, đường rẽ rất nhiều. Khổng Tước nhất thời tìm không được là chuyện bình thường. Phương Vân suy nghĩ một chút cũng hiểu ra.

- Tới được là tốt rồi.

Phương Vân quay đầu nhìn mấy vị cấm quân còn ở trên núi nói.

- Mọi người hiện tại lấy Phá Thần Tiễn trên núi xuống đi. Có bao nhiêu thì lấy bấy nhiêu. Hiện tại chỉ có dùng Phá Thần Nỏ mới đối phó được mấy tên cao thủ Ma Đạo kia thôi!

- Vâng, tiểu hầu gia!

Hồi nãy Phương Vân biểu hiện ra lực lượng vô cùng cường đại, nên lúc này được các cấm quân tôn kính vô cùng.

- Tiểu tử thật thông minh, đáng tiếc, lại gặp phải lão phu!

Sương mù ở ngay vách núi bỗng nhiên chấn động mãnh liệt, rồi đột nhiên có một giọng núi hùng hồn từ bốn bề truyền đến.

- Người nào?

Nghe thấy âm thanh này, sắc mặt của Phương Vân liền biến đổi.

Ầm ầm!

Dường như là đang đáp lại câu hỏi của Phương Vaann, bỗng nhiên có một bàn tay to khoảng hơn mười trượng lấy khí thế bài sơn đảo hải phá vỡ mây mù đánh về phía tướng quân điện. Cự chưởng này vừa mới xuất hiện thì lập tức trong mây mù xung quanh xuất hiện thanh âm quỷ khóc thần sầu, vô số yêu ma ảo ảnh ở trong mây mù không ngừng sinh ra.

Lực lượng, lực lượng tuyệt đối! Người này còn không có xuất hiện, nhưng mới chỉ tung ra một chưởng bình thường thì lập tức hiển lộ ra lực lượng tuyệt đối.

- Đi!

Khổng Tước cũng không cần suy nghĩ, nhấc Phương Vân lên rồi nhanh như một tia chớp đi xuống chân núi. Hai người vừa mới bay ra khoảng mười trượng, thì bàn tay khổng lồ kinh thiên này liền mạnh mẽ đánh xuống đỉnh núi.

Chưởng vừa mới rơi xuống, cả đỉnh núi liền nổ ầm lên một tiếng, cha ansn động vô cùng, giống như là đang bị một đôi tay to vô hình dùng sức lay động vậy.

Phương Vân quay đầu lại nhìn một cái thì cả đỉnh núi toàn là mây mù đầy trời, hơn mười tên cấm quân hồi nãy rõ ràng hung nhiều cát ít.

Hít!

Phương Vân thở hốc kinh ngạc, một chưởng của lão giả kia như mang theo oai phong của thiên địa, lực lượng của con người căn bản không thể chống cự lại. Phương Vân giờ mới biết tại sao hồi nãy Khổng Tước lại đem mình đi nhanh đến như vậy.

- Người này ít nhất cũng là trưởng lão của Ma Môn, ta lại ngươi căn bản không thể chống lại.

Khổng Tước nói vào tai của Phương Vân, Nàng mặc dù cố gắng giữ lấy bình tĩnh nhưng Phương Vân vẫn có thể thấy nàng ta đang rung động vô cùng.

Không hề thấy người nọ ở trong đám sương mù ở phía sau. Nhưng cái loại cảm giác mũi nhọn sắc bén ấy không hề có chút giảm bớt mà còn tăng thêm. Địch nhân không thể phát hiện ra còn nguy hiểm hơn nhiều những địch nhân hiện ra.

- Vào quặng mỏ, lợi dụng địa hình ở quặng mỏ mà thoát khỏi hắn.

Phương Vân hơi suy tư một chút, rồi nói với Khổng Tước.

- Ừ, chỉ có thể như vậy!

Đối với đối thủ không thể dùng lực thì chỉ có thể dùng trí thôi. Phương Vân cũng không nghĩ tới chính mình lại lôi kéo một đối thủ đáng sợ đến như vậy.

- Lại là người kia, ngăn cản hắn!

Cao thủ Ma Môn đang khổ chiến với quân đội Đại Chu dưới núi vừa thấy Phương Vân thì lập tức hét lên một tiếng, rồi ma khí cuồn cuộn cùng với khô lâu màu xanh từ các nơi cùng công kích về hắn.

- Mau tránh ra!

Phương Vân bỏ tay ra khỏi Khổng Tước, quát lên một tiếng lớn, rồi lần nữa hóa thành cự long xông vào đám người. Nơi đi qua, người ngựa đổ ngã xuống. Khổng Tước lại càng lợi hại hơn, thân hình của nàng ta biến ảo không ngừng, tất cả địch nhân tới gần nàng không kể Ma Đạo hay Mỏ nô đều bị nàng một kiếm giết chết.

Phương Vân, Khổng Tước căn bản không dám quay đầu lại, xuyên qua đám người, lập tức đi vào trong quặng mỏ.

- Muốn chạy trốn vào quặng mỏ sao?

Thanh âm hùng hồn lần nữa từ tứ phương truyền đến, thanh âm vừa rơi xuống thì mây mù phía trên lại tách ra, bàn tay khổng lồ lại lần nữa lấy khí thế băng thiện diệt địa rơi xuống.

Phương Vân cùng Khổng Tước phản ứng cũng mau, lập tức bắn ngược mà quay về.

Chỉ nghe thấy ở trước có một tiếng nổ ầm rồi cự chưởng đánh vào mặt đất ở phía trước, trực tiếp làm cho khoảng đất trước cửa vào quặng mỏ sụp xuống, chặt đứt hi vọng của hai người.

Lúc này ở chỗ phát ra âm thanh trên bầu trời có một gã lão giả mặc hắc bào đang chắp tay, từ từ hạ xuống. Đầu tóc của người này sương trắng, vẻ mặt uy mãnh, nhẹ nhàng đứng trước hai người giống như là một ngọn núi hùng vĩ bắt ngang qua. Làm cho lòng người dâng lên một cảm giác không thể chống cự lại được.

- Hành động lần này là quyết định chung của Ma Môn cùng Đạo Môn, không thể để cho hai người các ngươi phá hư được. Trò chơi cũng đã đến lúc kết thúc rồi!

Giọng nói của lão giả như gió thoảng mây trôi nhưng lại gây cho người ta cảm giác đại cục đã nắm trong tay. Lão giả lạnh nhạt nhìn qua hai người, rồi năm ngón tay của hắn đột nhiên nắm lại.

Ầm!

Bàn tay của lão giả vừa nắm lại thì đột nhiên mặt đất dưới chân của Khổng Tước cùng Phương Vân sụp xuống, rồi có hai đạo trảo bằng đá vụn nồng đậm ma khí phá đất mà ra, đánh tới Phương Vân cùng Khổng Tước, lòng bàn tay có một khoảng hấp lực rất lớn, làm cho người ta có cảm giác không thể thoát được.

- Người này thật đáng sợ!

Phương Vân rùng mình, không có chút do dự nào, lập tức lấy Bút Pháp Tam Công từ trong ngực ném ra.

- Hử? Bút Pháp Tam Công!

Phương Vân vừa mới lấy bút pháp Tam Công ra, lão giả kia ngạc nhiên nói lên một câu rồi không chút do dự nào lại tung chưởng ra.

Ầm!

Ánh sáng chói mắt do bút pháp Tam Công cùng với đại chưởng do lão giả đụng thẳng vào nhau, ánh sáng chợt lóe lên trong hư không rồi cùng nhau bị hủy diệt.

Sau khi đánh tan bàn tay to đen nhánh của lão giả thần bí kia xong, bút pháp Tam Công lại rơi xuống , rụng rời ở trên đất không có chút nhúc nhích nào. Khí linh ở bên trong sau lần giao thủ vừa rồi cũng đã hoàn toàn biến mất.

- Cái gì!!!

Kết quả này hoàn toàn nằm ngoài dự liệu của Phương Vân. Kể từ khi có được bút pháp Tam Công đến nay, đây là lần đầu tiên Phương Vân gặp phải đối thủ không hề sợ bút pháp Tam công chút nào. Lòng của Phương Vân lúc này lạnh như băng, ma uy của người này không ngờ lại lợi hại đến như vậy, ngay cả bút pháp Tam Công cũng không làm gì được hắn.

- Nếu như Tam Công đích thân đến thì ta sẽ còn cố kỵ một chút. Nhưng nếu chỉ là một bức tranh thì còn chưa chế ngự được ta đâu!

Lão giả thần bí nhìn lướt qua bút pháp Tam Công ở trên mặt đất, thản nhiên nói. Vẻ mặt đạm mạc của hắn làm cho người ta không thể nhìn rõ hắn đang nghĩ gì.

- Đi!

Phương Vân hét lớn một tiếng, hoàn toàn kinh hãi. Thừa dịp bút pháp Tam Công chấn vỡ đại trảo trói buộc hai người, lập tức theo hướng đông bỏ đi. Khổng Tước hội ý, cũng chạy theo.

- Haizzz, các ngươi cũng chưa rõ sao….

Lão giả thở dài một tiếng, lắc đầu, áo bào rung lên, lại một chưởng xuất ra đánh về phía hai người….

 