  

Vị tướng quân mặc giáp ô kim này nói tiếp:

- Lưu Cám, ngươi là hộ vệ lâu năm của đô úy Tào húc. Vậy, chức vụ đô úy liền từ ngươi mà lựa chọn đi. Trong hai người bọn họ, ngươi hãy chọn một người làm đối thủ của ngươi đi!

- Vâng, tướng quân.

Lưu Cám ôm quyền, ánh mắt quét qua mấy cái, ngón tay chỉ về phía Phương Vân:

- Ngươi, từ ngươi đi!

Mộc Dịch là người được thái tử phái tới cho nên hắn không dám đắc tội. Nhưng Phương Vân hắn lại biết đến, cũng chỉ là một tên giáo úy doanh trại dự bị thôi. Lưu Cám nhìn Phương Vân, trong lòng có một chút tức giận, hồi nãy tướng quân đã có nói là nếu cảm thấy thực lực bản thân không đủ thì có thể xin rút lui khỏi cạnh tranh, thế nhưng hắn lại không hề tự rút lui, rõ không biết mình biết người nào cả.

Lưu Cám lúc trước hay đi theo bên cạnh Tào Húc, mặc dù đã có nghe qua chuyện Phương Vân tự tay đánh chết tên Vu Cương có thực lực hai con phi long lực. Nhưng mà, hắn cho rằng đây là Phương Vân liên hiệp với các võ tướng khác mới có thể đánh chết Vu Cương, cho nên cũng không bận tâm lắm.

- Được rồi, các ngươi hãy phân thắng thua đi. Người nào thắng thì sẽ cùng Mộc Dịch đấu rồi quyết định chọn ra Đô úy luôn. Mộc Dịch, chúng ta lui ra trước đã!

Vị tướng quân mặc giáp ô kim này đối với Mộc Dịch cũng vô cùng cung kính.

- Vâng, tướng quân!

Mộc Dịch ôm quyền rồi lui ra. Hai gã cao thủ Thoát Thai cảnh giao thủ có uy lực bao phủ vô cùng lớn. Nếu như vô ý rơi vào bên trong khu vực đó thì rất dễ dàng bị ngộ thương.

Thấy hai người đã tản ra, Lưu Cám sải bước đi tới.

- Phương Vân, ta cho ngươi thêm một cơ hội. Nếu như ngươi bây giờ thối lui thì cũng còn chưa muộn đâu.

Lưu Cám nhìn Phương Vân, lộ ra một cỗ khí thế cao cao tại thượng.

Hắn ở trong quân đội nhiều năm, nếu xét về sự lịch lãm rồi đi so sánh với Phương Vân mới chỉ là một giáo úy từ doanh trại dự bị đi lên thì quả thật mạnh hơn rất nhiều.

- Nếu như ngươi muốn cạnh tranh chức đô úy thì cứ lấy thực lực bản thân ra tranh đoạt là được!

Phương Vân lạnh nhạt nói.

Vào cái ngày mà tên võ giả sáu con phi long lực tận tình giết chóc thì mấy tên hộ vệ của Tào Húc cùng với chính Tào Húc đã sớm bị đánh chết. Tên Lưu Cám này, hiển nhiên bởi vì nguyên nhân nào đó chưa tới kịp nên mới tránh được một kiếp. Nếu không, chỉ dựa vào ba con phi long lực mà Phương Vân đã thể hiện trong cuộc chiến thì hắn sẽ không nói ra cái kiểu ‘không hiểu mà cứ nói’ thế này.

- Ngu ngốc!

Lưu Cám hừ lạnh một tiếng, trong mắt tràn đầy vẻ không vui. Hắn tự cho là chính mình đã cho Phương Vân mặt mũi lắm rồi, không nghĩ tới hắn lại không biết tốt xấu.

Thần sắc Phương Vân biến đổi, trong mắt hiện lên một tia ánh sáng lạnh. Vốn nhìn mặt mũi của đô úy Tào Húc nên còn nhường nhịn hắn, không nghĩ tới tên Lưu Cám này lại cuồng vọng tự đại đến như vậy.

Ở nơi xa, mặc dù Dương Diệp không biết rõ là họ đang nói cái gì. Nhưng nhìn thần thái cùng động tác của hai người thì cũng biết là xảy ra chuyện gì.

- Tên Lưu Cám này đúng là tự rước lấy nhục! Thực lực bây giờ của Phương Vân ít nhất là hơn hắn một con phi long lực, thế mà hắn còn dám liều lĩnh như thế!

Nghĩ tới như vậy thì Dương Diệp lắc đầu. Hắn đã biết cuộc tranh tài này chẳng còn gì hay để xem, bèn xoay đầu sang chỗ khác.

- Lưu Cám, nếu như ngươi muốn lấy chức đô úy thì cũng được thôi. Chỉ cần ngươi có thể tiếp được ba chiêu của ta!

Giọng nói vừa phát ra thì Phương Vân nhảy lên, lập tức trong hư không phát ra tiếng long ngâm. Phương Vân thoáng rung thân một cái liền biến thành một con cự long gần trăm trượng. Đồng thời trong hư không cũng xuất hiện một đám mây đen, sấm chớp nổi lên, lúc này Phương Vân đã biến thành một con cự long xuyên phá qua mây mù lôi điện, từ không trung đánh xuống một kích, thế như lôi đình không thể đỡ nổi.

Tả Thanh Long Tham Trảo Bát Thế!

Thực lực Phương Vân sau khi đạt tới Lực Phách cảnh thì Tả Thanh Long Tham Trảo Bát Thế đã có sự biến hóa về chất.

- Thì ra là võ học của Tứ Phương hầu…

Lưu Cám mở to hai mắt nhìn, đến lúc này thì hắn mới biết được lai lịch to lớn của đối phương, đây là người mà hắn căn bản không thể trêu chọc được. Mà lúc này hư ảnh khổng lồ của Thanh Long càng lúc càng lớn, Lưu Cám chỉ mới kịp phản ứng thì đã bị con cự long này tung một trảo lên trên người.

Ầm!

Thạch phá thiên kinh, Lưu Cám bị Phương Vân vỗ một cái thì liền giống như một con diều bay ra ngoài, gục ở trên mặt đất, máu tươi chảy ra, hít thở khó khăn vô cùng. Hắn nhìn ánh mắt của Phương Vân như là nhìn thấy quỷ vậy.

Một tên giáo úy nho nhỏ lại có thực lực cường đại đến như vậy ư!

Thân hình của Phương Vân khẽ động liền từ từ rơi xuống mặt đất.

- Lưu Cám, chỉ dựa vào ngươi thì còn không xứng xách giày cho ta. Nể mặt mũi của đô úy Tào Húc nên ta không lấy mạng của ngươi, cút cho ta!

Đúng là người hiền thì bị ăn hiếp, ngựa hiền thì bị người cưỡi. Tự mình không nổi giận thì liền cho là mình không có bối cảnh gì sau đó cứ cho là có thể tùy tiện khi dễ mình!

- Mộc Dịch, ta biết ngươi là người của thái tử! Ở Tam Đường hội thẩm, việc luận tội Dương Hoằng thành công đã biến một võ hầu tan thành bọt nước. Lúc ngươi tới đây thì nhất định thái tử đã nói với ngươi là ghế đô úy này ai cũng có thể ngồi, nhưng riêng ta là không thể đúng không?

Nếu da mặt đã bị xé rách thì Phương Vân cũng lười giả bộ làm chi nữa.

- Hừ, hắn tính cũng rất tốt! Chỉ đáng tiếc là hắn đã đánh giá quá thấp thực lực của ta rồi! Mộc Dịch, ngươi trở về nói cho thái tử biết là hắn nên tự hạn chế một chút đi. Văn võ đường triều phân chia rõ ràng, xử sự thanh minh, cho dù hoàng đế có làm sai thì cũng bị Tam Công chỉ trích. Hắn nếu như không thể tự kiềm chế được bản thân thì lúc ta trở về kinh thành sẽ dâng sớ lên cho Nhân Hoàng, lúc đó e rằng cái tên thái tử cũng phải đổi lại lần nữa!

Ngữ khí của mấy lời này thật là kinh người. Cho dù Mộc Dịch làm hộ vệ bên thái tử đã lâu nhưng lúc này cũng kinh sợ đến nỗi trợn mắt há mồm, khiếp sợ không thôi.

Bẩm lên Nhân Hoàng, đổi tên thái tử ! Khẩu khí của người này cũng quá lớn rồi, hắn cho rằng mình là Nhân Hoàng sao!

Mấy lời này của Phương Vân nói lớn vô cùng, các binh lính ở phía xa khiếp sợ không thôi, đưa mắt nhìn sang. Mà ngay cả vị tướng quân mặc giáp ô kim kia cũng bị chấn động đứng ngây người.

Phương Vân hừ lạnh một tiếng, cũng không để ý là bọn họ đang nghĩ cái gì. Thần tử đưa tấu lên, lấy lý do là phẩm đức không tốt mà tấu xin đổi tên thái tử, chuyện này ở tiền triều đã từng diễn ra, lúc này cũng chính là Phương Vân lấy ra lại mà thôi.

Thực chất Phương Vân cũng không muốn xé hết da mặt với thái tử, nhưng nếu như thái tử đã phái người tới đây để trấn áp mình thì đã không cần thiết nữa, đã phải muốn vạch mặt rồi.

- Ngươi nếu như có bản lĩnh thì hãy đánh qua ra rồi hãy nói!

Khiếp sợ cũng chỉ là khiếp sợ mà thôi. Mộc Dịch dĩ nhiên sẽ không vì mấy câu đối thoại này mà buông tha cho việc tranh chức đô úy.

Phương Vân cũng lười dài dòng với hắn, nếu như lời cũng đã nói ra thì làm đến cùng là được. Đây cũng là một cơ hội để lập uy.

- Đỡ quyền của ta!

Một Dịch hét lớn một tiếng, dưới chân dùng sức một chút rồi đột nhiên phi thân nhảy lên. Một quyền tay trái đánh ra, chỉ nghe thấy trong hư không phát ra một tiếng động rung trời rồi trên đầu nắm tay của Mộc Dịch xuất hiện một đầu bạch hổ, mang theo một cỗ hung khí đánh về phía Phương Vân.

- Phá cho ta!

Phương Vân không nói hai lời, một cái Lực Phách Đại Thủ Ấn liền bay ra. Bàn tay hoàng kim khổng lồ đánh ngay trên trán bạch hổ một phát đánh cho tan tành, khí lãng còn chưa tiêu tán thì một chưởng của Phương Vân lại tiếp tục đánh tới.

Ầm! Ầm! Ầm!

Phương Vân giờ phút này giống như thiên thần, một chưởng nối tiếp một chưởng, nội lực không ngừng tuôn trào ra. Hư ảnh sau lưng hắn lóe lên rồi lập tức có cự ảnh của ba con phi long bay lượn. Vừa thấy cảnh này thì Mộc Dịch cùng với tướng quân mặc giáo ô kim rung động không thôi.

Lực Phách cảnh ba con phi long lực! Không trách hắn lại có khẩu khí lại tư tin lớn đến như vậy!

Hai người giao thủ nhanh như một tia chớp, tốc độ vô cùng nhanh. Không khí liên tục bị chấn vỡ, đồng thời tràng diện bàn tay hoàng kim khổng lồ đánh tan hư ảnh bạch hổ cũng nhanh chóng thu hút ánh mắt của mọi người.

- Không tốt, tại sao nội lực của ta bị đứt quãng thế này!

Sau lưng Mộc Dịch cũng là ba con phi long quanh quẩn bay lượn, nhưng sau khi đối chiến với Phương Vân được hai mươi chiêu thì đột nhiên hắn thấy lực lượng của mình có chút không ổn, tình huống hơi cổ quái. Lấy thực lực Khí Phách cảnh của hắn thì có chiến đấu liên tục ba ngày đêm cũng sẽ không xuất hiện tình huống chân khí không liền, nhưng sao mới nhận có hai mươi mấy chưởng thì lực lượng lại xuống rồi.

- Tiếp thêm một chưởng!

Phương Vân hét lớn một tiếng, sau đó lại xuất ra một chưởng đánh xuống.

Hắn càng đnáh cnafg mạnh. Trong tay hắn có Thiên Địa Vạn Hóa Chung, nếu như có phải cao thủ bốn con phi long lực thì cũng có thể đánh một trận, như thế nào lại sợ lấy Mộc Dịch!

- Đi xuống cho ta!

Trong chớp mắt đã giao thủ hơn tám mươi quyền, Phương Vân đột nhiên gia thêm áp lực, bàn tay hoàng kim to đánh xuống chấn vỡ đầu của bạch hổ rồi tiếp đó đánh xuống đầu của Mộc Dịch, đạp hắn đổ xuống đất.

Rầm!

Mộc Dịch thê thảm rơi xuống mặt đất, làm đất đá vỡ vụn ra. Hơi thở của hắn rối loạn, khóe miệng có chút máu chảy ra.

- Ta nhận thua!

Mộc Dịch giơ một bàn tay lên, đồng thời quỳ sát trên mặt đất mà thở hổn hển không thôi, sau ót cũng đã ướt đẫm, mệt mỏi vô cùng! Hắn đã là Khí Phách cảnh đỉnh phong có ba con phi long lực, nhưng không ngờ lại bị hơn ba trăm chưởng của Phương Vân đánh rơi một con phi long lực, hư ảnh sau lưng chỉ còn có hai con phi long, hơn nữa còn vô cùng mờ nhạt. Nếu tiếp tục đánh nữa thì sợ rằng ba con phi long của Mộc Dịch chẳng còn con nào cả.

“Vị con thứ của Tứ Phương hầu này quá uy mãnh rồi! Mộc Dịch dù sao cũng có ba con phi long lực, thế mà mới chỉ qua hơn trăm chưởng mà đã đánh cho y phục của y ướt nhẹp rồi!”

Tướng quân mặc giáp ô kim thấy thế thì kinh tâm động phách vô cùng. Nếu như không phải chiến công của Phương Vân không đủ thì với thực lực này cũng đã đủ để làm tướng quân rồi!

- Đủ rồi!

Tướng quân mặc giáp ô kim thúc vào bụng ngựa, tung người đi đến.

- Mộc Dịch, ngươi lui ra đi! Phương Vân đã chiến thắng rồi. Ta hiện tại tuyên bố ngươi chính là đô úy của doanh trại hai mươi bảy. Đây là thụ ấn đô úy, ngươi cầm lấy đi.

Mặc dù cảm thấy thái độ của Phương Vân vô cùng lớn lối, nhưng quân đội chính là nơi dùng thực lực để nói chuyện. Thực lực ngươi mạnh thì ta tôn trọng ngươi, thực lực ngươi yếu thì cho dù tư thái của ngươi thấp đến đâu ta cũng sẽ không để ngươi vào trong mắt. Sự thể hiện của Phương Vân lại tương xứng với thực lực của hắn lập tức được vị tướng quân mặc giáp ô kim này tôn trọng.

- Đa tạ tướng quân!

Phương Vân gật đầu rồi lấy thụ ấn đô úy từ trong tay tướng quân. Hắn và vị tướng quân này cũng không có cừu oán gì, không đáng cùng hắn so đo.

“Lấy Lực Phách cảnh mà có thể tiếp nhận thụ ấn đô úy, cũng rất xứng đáng!”

Lúc Phương Vân nhận lấy thụ ấn đô úy lập tức có loại cảm giác hãnh diện.

Ở trong kinh thành, điều nặng nhất chính là người có công danh hay không. Nếu như ngươi không có công danh thì phải nhìn sắc mặt người ta rồi phải quỳ xuống trước người đó. Tuyên Hoa phu nhân cũng chỉ là vợ của Bình Đỉnh hầu thôi, nhưng dựa vào sắc phong nhất phẩm cáo mệnh phu nhân của triều đình thì bắt buộc Phương Vân khi gặp nàng phải quỳ xuống.

Phương Vân tham gi quân đội chính là để giành lấy cái công danh địa vị, lúc đó còn cần khiêm nhường gì nữa. Sự khác nhau lớn nhất của Nho gia và Binh gia chính là: Nho gia dạy phải nhân nhường, còn Binh gia thì sẽ chẳng phải nhường ai cả.

Chỉ chốc lát sau, kết quả toàn bộ đã có. Sở Cuồng, Chu Hân thuận lợi vượt qua kiểm tra mà lấy được hai cái thiên phu trưởng. Còn bọn Mạnh Thanh, Lưu Thủy, Hà Phong cũng lấy được chức vị giáo úy.

Lấy thực lực của bọn họ thì vốn không đủ tư cách đảm nhiệm chức vị này, nhưng do hôm qua đã có một lượng lớn quan chỉ huy chết đi nên mới có thể đến cơ hội của bọn họ!

 