  

- Số mệnh của tên Bàng Cự Nguyên này thật lớn lao. Có thực lực ba mươi lăm con phi long lực đã đủ làm cho trời băng đất rung rồi. Nếu như lại tăng thêm mười lăm con phi long lực thì hắn trực tiếp sẽ có thể sánh cùng cường giả Địa Biến cảnh!

Nhìn xong phần tư liệu nói về Bàng Cự Nguyên ở trước, Phương Vân chấn động không thôi.

Thời đại thượng cổ là thời đại được nói là của mười vạn tông phái tu đạo. Trong mười vạn tông phái đó lại có ba nghìn tông phái có thực lực vô cùng lớn lao, đó cũng là các đại tông phái cổ xưa nhất. Bắc Đẩu tinh cung này có thể đứng trong hàng ba nghìn đại tông phái thì hiển nhiên thực lực không hề thấp.

Bàng Cự Nguyên có thực lực của ba mươi lăm phi long lực, nhìn đúng rất là kinh người nhưng thục tế lại là hoàn toàn hợp lý. Dù sao, sau lưng đối phương cũng là một đại tông phái thời thượng cổ. Lấy súc tích hùng hậu của một đại tông phái mà muốn bồi dưỡng một người thì cho dù có mạnh hơn nữa cũng hợp tình hợp lý.

Nhưng mà Phương Vân cũng biết, mặc dù nhìn qua thì thực lực của Bàng Cự Nguyên gần đến Địa Biến cảnh, nhưng nếu như giao thủ thì khẳng định không phải là đối thủ cường giả Địa Biến cảnh. Không có nguyên nhân nào khác, chênh lệch giữa Tinh Phách cảnh và Địa Biến cảnh cũng chính là sự khác biệt giữa trời và đất. Dù có cố gắng thế nào thì cũng không thể vượt qua được khoảng cách đó.

Nhưng mà, ở Tinh Phách cảnh càng súc tích lực lượng càng lớn thì khi bước vào Địa Biến cảnh sẽ càng có lực lượng cường đại. Giống như một võ giả mười phi long lực, sau khi bước vào Địa Biến cảnh chính là sáu mươi phi long lực đến bảy mươi phi long lực. Mà Bàng Cự Nguyên một khi bước vào Địa Biến cảnh thì rất có thể sẽ có chín mươi con phi long lực, thậm chí là trăm con phi long lực.

Khác với ba cảnh giới trước của Thoát Thai cảnh, võ giả đạt đến Địa Biến cảnh thì lực lượng sẽ không vượt qua được trăm con phi long lực. Mà trong cảnh giới võ đạo, một trăm con phi long lực sẽ tương đương với một thiên long lực.

Thiên long bay vút lên không trung, có năng lực thao túng lôi điện, có thần lực vô cùng. Khi đuôi của nó vung ra thì có thể đánh sập một ngọn núi cao ngàn trượng, cũng có thể nâng một ngọn núi hơn mấy ngàn trượng chuyển từ địa phương này sang địa phương khác! Đây chính là lực lượng của thiên long!

Thanh niên tài tuấn bảng này chỉ ghi chép võ giả Tinh Phách cảnh, hơn nữa tuổi không được hơn ba mươi. Phương Vân nhìn từ đầu đến cuối cũng mất hơn hai canh giờ.

- May mắn là trong Tây Nhị thành này tuy cao thủ vô số, nhưng những người có thiên đại cơ duyên như Bàng Cự Nguyên đây lại không nhiều. Lấy thực lực của ta vẫn có thể đứng trong năm mươi người đứng đầu!

Nhìn xong thanh niên tài tuấn bảng thì Phương Vân cũng phải âm thầm kinh hãi, lúc này hắn mới biết mình gặp phải tình hình nghiêm trọng thế nào. Lấy lực lượng hai mươi con phi long lực của hắn tuy ở trong quân ngũ đủ để tung hoành, nhưng ở chỗ này thì còn chưa đủ để áp chế cục diện. Nhưng mà Phương Vân cũng không phải là loại người dễ dàng nóng vội.

- Chờ sau khi ta phong ấn được năm mươi tên cao thủ Tinh Phách cảnh thì bản thân ta cũng muốn xem thử có bao nhiêu người có thể đỡ nổi một kích toàn lực của ta!

Nghĩ tới đây, Phương Vân đứng dậy nói:

- Quản Công Minh, điều quân tinh nhuệ đến đây, theo ta lên đường.

Tại tửu quán Ất Mộc ở thành đông, chỉ trong nháy mắt đã có hàng loạt giáp sỹ Đại Chu tới đây bao vây lại. Còn có tiếng cơ quan vang lên, mười mấy chiếc Phá Thần Nỗ đang nhắm vào tửu quán này.

- Đi nào!

Phương Vân vung tay lên, mang theo Quản Công Minh tiến vào tửu quán. Tửu quán đang huyên náo, người người đang bàn luận nhưng khi thấy có lượng lớn quân sĩ Đại Chu xông vào thì nhất thời an tĩnh lại, mọi đôi mắt đều nhìn qua. Thần thái Quản Công Minh uy mãnh, mở ra phần thanh niên tài tuấn bảng, đọc lên:

- Y quan lang quân Trương Kiệm!

- Ngươi không có mắt à, không thấy bổn đại gia đang bận ư?

Một âm thanh kiêu ngạo từ trong góc truyền đến, Phương Vân theo tiếng nhìn lại. Chỉ thấy ở đó có một gã thanh niên anh tuấn đang nhếch môi lên nở nụ cười, đang đùa giỡn cùng với mấy vũ nữ.

- Hừ!

Phương Vân cười lạnh một tiếng, không nói lời nào đã phi thân ra, lập tức mang theo một cổ khí tức bài sơn đảo hải bay vút qua. Y quan lang quân Trương Kiệm đang hăng say đùa giỡn bỗng nhiên thấy lạnh toàn thân, thân thể cứng đờ, sắc mặt nhất thời đại biến:

- Gặp phải cao thủ rồi!

Trương Kiệm này là một cao thủ tà đạo, có khoảng mười sáu con phi long lực, ở thanh niên tài tuấn bảng cũng có thể lọt vào tám mươi người đứng đầu. Nhưng khi Phương Vân tới thì lại gây cho hắn một cảm giác vô cùng đáng sợ, nguy hiểm cực độ.

- Người này ít nhất cũng phải có đến mười tám con phi long lực!

Trong lòng Trương Kiệm nháy mắt đã cho ra một kết luận, người này cũng là một người quyết đoán, bàn tay vỗ một cái, liền thuận thế lùi ra sau. Hắn không dám ở lại ham chiến.

- Hừ! Trốn đi đâu!

Phương Vân cười alnhj một tiếng, đột nhiên bàn tay rung len. Tám tên cao thủ Tinh Phách cảnh bị phong ấn bên trong đồng loạt xuất thủ, chín người đồng thời xuất thủ nhất thời có một cỗ lực lượng băng thiên liệt địa từ bốn phương tám hướng đánh tới.

Trương Kiệm bị hù sợ đến nỗi muốn hồn xuất khiếu. Chín gã cao thủ Tinh Phách cảnh, trong đó có hai tên cao thủ trên mười tám con phi long lực, đội hình như vậy đủ để đánh cho hắn thành cặn bã.

- Thiên Xà!

Trương Kiệm hét lớn một tiếng, tà khí bỗng nhiên xuất hiện quanh thân, vô số tà chú bay múa ngưng tụ thành một con đại xà hung mãnh, hộc lưỡi đánh tới.

Ầm!

Trên tửu lâu nhất thời xuất hiện một lỗ hổng, Trương Kiệm người đầy máu tươi giống như chó chết bay ra ngoài. Té trên mặt đất co quắp không thôi.

Phương Vân mang theo Quản Công Minh cùng tám tên cao thủ Tinh Phách cảnh từ trong lỗ hổng bay ra ngoài. Vốn lấy thực lực của hắn hoàn toàn có thể thu thập lấy Trương Kiệm, hôm nay mang theo đám người Quản Công Minh theo hoàn toàn là khi dễ người.

Trương Kiệm chỉ trong một chiêu liền đã bị trọng thương.

- Ta và ngươi không cừu không oán, ngươi rốt cuộc muốn làm gì?

Trương Kiệm té trên mặt đất, ánh mắt oán độc nhìn Phương Vân, khàn giọng kêu lên. Cái chuyện này thật sự tới quá đột ngột, Trương Kiệm căn bản mình đã đắc tội với thiếu niên này từ bao giờ.

- Hử?

Phương Vân khẽ ý bảo, lập tức có một tên binh lính đi ra, cổ tay vung ra lập tức xuất hiện một tờ giấy trắng có vẽ chân dug của Trương Kiệm, phía dưới còn có ba chữ lệnh truy nã. Nét mực trên tờ giấy còn rất mới, hiển nhiên là mới được viết.

- Y quan lang quân Trương Kiệm giết người vô số, là một trong những trọng phạm của Đại Chu hoàng triều, hiện theo luật lệ bắt quy án!

Hai mắt Trương Kiệm trợn tròn lên nói:

- Lệnh truy nã này là của ai? Tại sao lại có tên của ta!

- Chính ta làm!

Phương Vân hờ hững nói. Âm thanh vừa phát ra thì liền vung tay lên, bức họa hoàng kim sau lưng chợt lóe lên. Trương Kiệm nhất thời bị phong ấn vào bức họa hoàng kim thứ nhất!

Phương Vân yên lặng trong chốc lát, lại dùng nguyên khí trong nội đan hung thú để điều tức. Một lát sau lập tức vung tay lên tiếp tục tìm mục tiêu kế tiếp!

- Đi!

Thanh niên tài tuấn bảng giới thiệu vô cùng cặn kẽ, không chỉ là có lai lịch, võ công đạo pháp của đối phương, thậm chí ngay cả địa phương thường xuyên xuất nhập cũng viết ra. Phương Vân chỉ dựa vào đó quả thực rất dễ tìm ra những người mình cần.

Những tên cao thủ tà phái trên thanh niên tài tuấn bảng này có mấy người chưa bao giờ phạm qua tội nào, chưa bao giờ làm ra mấy hành động như giết người cướp của? Phương Vân tùy tiện gán cho họ mấy tội danh cũng không có quá phận, ngược lại còn có thể coi là quá nhẹ.

Tửu lâu, quán trà, kỹ viện, khách sạn, phủ đệ, dân trạch... , Phương Vân dựa theo thanh niên tài tuấn trên bảng nói một đường tìm tòi đi qua.

Vô số quân sĩ tinh nhuệ, cộng thêm Phá Thần Nỗ, còn có đông đảo cao thủ Tinh Phách cảnh, hoàn toàn là đấu pháp khi dễ người.

Chỉ trong vòng ba canh giờ, Phương Vân đã liên tục phong ấn đến hai mươi võ giả mười sáu phi long lực, mười lăm võ giả mười lăm phi long lực. Đông đảo cao thủ trên thanh niên tài tuấn bảng liên tiếp bị bắt như thế rốt cuộc đã làm chấn động Tây Nhị thành.

- Không xong rồi! Phong Lôi môn không ngờ lại cấu kết với tên Bình Bắc tướng quân kia cùng nhau giết hại đồng đạo trong Tây Nhị thành!

- Đáng chết, trong vòng một ngày mà họ lại bắt nhiều người như vậy!

- Phong Lôi Tán nhân, chính là Phong Lôi tán nhân, ta thấy hắn trợ giúp quân triều đình đối phó với Trần Cùng!

- Tạm thời không cần lo lắng, bọn họ chỉ tìm người trong tà đạo thôi…

Tâm trạng mọi người tại Tây Nhị thành ngày càng hoảng loạn, đặc biệt là những võ giả trên thanh niên tài tuấn bảng càng bất an hơn. Tên Bình Bắc tướng quân của triều đình này có khoảng hai mươi phi long lực. Thực lực như vậy đã có thể đứng trong ba mươi người đứng đầu của thanh niên tài tuấn bảng.

Đơn đả độc đấu cũng không có bao nhiêu người có thể chiến thắng vị Bình Bắc tướng quân này. Huống chi hắn còn có rất nhiều cao thủ! Các cao thủ tà đạo dưới hai mươi con phi long lực rối rít trốn khắp nơi, không ai dám ra những nơi hay đi tới.

Ở thành đông, phủ Tà Quân.

Hai chữ sắc Tà Quân trên bảng lộ ra một cổ sát khí nồng đậm. Vị Tà Quân này cũng là một cao thủ tán tu, lúc tu luyện trong một thâm sơn cổ động gặp được một bộ hài cốt. Ở dưới bộ hài cốt đó hắn lấy được một hộp sắt cùng một quyển đan thư.

Tà Quân nuốt thần đan cực phẩm trong hộp sắt, cùng học đan thư ‘Tà quân bí lục’ liền đạt đến cảnh giới hai mươi con phi long lực!

Bên ngoài tường Tà Quân phủ đột nhiên có đầy tiếng bước chân, Phương Vân mang theo gần hai mươi tên cao thủ Tinh Phách cảnh bước vào phủ Tà Quân.

Mỗi khi Phương Vân phong ấn một tên cao thủ trong tà phái thì cũng phải đánh cho họ trọng thương rồi mới phong ấn. Để cho bọn họ khôi phục lại thì lại cần một lượng lớn nguyên khí cùng thảo linh chi. Thảo linh chi trên người Phương Vân cũng có hạn cho nên hắn cũng không dám chi phí, chỉ khôi phục hơn mười tên cao thủ.

- Giết!

Một tên võ giả mặc hắc bào quanh thân có tà khí cuồn cuộn từ trong Tà Quân phủ vọt ra.

- Tên Tà Quân này lại còn nuôi dưỡng một đám thuộc hạ như vậy!

Ánh mắt Phương Vân lóe lên một chút, vung tay lên:

- Giết!

Băng! Băng! Băng!

Hơn năm mươi chiếc Phá Thần Nỗ đồng thời phát động, một tên hộ vệ phủ Tà Quân nhất thời bị Phá Thần Nỗ bắn thủng, lực đạo khổng lồ còn đóng đinh họ tên phủ Tà Quân.

Lê-eeee-eezz~!

Đột nhiên trong phủ Tà Quân truyền đến một tiếng rít rợn người. Trong tiếng rít đó còn có một cổ lực lượng tà dị, dường như muốn xuyên qua lỗ tai người mà phá ra ngoài. Một tên lính bỗng nhiên biến sắc, bịt lấy lỗ tai quỳ ngã xuống, ngay đầu ngón tay của hắn đang nhỏ máu ra. Ngay cả đám giáp sỹ cấp bậc Trụ Thai cảnh cũng có vẻ chịu không được.

- Đây là Đoạt Phách Ma Âm!

Quản Công Minh chấn động không thôi. Chiêu Đoạt Phách Ma Âm này đã sớm được ghi lại trong thanh niên tài tuấn bảng, chẳng qua không nghĩ tới uy lực lại lớn như vậy. Quản Công Minh bỗng có cảm giác tâm hoảng ý loạn, một cổ bất an lan truyền đi.

Quản Công Minh đột nhiên ngửa mặt lên trời, tóc của hắn tung bay, thần thái uy mãnh, sau đó há mồm ra, một tiếng quát dài kéo lên.

Rống!

Âm thanh khổng lồ như sư tử gầm thét chấn động tứ phương!

Phốc!

Quản Công Minh vừa mới phát ra pháp môn Sư Tử hống thì đột nhiên cảm giác lấy có một cổ lực lượng tà dị theo âm ba hướng vào thể nội. Sắc mặt hắn đỏ lên, há mồm phun ra vài búm máu, liên tục lui về phía sau mấy bước!

Tên Tà Quân này quá mạnh mẽ!

 