  

- Tắc Hạ Học Cung….

Phương Vân suy nghĩ lại, cái tên này rất quen thuộc với hắn. Đối với các sĩ tử Đại Chu thì nơi đó chính là Thánh Điện. Chính xác mà nói thì Tắc Hạ Học Cung không phải bắt đầu lúc Đại Chu hoàng triều mới bắt đầu lập nên, mà từ thời đại cổ thì đã có danh xưng này cùng với Nho gia. Đó là nơi tập hợp của các đại nho có học vấn nhất, có tu dưỡng nhất, có đạo đức nhất của thiên hạ.

Triều đại không ngừng thay đổi tiên tan, nhưng Tắc Hạ Học Cung vẫn được bảo vệ lưu lại. Từ các đời trọng thần của triều đình, cho đến các đại nho có học vấn cao thâm, các quan lại địa phương đức cao vọng trọng, cùng với Tam Công nhiều lần đảm nhiệm triều chính đều là thành viên của Tắc Hạ Học Cung.

Tắc Hạ Học Cung tuy trải qua nhiều lần chiến loạn nhưng vẫn được gầy dựng lại, ngật đứng không ngã. Có thể nói trong suy nghĩ của nho sinh thiên hạ thì đây chính là Thánh Địa, coi như là các đời hoàng thất cũng không có cách nào tác động đến được Tắc Hạ Học Cung.

Ảnh hưởng của Tắc Hạ Học Cung có thể nói là khắp toàn dân và cả Nhân Hoàng. Tam Công của Đại Chu hoàng triều mặc dù chức cao quyền trọng nhưng cũng chỉ có thân phận sĩ tử ở trong Tắc Hạ Học Cung, bởi vì ở trong Tắc Hạ Học Cung còn có các tiền nhiệm, trước tiền nhiệm, thậm chí còn có thể còn có các danh nho, nguyên sĩ, đại phu, Tam Công của các Nhân Hoàng đời xa xưa.

Những người này đã trải qua sự gian khổ nghèo đói, học vấn không hề dưới Tam Công. Những người này một khi tiến vào trong Tắc Hạ Học Cung thì cả đời đều muốn ở trong đó, chân không bước ra khỏi nhà, cho đến khi chết già mà thôi.

Đối với Phương Vân ở kiếp trước mà nói, Tam Công chính là Thánh Hiền ở nhân gian, mà Tắc Hạ Học Cung chính là Thánh Địa, chỉ có thể nhìn lên mà không thể chạm đến.

Khổng Tước tiếp tục nói.

- Đối với những người ở Đại Chu thì hắn đã mất tích, nhưng đối với tất cả người trong Ma Môn thì họ đều biết Lý Ức Huyền sau khi tiến vào Tắc Hạ Học Cung, liền bái đại nhân Thái Bảo, chỉ một năm sau hắn đã thể hiện ra thiên phú võ đạo đáng sợ. Ba tháng bước vào Thoát Thai Cảnh, một nam liền bước vào đệ tam trọng của Thoát Thai Cảnh, Tinh Phách Cảnh. Hiện tại đã cách nhau đến chín năm, giờ đây cũng không ai biết hắn đã tiến xa đến mức nào.

- Tu vi của người nay bây giờ, trừ phi do các tông chủ tự mình xuất thủ thì cũng không ai có thể trấn áp được vị Nho gia này nữa rồi!

Khổng Tước hờ hững nói.

Phương Vân nghe vậy chấn động không thôi. Người so với người đúng là tức chết đi mà, hắn có Địa Cấp châu hỗ trợ, mất hết ba tháng mà chỉ đến được Cương Khí cảnh, hiện tại đã qua hơn nửa năm nhưng cũng không đột phá đến được Thoát Thai cảnh. Nhưng vị này chỉ dùng có thời gian ba tháng, liền tiến vào Thoát Thai cảnh. Hơn nữa, khi đó người này cũng mới chỉ có mười hai tuổi, so mình bây giờ còn nhỏ hơn nhiều!

- Mà hai bàn tay to hồi nãy xuất hiện chính là chưởng môn tông phái?

- Nếu không như vậy thì ngươi cho rằng có ai có bản lĩnh từ ngoài mấy vạn dặm có thể phá toái hư không để tương trợ giải cứu môn nhân như vậy!

Khổng Tước ngó chừng Phương Vân, nói.

Phương Vân trầm mặc không nói, lồng ngực đập liên tục không thôi: “Một quyền đánh rụng ngôi sao, một chưởng đánh tan từ ngoài hư không, cầm núi nhốt biển cũng nói chơi. Cảnh giới như vậy không biết khi nào ta mới đạt đến được!

Phương Vân tự thấy mình chỉ có thể đánh vỡ một chút đá trên núi mà thôi, còn cách cảnh giới trên đến vạn dặm.

Sau khi khiếp sợ trong ngắn ngủi, trong lòng Phương Vân liền có một luồng ngạo khí khởi dậy: “Ta tu luyện võ đạo quá muộn, nhưng sớm muộn gì cũng có một ngày ta có thể đạt đến được cảnh giới như bọn họ!”

- Nếu như không có chuyện gì nữa thì ta đi trước vậy.

Khổng Tước nói.

- Ừ, ngươi đi đi.

Phương Vân phất phất tay.

Khổng Tước động một cái, liền biến mất ở ngoài cửa động.

Trong động thoáng một cái đã trống không, Phương Vân nhìn lướt qua, cảm giác dường như có điều gì đó không đúng.

- Hỏng bét, Lục Tiểu Linh đâu mất rồi!

Phương Vân dùng sức vỗ đầu một cái, sau khi đoạt được Quỷ Long Chu từ Lý Ức Huyền thì Phương Vân liền xông vào trong quặng mỏ. Lúc sau thì lại có nhiều chuyện bận rộn, nhất thời quên mất.

Thân hình lóe lên một chút, Phương Vân liền nhanh chóng phóng đi. Sau khi tế luyện được Quỷ Long Chu, dung nhập vào trong huyết nhục, tốc độ bay của Phương Vân đã nhanh hơn nhiều, mà sự tiêu hao nội lực cũng ít hơn hẳn.

….

Lúc này quân đội Đại Chu đang tuần tra chung quanh, duy trì trật tự, đồng thời cũng thanh trừng mỏ nô.

Tiếng gió rung động, Phương Vân xuất hiện tại địa phương mà Lục Tiểu Linh đã xuất hiện lần cuối cùng. Lúc này trên núi trống rỗng, mơ hồ có thể nghe được tiếng gió từ xa, nhưng bóng người của Lục Tiểu Linh lại không thấy đâu cả.

- Lục Vũ bị Nhiếp Thiên Ma Quân mang đi, nha đầu ngốc này không phải đi tự sát rồi chứ!

Cái ý nghĩ này vừa mới hiện lên thì Phương Vân lập tức đổ mồ hôi lạnh ra. Thân hình thoáng một cái, Phương Vân bắt đầu tiến vào trong quặng mỏ tìm kiếm, hơn một canh giờ sau nhưng vẫn không thấy đâu. Sau đó lại xuống chân núi tìm một canh giờ nữa nhưng vẫn không tìm được. Đến lúc này thì trời đã tờ mờ sáng, Phương Vân càng lúc càng lo lắng hơn.

- Lục Vũ trước khi đi đã giao phó nàng ta cho ta. Hắn lúc này vừa mới đi, mà nếu Lục Tiểu Linh lại xảy ra chuyện gì thì trong tương lai làm sao ta nói chuyện với hắn được!

Phương Vân trong lòng lúc này lạnh như băng. Nhận ủy thác người mà không làm được mà chuyện không nên vô cùng, đạo lý này Phương Vân vô cùng hiểu. Đang lúc lo lắng thì đột nhiên có tiếng khóc truyền đến trong tai.

- Ca ca…

Phương Vân cẩn thận lắng nghe, sau đó liền mừng như điên.

- Đúng là Lục Tiểu Linh rồi!

Phương Vân dựa theo âm thanh đi tới, khi tới chỗ một sườn đồi thì liền thấy Lục Tiểu Linh đang ôm gối ngồi trên một đám cỏ thưa thớt. Tiểu cô nương mới chỉ mười hai tuổi, tịch mịch nhìn xuống dưới vách núi, hai vai hơn run run, khóc nức nở.

Nhìn bóng lưng gầy yếu của Lục Tiểu Linh, trong lòng Phương Vân không khỏi mềm nhũn ra.

Phương Vân trong khoảng thời gian này sống chung với huynh muội Lục gia, đối với tình cảnh của bọn họ cũng đã hiểu được đôi chút.

Hai người vốn xuất thân từ nhà quan lại, phụ thân từng là quan ở một địa phương, nhưng sau bị hãm hại nên bị buộc tội bỏ tù. Hai người bọn họ trốn thoát, lang bạt giang hồ, đã từng xin làm nô bộc, đã từng làm ăn xin, suốt ngày bị đánh là chuyện bình thường.

Vì để Lục Tiểu Linh dược ăn no, Lục Vũ cái gì cũng đã từng trải qua. Mỗi lần đến giờ ăn cơm đều bị đánh, cho đến khi thật sự chịu không nổi nữa, Lục Vũ liền mang theo muội muội cùng nhau vào quặng mỏ, bán mình làm mỏ nô để có thể kiếm được miếng cơm ăn qua ngày.

Ở trong quặng mỏ, mỗi người mỗi ngày ít nhất phải đào được năm trăm cân khoáng thạch thì mới được ăn cơm. Một cô bé mới mười hai tuổi thì có thể làm được chuyện gì. Vì vậy, mỗi ngày Lục Vũ đều vì muội muội mà đào cho nàng năm trăm cân khoáng thạch trước để nàng có cơm ăn no. Sau đó, mới quay đầu lại đào năm trăm cân khoáng thạch cho chính mình, nhưng lúc đó thời gian đã muộn rồi, Lục Vũ căn bản là đào không được năm trăm cân nữa.

Lúc Phương Vân thấy Lục Vũ lần đầu cũng chính là lúc mà hắn không đào được năm trăm cân khoáng thạch ấy. Lục Vũ mỗi ngày đều ăn không đủ no, đồng thời vì một bữa cơm no của muội muội mà ra sức làm việc cho nên mười ngón tay của Lục Vũ đã đỏ như máu rồi, rất nhiều móng tay đã bị lật lên.

Ở trên người Lục Vũ, Phương Vân có thể thấy được điểm chung của cả hai người: khi đã yêu thương ai thì yêu cả đường đi lối về của người đó, Phương Vân đối với Lục Tiểu Linh cũng có cảm giác nàng là muội muội của mình.

“Đây là lần đầu tiên ca ca của cô bé không ở bên cạnh.”

Phương Vân đi tới.

- Không phải sợ.

Thân thể của Lục Tiểu Linh thoáng run lên một chút, cũng không quay đầu lại.

- Ca ca của ngươi chẳng qua là tạm thời rời đi thôi, cũng không phải là ra đi vĩnh viễn. Chờ sau khi hắn tu võ đạo thành công thì sẽ đến đón ngươi. Ở trong khoảng thời gian đó, ta sẽ chiếu cố ngươi. Chờ sau khi việc rèn luyện ở mỏ chấm dứt, ta sẽ dẫn ngươi cùng về kinh thành! Có ta ở đây, không ai có thể khi dễ ngươi được!

Phương Vân vừa nói, vừa vỗ vỗ vai của Lục Tiểu Linh.

- Hic…

Lục Tiểu Linh đột nhiên quay đầu lại, ôm lấy đầu gối của Phương Vân rồi khóc lớn lên.

- Ta, ta thật sợ hãi a. . . , ca ca, ca ca đi. . . , ta thật thật sợ hãi. . .

Phương Vân nhẹ nhàng vỗ vỗ phía sau lưng của nàng, cái gì cũng không nói. Kiếp trước, hắn cửa nát nhà tan, mất đi tất cả, cho nên hắn cũng có thể hiểu được cảm giác của Lục Tiểu Linh bây giờ. Cả hai người đều mất đi người thân duy nhất, Lục Vũ cũng là toàn bộ tín niệm trong lòng của Lục Tiểu Linh.

“Nàng dù sao cũng chỉ mới có mười hai tuổi…”

Phương Vân nhìn Lục Tiểu Linh, đưa tay ra nói.

- Đi theo ta, sau này, ta sẽ chiếu cố ngươi.

Lục Tiểu Linh sau khi khóc hồi lâu rồi mới ngẩng đầu lên, cả mặt đầy nước mắt. Nhìn Phương Vân thật sâu rồi mới chìa tay ra…

Cùng lúc đó, ở một ngọn núi cách mỏ Ba Lâm rất xa, mỏ núi này bị tầng tầng mây bao phủ lại, nhìn giống như là một con cự thú tiền sử giống nhau, đứng yên ở mặt đất. Cả tòa núi này toát ra cổ hơi thở hoang vu, đã lâu không có người tới. Ngồi trên đỉnh núi này làm cho người ta có cảm giác con người thật là nhỏ bé, giống như là con kiến hôi vậy.

Ở ngay chân núi, Lục Vũ quay đầu lại nhìn về hướng tây, trong mắt hiện lên thần sắc phức tạp.

- Phương Vân, muội muội của ta trông cậy vào ngươi vậy!

- Đi thôi!

Nhiếp Thiên Ma Quân nắm lấy tay của Lục Vũ. Rồi bỗng nhiên hư không trước mặt hai người phát ra âm thanh ùng ùng, rồi một cái bàn tay lớn do bạch cốt tạo thành rung động hiện lên trước hai người. Hai người đứng lên trên đó, bàn tay bạch cốt này nâng hai người lên rồi nhanh chóng bay lên trên núi.

 