  

Trong phủ tướng quân, một tên tu sĩ tà đạo không kịp đề phòng đã bị hạo thiên chính khí quét qua sau đó thành đám bụi bay bay đi. Theo sát phía sau, bên ngoài phủ tướng quân, chi chít cao thủ tà đạo không chút dấu hiệu nào đều nổ tung lên. Bụi phấn bay đầy trời lả tả xuống. Trên đông giáo trường, một cơn gió thổi qua, vô số tu sĩ tà đạo toàn bộ đều thành bụi bay đi.

- Đại nho triều đình!

Trong Tây Nhị thành, vô số cường giả mang vẻ mặt khiếp sợ từ ghế đứng dậy. Trong Tây Nhị thành có đại nho triều đình tiến vào mà bọn họ lại không hề hay biết!

Cùng một thời gian, trong các phủ đệ ở Tây Nhị thành, từng tên cao thủ tà đạo mở mắt ra, trong mắt của bọn hắn tràn đầy sự hoảng sợ, thậm chí không nói lời nào liền rời khỏi ghế, ra khỏi giường rối rít trốn ra khỏi thành….

Còn lúc này, Phong Lôi Tử đang mở to hai mắt nhìn, đầu trống rỗng.

Nhiều cao thủ tà đạo như vậy, đang vây tầng tầng lớp lớp phủ tướng quân nhưng đột nhiên liền toàn bộ biến mất, chỉ còn có các đệ tử của Phong Lôi môn. Quá đột nhiên!

Mà trong phủ tướng quân lúc này, sân đã phủ kín đầy tro bụi, chi chít bay lả tả từ trên không trung xuống, mà những thứ bụi bậm này vào một khắc trước còn là người sống sờ sờ.

Phong Lôi Tử ngây người như ngỗng, để cho những thứ bụi bậm này tùy ý bay khắp trên vai và lưng.

Phong Lôi Tử còn như vậy chứ đừng nói đến các đệ tử khác của Phong Lôi môn. Sắc mặt bọn họ tái nhợt, hai tay hoảng sợ run rẩy không thôi. Loại kinh nghiệm này thật là đáng sợ, một khắc trước mình còn đang ở trong đám đông, nhưng một khắc sau thì giống như là bị thiên địa vứt bỏ, chỉ còn hiu quạnh trong thiên địa.

Đát! Đát! Đát!

Từng tiếng bước chân từ trong đại điện truyền đến. Phương Vân đi tới, chân bước lên cái sân đầy tro bụi kia, tới trước Phong Lôi Tử nói:

- Phong Lôi Tử, thật sự là ngươi không nên tới đây a!

Phong Lôi tử đột nhiên phục hồi tinh thần lại, hắn ngó chừng Phương Vân, mí mắt nhảy lên, hai mắt đỏ bừng, bộ dáng như muốn nuốt sống người:

- Phương Vân, ta muốn giết ngươi!

- Ta chỉ sợ ngươi không có bản lãnh này!

Âm thanh vừa rơi xuống thì đã có thêm bốn mươi bóng người hiện ra.

Uống!

Phong Lôi tử quát lên một tiếng lớn, xông về Phương Vân, mới vừa lộ ra mấy bước thì đột nhiên gập lại phóng lên cao, hắn muốn chạy trốn!

Nhiều cao thủ tà đạo như vậy đối phó Phương Vân, nhưng chỉ qua một tiếng quát mà đã thành phấn vụn. Thủ đoạn của Phương Vân đã hoàn toàn làm vỡ nát lá gan của hắn!

- Trốn được không?

Nhìn thấy Phong Lôi tử đột nhiên chạy trốn, Phương Vân cũng không kinh ngạc. Cười lạnh một tiếng, bốn mươi thân ảnh đồng thời nhảy dựng lên đồng thời phát ra một chiêu. Phong Lôi Tử bên ngoài mười trượng bị đánh ầm một tiếng rồi thành mưa máu.

Bốn mươi tên cao thủ Tinh Phách cảnh, đội hình như vậy đừng nói là một Phong Lôi Tử, có đến thêm mấy tên cũng bị giết chết!

Phong Lôi Tử bị một chiêu đánh chết, còn đám đệ tử Phong Lôi Môn giật bể mình, cả bọn xôn xao cả lên.

- Ai dám trốn liền giết kẻ đó!

Phương Vân lấy thủ đoạn lôi đình giết chết Phong Lôi Tử, sau đó quát lên đối với bọn đệ tử Phong Lôi môn.

Vốn bọn đệ tử Phong Lôi môn đang điên cuồng chạy trốn, nhưng nghe vậy thì liền biến sắc, ngừng lại.

- Chưởng môn đã chết, hiện tại ta chính là tân chưởng môn!

Phương Vân khống chế Phong Lôi tán nhân, tiến lên một bước nói:

- Hiện tại chỉ có hai con đường, một con đường chính là hàng phục ta sau đó giúp ta lên núi đoạt lấy đại vị chưởng môn. Đường thứ hai chính là chết!

Đám đệ tử Phong Lôi môn còn lại nhìn nhau, do dự một chút rồi nhất tề quỳ xuống nói:

- Chúng ta nguyện hàng phục trưởng lão!

Phong Lôi tán nhân vốn chính là trưởng lão có thâm niên ở Phong Lôi môn. Sau khi bị Phương Vân phong ấn thì ngoại trừ thần thái hơi nhược đi lại nghe theo lệnh của Phương Vân thì những thứ khác cũng không khác lúc bình thường bao nhiêu.

Xét theo thân phận của Phong Lôi tán nhân thì có lên làm chưởng môn cũng là danh chánh ngôn thuận. Hàng phục vị trưởng lão này thì cũng tốt hơn một chút, mặc dù trong lòng bọn họ biết rõ vị Phong Lôi trưởng lão này đã bị tướng quân triều đình trước mắt này khống khế.

- Rất tốt, nếu như các ngươi đã tuân phục thì hiện tại nên theo ta trở về tông môn tiêu trừ phản loạn để lên đại vị trưởng môn!

Phong Lôi tán nhân lớn tiếng nói.

- Hết thảy do trưởng lão định đoạt!

Chúng nhân nói.

Phương Vân vung tay lên, liền để cho Tà Quân cùng với bốn mươi tên cao thủ Tinh Phách cảnh khác phụng bồi Phong Lôi tán nhân cùng với các đệ tử Phong Lôi môn hướng về Phong Lôi môn bay đi, còn bản thân hắn thì ở lại.

Hơn bốn mươi tên cao thủ Tinh Phách cảnh đỉnh phong cũng đủ thu thập Phong Lôi môn bị tổn thương nguyên khí nặng nề! Cho nên việc Phương Vân có đi hay không cũng không sao cả.

- Sở Cuồng!

Phương Vân xoay người lại nói.

- Có thuộc hạ.

Sở Cuồng từ trong phủ tướng quân sải bước đi ra.

- Ngày mai lấy danh nghĩa của ta, ngươi đi mời các chưởng môn đại tông phái tại Tây Nhị thành đến phủ tướng quân hội họp! Nói với cho bọn hắn biết nếu như không đến thì tự gánh lấy hậu quả!

- Vâng, đại nhân!

Ngày thứ hai, lần lượt thiếp mời có ấn ký của quân đội Đại Chu được đưa đến các tông phái lớn nhỏ trong Tây Nhị thành.

Chuyện của tối ngày hôm qua đã sớm truyền ra, các đại tông phái trong Tây Nhị thành đã sớm tâm nhân hoảng loạn rồi.

Nếu như là trước kia thì cho dù quân đội Đại Chu có phát thiệp mời cũng không ai để ý gì cả. Nhưng hiện tại thì hoàn toàn khác rồi, vị Bình Bắc tướng quân này mặc dù tuổi còn trẻ, nhưng rõ ràng tâm cơ sâu vô cùng cho nên không người nào dám khinh thị cả! Hơn nữa ở cuối thiệp mời còn có mấy hàng chữ ‘Tự gánh lấy hậu quả’ ở đó!

Trong phủ tướng quân, hai dãy ghế ở hai bên, Phương Vân đang ngồi ở trên ghế cao, dùng trà thơm, lẳng lặng chờ đợi.

- Chưởng môn Tử Vân phái, Vương Văn Nghi đến!

Theo một âm thanh cao vút, một gã tu sĩ mặc đạo phục tử y đi đến.

- Tử Vân chưởng giáo, bên trái, mời!

Tay trái của Phương Vân vung lên, Vương Văn Nghi liếc mắt nhìn Phương Vân, cái gì cũng không nói, sau đó liền vào chỗ ngồi bên trái của mình, nhắm mắt dưỡng thần.

- Chưởng môn Thiên Hạc phái, Tả Quang Thương đến!

Âm thanh vừa phát ra thì lại có một gã tu sĩ mặc áo trắng tiên phong đạo cốt sải bước đi đến.

- Ra mắt Phương tướng quân!

Tả Quang Thương ôm quyền, cung kính nói.

- Chào, bên phải, mời!

Phương Vân cười nói.

- Chưởng môn Ngũ Lôi môn, Ôn Hưng Vũ đến!

Từng chưởng môn của các tông phái lớn nhỏ trong Tây Nhị thành lần lượt đến. Vẻ mặt của những người này đầy sắc thái, có người bàng quan, có người thuận theo, có phẫn hận, cũng có lấy lòng.

- Chưởng môn Phách Khí tông, Thanh Tĩnh Tử đến!

Một lão giả vẻ đạo mạo, hạc phát đồng nhan đi vào trong điện phủ. Chung quanh thân người này tản phát ra một luồng thanh khí, những luồng thanh khí này hoặc tụ hoặc tán, thỉnh thoảng còn hiện ra tiên hạc phát ra từng âm thanh dễ nghe.

- Thanh Tĩnh Tử ra mắt tướng quân!

Thần thái của lão giả bình thản, khom người chào hỏi. Đây chính là chưởng môn của Phách Khí tông.

Phương Vân cẩn thận quan sát người trước mắt, cảm thấy người này như một mặt nước trong, nhu hòa mà bình tĩnh.

“Sau lưng của Phách Khí tông chính là Thanh Vi tông. Đệ tử của Thanh Vi tông ta còn chưa từng thấy, hôm nay xem ra, tên Thanh Tĩnh Tử này rất có thể là người của Thanh Huy tông, hơn nữa địa vị còn không thấp! Sau lưng của Phong Lôi môn chính là Sâm La Vạn Tượng tông, nhưng hơi thở của Phong Lôi Tử còn không có tinh thuần như Thanh Tĩnh Tử!”

- Cửu Khúc phái, Phó Ngạn đến!

Đột nhiên trong lúc này có một âm thanh vang lên. Nghe thấy âm thanh này mà tất cả người ngồi ở đây phải sợ hãi.

Ai cũng biết truyền thừa của Cửu Khúc phái chính là công pháp Ma Tông. Ngày hôm qua, vị đại nho triều đình kia sau khi quát một tiếng ở Tây Nhị thành thì tất cả cao thủ tà phái hầu như chết không còn. Cửu Khúc phái từ trên xuống dưới lại bị đánh chết toàn bộ, không còn người nào sống. Làm sao lúc này đây lại có người đến chứ?

Phương Vân cau mày lại, không nói điều gì, nhìn về phía cửa.

Đát! Đát! Đát!

Tiếng bước chân vang dội từ ngoài cửa phủ tướng quân truyền tới. Người còn chưa tới nhưng một cổ sát khí đầy huyết tinh đã tràn vào điện. Trong giây lát, ánh sáng ở cửa đã bị chặn lại, một gã võ giả tóc dài trường bào màu lam đi vào.

Người này tuổi còn trẻ chỉ mới khoảng hai mươi bảy hai mươi tám tuổi, nhưng khuôn mặt tang thương, ở hai đầu lông mày còn có một cổ sát khí nồng đậm.

- Nhất Khí Ngự Kiếm, Đinh Chính lễ! ( tên của người này là Đinh Chính Lễ, còn Nhất Khí Ngự Kiếm thì chắc là biệt danh)

Lập tức có người nhận ra thân phận người này.

- Hử?

Phương Vân nhướng mày, biết rõ người này không phải là đệ tử Cửu Khúc phái: “Lai giả bất thiện, thiện giả bất lai. Người này giả mạo người của Cửu Khúc phái, chỉ sợ là đến trả thù!”

Nhất Khí Ngự Kiếm đối với mấy lời nghị luận trong phủ tướng quân vờ như không nghe thấy, hắn đi tới bên cạnh trực tiếp ngồi xuống, sau đó không nhúc nhích, một bộ nhắm mắt suy tư. Phương Vân cũng không có để ý đến hắn, ánh mắt nhìn lướt qua dưới điện, liền mở miệng nói:

- Chư vị, ta mời các vị tới đây là có vài việc! Tây Nhị thành là thuộc về triều đình, tất cả các tông phái nhúng tay vào quyền hạn của triều đình phải thối lui đi! Nhớ kỹ, đây không phải là thỉnh cầu mà là mệnh lệnh!

Câu nói đầu tiên của Phương Vân làm cho không ít chưởng môn tông phái dưới điện phải biến sắc. Nhưng Phương Vân không hề nhìn đến sắc mặt của những người này.

- Ta cũng không muốn đối kháng với tất cả các tông phái. Chỉ cần các ngươi tuân thủ theo pháp lệnh thì các ngươi có thể mở tửu lâu, khách sạn, cơm nước, thậm chí kỹ viện. Nhưng mà nếu như đối kháng với triều đình, đối kháng với ta thì chỉ có con đường chết. Phong Lôi Tử chính là tấm gương của các ngươi!

- Hừ! Khẩu khí thật lớn! Tây Nhị thành phận địa mà trị, đây đã là quy của các môn phái. Chẳng lẽ ngươi cho rằng một mình ngươi có thể đối kháng với mọi người nơi này sao?

Một gã lão giả sắc mặt âm trầm đứng lên nói.

Phương Vân liền nhận ra người này chính là chưởng môn Ngũ Lôi môn, Ôn Hưng Vũ.

- Quy củ? Từ bây giờ, lời nói của ta chính là quy củ! Hiện tại quy củ chính là Tây Nhị thành lần nữa sẽ do triều đình thống trị, thống trị tất cả, thu thuế tuần phòng sẽ do quân đội tiếp quản! Ôn Hưng Vũ, Ngũ Lôi môn của ngươi có ý kiến sao?

- Ngươi!

Ôn Hưng Vũ giận tím mặt, muốn phát tát tại chỗ. Nhưng hít một hơi thật sâu, đột nhiên áp chế xuống, tay áo vung lên rồi nặng nề ngồi xuống.

- Phương tướng quân, không phải chúng ta không muốn, nhưng mà việc tông môn tiếp quản đã có rất nhiều năm. Nếu như chân chính thi hành thì sợ rằng có chút khó khăn a. Phương tướng quân mặc dù võ công cái thế nhưng sợ rằng cũng sẽ có điều sơ suất a!

Một gã môn phái khác nói lên, Phương Vân cười lạnh nói:

- Dám nói những lời như thế thì chắc hẳn các hạ muốn nói tới các cường giả ẩn núp trong môn phái? Là Địa Biến cảnh hay Linh Tuệ cảnh? Sao rồi, bị nói trúng rồi ư? Hừ, quy củ của triều đình, cao thủ Địa Biến cảnh nếu như dám nhúng tay vào chuyện của triều đình thì chính là tử tội. Không những đánh chết cao thủ đó mà còn phái đại quân san thành bình địa môn phái đó! Nếu như các ngươi có lá gan thì cứ để cho họ xuất thủ! Thập vạn đại quân chinh phạt của triều đình đã sớm chờ rồi!

 