  

- Người nào làm phản, giết!

Lý Ngọc đứng ở ngay sườn dốc, tung một quyền ra, mười mấy tên mỏ nô kêu thảm một tiếng rồi bị chấn thành bọt máu. Không có các cao thủ ngoại quốc kháng lại, quân tinh nhuệ của Đại Chu bắt đầu ra tay dọn dẹp, mỗi nơi đi đến đều là máu tươi đầy đường.

Sau khi chém chết mấy ngàn mỏ nô cũng đã làm cho cuộc bạo động này tạm thời dẹp lui xuống. Vô số mỏ nô hai tay ôm đầu, quỳ rạp trên đất, không dám làm ra cử động nào.

Ở trong quặng mỏ, Phương Vân lắng nghe khắp nơi, sau khi cảm giác thấy cỗ hơi thở khổng lồ ban nãy đã biến mất thì mới thở phào nhẹ nhõm. Cúi đầu nhìn cái bảo vật đen thui thì vật này là một cái ấn hình lập phương vô cùng tinh tế. Không biết là dùng kim loại nào chế tạo thành, cầm tay rất vừa vặn, toàn thân đen nhánh, quanh thân còn có ma khí lay động, toát ra một cổ hơi thở cực kỳ tà ác.

- Đây là một bảo vật công kích, nhưng mà vật này tà khí quá nặng, nếu như ta dùng vật này mà để cho các đại thần trong triều nhìn thấy thì lập tức sẽ bị phán tội cấu kết với yêu ma. Phải tế luyện nó lại mới được!

Bảo vật sau khi bị tế luyện thì sẽ mang theo hơi thở của người sử dụng. Phương Vân nếu như muốn sử dụng vật này thì phải tế luyện lại được mới được.

Đúng lúc này thì có tiếng bước chân đi tới, Phương Vân quay đầu lại nhìn thì thấy Khổng Tước đang đi tới, ánh mắt của nàng âm u, tâm tình dường như không tốt lắm.

- Có tìm được gì không?

Phương Vân hỏi.

- Không có, trừ một lọ Thanh Diệp Hoàn trị thương, còn những vật khác bị hắn mang đi rồi!

Tuy Khổng Tước vẫn đeo mặt nạ trên mặt nhưng mà Phương Vân có thể đoán ra khuôn mặt của nàng hẳn rất khó coi.

- Ngươi có nhặt được cái gì không?

Khổng Tước thuận miệng hỏi một câu.

Phương Vân tiện tay lấy cái ấn hình lập phương để ở lòng bàn tay.

- Chỉ có cái này thôi.

- Ngươi thế lại tìm được Quỷ Long Chu của Quỷ Vương tông!

Ánh mắt của Khổng Tước lóe lên một chút.

- Quỷ Long Chu?

Phương Vân hỏi.

- Ừ, kiện pháp khí này được luyện hóa bởi các đệ tử trọng yếu của Quỷ Vương tông. Lúc đối đích có thể huyễn hóa đối địch. Nếu lúc không cần cũng có thể làm quỷ long, dùng như công cụ! Theo truyền thuyết, trưởng lão của Quỷ Vương tông vì luyện chế loại pháp khí này mà đã tiến vào hoang dã, giết chết hai mươi tám con cổ mãng, lấy hồn phách của nó phong vào trong pháp khí để làm khí linh.

- Cái Quỷ Long Chu cùng với hai mươi tám hồn phách đó được các trưởng lão ban cho các đệ tử trọng yếu.

Khổng Tước giải thích.

- Kiện pháp khí này có hình dạng phương ấn, ngươi nói nó có thể biến ảo thành Quỷ Vương thuyền thay đi bộ bay lên không, hẳn là có pháp môn nào chứ?

Phương Vân hỏi.

- Cụ thể thì ta cũng không rõ ràng lắm. Nhưng mà phần lớn sau khi tế luyện pháp khí xong thì mới có thể biết được chức năng của nó. Tên Quỷ Vương tông nắm giữ kiện pháp khí này đã bị đánh chết, vật này giờ đã là vật vô chủ, ngươi cứ luyện hóa nó là được.

Phương Vân gật đầu, hóa thân thành Thanh Long, lúc bay lên không phi hành thì nội lực sẽ tiêu hao rất lớn, hơn nữa cũng phi hành không cao được, chỉ có thể làm như là kế sách tạm thời. Nếu như có một loại pháp khí thì có thể giống như những võ giả ngoại quốc kia, không tốn chút sức nào mà bay lên không mới là vương đạo.

Cách nhìn của hắn lúc này cũng vô cùng đơn giản. Hắn cho rằng có thể ngự không phi hành thì chỉ khi tu vi đạt đến Thoát Thai Cảnh mới được, còn nếu đến Trận Pháp cảnh thì cũng có thể tế luyện pháp khí rồi bay lên.

Cái Quỷ Long Chu này có sức hấp dẫn rất lớn với hắn.

Tâm niệm của Phương Vân vừa động, một cái bùa chân long bay ra quấn chặt lấy cái Quỷ Long Chu này. Từng cỗ sương mù ma khí quay cuồng, mang theo một mùi hôi thối bay ra khỏi kiện pháp khí này. Ma vụ vừa tản đi thì các yêu ma cũng tiêu tán hẳn.

Uống!

Phương Vân hét lớn một tiếng, phù chú Chân Long đánh sâu vào trong Quỷ Long Chu. Chỉ thấy cái kiện pháp khí hình lập phương này giãy dụa mãnh liệt, sau đó có một cái bóng ảnh mãng xà màu đen từ pháp khí vọt ra. Bóng ảnh này sau khi quanh quẩn ở trên không một hồi thì đột nhiên lao xuống, cùng phù chú chân long lần lượt thay đổi rồi dung hợp làm một.

Két!

Bên trong tứ phương ấn này truyền đến âm thanh chuyển động của cơ quan, chỉ trong một chớp mắt, cái ấn phương này đã biến thành một cái ấn hình ngũ trảo kim long màu vàng, quanh quẩn bay lượn trong hư không. Lúc nhìn qua trông rất sống động.

Phương Vân trong nháy mắt đã luyện hóa được Quỷ Long Chu, trong lòng lập tức sinh ra cảm giác nước đã tan ra. Ngón tay chỉ về Quỷ Long Chu trong hư không hét lớn lên.

- To ra!

Quỷ Long Chu đang nhỏ bỗng nhiên bạo to ra, sau đó hóa thành một con chân long dài hơn mười trượng, lượn vòng trên không trung.

- Ha ha ha, rốt cuộc đã có một kiện pháp khí rồi.

Phương Vân mừng rỡ vô cùng, tay khẽ vẫy một cái, cái Quỷ Long Chu này lập tức bay vào trong cơ thể, cùng huyết nhục kết hợp lại làm một. Phương Vân vừa động lập tức chậm rãi huyền phù trên không trung.

- Khổng Tước, ngươi không phải là cường giả Thoát Thai Cảnh à?

Phương Vân cười nói, hắn lúc này cũng đoán ra hẳn trên người Khổng Tước có một vật pháp khí, có thể làm cho nàng phi hành được.

- Ta chưa bao giờ nói ta là võ giả Thoát Thai Cảnh.

Khổng Tước lạnh lùng nói.

Phương Vân ngạc nhiên, cẩn thận suy nghĩ lại một chút. Từ lúc Khổng Tước tiến vào trong Tứ Phương hầu phủ, nàng quả thật không có nói những lời ấy. Lúc ấy mình chỉ hỏi nàng có thể ngự không phi hành hay không, Khổng Tước cũng chỉ biểu diễn khả năng ngự không phi hành mà thôi.

Phương Vân sau khi luyện hóa Quỷ Long Chu thì đã biết mình sai lầm rồi. Muốn ngự không phi hành thì chỉ cần đạt tới Trận Pháp Cảnh rồi luyện hóa được pháp khí, thì ở vài tình huống nhất định là có thể phi hành được.

- Tạm thời không nói đến cái đó nữa. Cái bình Thanh Diệp Hoàn kia cho ta đi, Chu Hân lúc nãy bắn tiễn cứu ta mà bị thương rồi, cần cái bình chữa thương đó.

- Cầm lấy đi.

Khổng Tước không hề nghĩ ngợi, liền đem cái bình sứ chứa Thanh Diệp Hoàn ném tới. Đồ vật này đối với nàng cũng không có tác dụng quá lớn, thuộc dạng đồ vật có cũng được mà không có cũng chẳng sao.

- Đa tạ.

Phương Vân sau khi lấy bình sứ liền đi tới chỗ của Chu Hân trong quặng mỏ. Vừa rồi Chu Hân muốn giúp mình mà lấy tiễn bắn Nhiếp Thiên Ma Quân, nhưng bị hắn phản tên lại mà bị thương. Phương Vân lúc đó cũng thấy Chu Hân bị thương không nặng lắm cho nên mới không lo lắng lắm.

- Phương huynh, chê cười rồi.

Trong quặng mỏ, Chu Hân bị ba mũi tên xuyên qua tay găm trên một tảng đá khổng lồ. Thấy Phương Vân cùng Khổng Tước đi tới, không khỏi cười khổ.

- Đừng nói những lời này, ta còn phải cảm ơn ngươi kìa, sao lại chê cười.

Phương Vân dùng sức một chút, rồi lấy ba mũi tên ra ngoài.

- Lấy cái này ăn đi.

Sau khi xoa thuốc cho Chu Hân, Phương Vân lại lấy một ít Thanh Diệp Hoàn ra.

Chu Hân cũng không có suy nghĩ nhiều, trực tiếp nuốt xuống, sau đó cười khổ nói.

- Lại nói tiếp, lúc đó Nhiếp Thiên Ma Quân cũng không có để ta vào trong mắt. Bằng không, ngươi phải lo liệu cho ta rồi.

Hai người liền cùng cười lên, Phương Vân hỏi.

- Trương Anh đâu? Hai người các ngươi không phải ở cùng một chỗ sao?

- Ở dưới nền đất cũng không còn mỏ nô nào nữa, cũng không có uy hiếp gì. Ta lại Trương Anh cũng không yên lòng cho ngươi, cho nên mới phái ta lên xem ngươi sao. Đám người bọn họ chỉ cần không hoảng loạn thì sẽ không có nguy hiểm gì cả.

Chu Hân giải thích.

- Còn ở dưới quặng mỏ là tốt rồi, ta chỉ sợ toàn bộ các ngươi đều chạy lên đây thì nguy mất.

Phương Vân thoải mái cười nói.

Chờ sau khi khí sắc của Chu Hân khá lên, Phương Vân cùng Khổng Tước mang Chu Hân về trong động quật, để cho hắn nằm ở trên giường đá. Chỉ chốc lát sau, Trương Anh cũng mang theo các sĩ tử khác về lại trên mặt đất.

Thì ra sau khi Chu Hân rời đi không lâu thì Trương Anh đã phái một gã sĩ tử lên mặt đất điều tra tin tức, sau khi phát hiện bạo động đã kết thúc thì lập tức trở về dưới nền đất báo cho Trương Anh. Đám sĩ tử đó sau khi nghe thấy thì hoan hô lên, rồi cùng Trương Anh về lại trên mặt đất.

Sau khi hàn huyên một chút thì chúng sĩ tử cũng về chỗ ở riêng của mình. Trải qua lần đối địch này thì Phương Vân đã biết những sĩ tử ở kinh thành này trên căn bản đã lên cùng chiến thuyền với mình.

- Đúng rồi, người trẻ tuổi bạch y ban nãy là ai? Hình như ngươi biết thì phải?

Phương Vân khi trở về động quật thì liền hỏi.

- Bất kể Đạo Môn, Ma Môn hay môn phái ngoại quốc, không có ai không nhận ra người đó.

Khổng Tước thản nhiên nói.

- Hả? Danh khí lớn như vậy sao khi ta ở kinh thành chưa bao giờ nghe thấy danh tiếng của người này.

Phương Vân nghi ngờ nói, có danh khí như thế thì không thể nào hắn không biết được.

- Chưa từng thấy qua nhưng hẳn là đã nghe qua. Hắn chính là Hạo Nhiên Thư Sinh Lý Ức Huyền, là Trạng Nguyên lang của triều đình Đại Chu các ngươi chín năm trước.

- Cái gì, là hắn sao?

Hạo Nhiên Thư Sinh Phương Vân không biết, nhưng Lý Ức huyền hắn lại biết đến. Triều đình Đại Chu từ khi lập quốc tới đây thì chỉ có hắn mới mười hai tuổi đã lấy được các giải nguyên, Hội Nguyên, Trạng Nguyên của thi Hương, thi Hội, thi Đình. Hơn nữa khi y lấy được Trạng Nguyên thì năm đó đã gây ra náo động rất lớn. Những án văn chương do hắn viết được các quý tộc yêu thích vô cùng, ngay cả các nương nương trong hoàng cung cũng yêu thích muốn đọc đến nỗi không muốn buông tay.

Nhưng điều chân chính để cho hắn danh chấn thiên hạ thì Tam Công đã có đánh giá với hắn. Cả ba vị Tam Công Thái Tể, Thái Phó, Thái Bảo đều cho rằng Lý Ức Huyền sau khi qua trăm tuổi thì có thể chủ trì chuyện của triều đình, đứng hàng tôn sư của Tam Công.

Phương Vân vào kiếp trước cũng đã có nghe qua một số truyền kỳ về vị Trạng Nguyên lang này.

Nhưng mà, sau này không biết đã xảy ra chuyện gì mà vị Trạng Nguyên lang trẻ tuổi nhất triều đình Đại Chu này đột nhiên mất tích. Điều làm người ta ngạc nhiên nhất đó chính là cả triều đình Đại Chu cũng đã quên hẳn người này, cũng không có ai bàn luận đến cái tên Lý Ức Huyền này nữa.

- Lý Ức Huyền năm đó sau khi giành được Trạng Nguyên thì lập tức được phá cách vào Tắc Hạ Học Cung học tập, trực tiếp vứt văn tập võ, học tập tâm pháp Nho gia, rồi làm môn hạ của Thái Bảo trong Tam Công!

 