  

Cô Xạ Quận Chúa cảm nhận xung quanh một lần, lập tức phát hiện, hoàn cảnh chung quanh, cùng mình biết hoàn toàn không giống nhau.

Rầm!

Cô Xạ quận chúa phá cửa sổ bay ra. Nhìn mọi nơi một cái, một cổ lửa giận không cách nào kiềm chế, đột nhiên bay vọt lên. Con đường này căn bẳn không đi tới Lương Châu, mà là đi chổ ở Phong Trữ Hầu.

Cô Xạ quận chúa nhìn núi non phập phòng xung quanh, hận đến nghiến răng ken két. Nàng sớm đã hoài nghi Phương Vân, nghĩ tới hắn sẽ dùng các loại mưu kế gì đến để lừa mình, duy nhất không nghĩ tới, là hắn lại dùng kế mượn đao giết người này.

Tách!

Ngón tay bắn ra, ngón tay của nàng xuất hiện một đạo kiếm khí xám đen, đặt lên cổ xa phu.

- Nói, rốt cuộc muốn ngươi làm gì?

Cô Xạ quận chúa lộ ra sát khí nói.

- Ta, ta cái gì cũng không biết.

Tên xa phu bị hù dọa đến sắc mặt trắng bệch:

- Tiểu hầu gia cho ta một chuỗi tiền Tam Hoàng, nói đường hướng Nam có rung xóc, để ta cố ý nhiễu một đoạn đường, rồi lại đi Lương Châu. Đúng rồi, tiểu hầu gia cho ta một phong thơ, nói nếu là quận chúa hỏi, thì giao cho người.

- Lấy ra!

Cô Xạ quận chúa không có chờ hắn đưa cho nàng, mà liền đoạt lấy. Trên tờ giấy ghi vài đoạn chữ nhỏ:

Thư gửi quận chúa:

- Xe ngựa tuy nhẹ nhưng tình ý nặng, lễ vật nho nhỏ không thể hiện được kính ý. Mặt khác, trên đường nảy xóc, không tốt cho luyện công. Phương Vân dặn dò riệng phu xe, đi đường vòng, người không biết không có tội, quận chúa không nên hẹp hòi mà so đo với một phu xe sao.

Xoẹt!

Khuôn mặt Cô Xạ quận chúa tái xanh, năm ngón tay bóp lại, kiếm khí trong lòng bàn tay xuất hiện, lập tức đem phong thư xoắn thành phấn vụn.

- Phương Vân, coi như ngươi lợi hại!

Hai mắt của Cô Xạ quận chúa phát ra lãnh quang. Tâm tư của Phương Vân làm sao nàng không hiểu, hắn đây là sợ mình giận, giết chết phu xe, cho nên mới lưu lại phong thư này. Phương Vân lấy cớ này, thật sự quá hay rồi!

“ Trên đường xóc nảy, không tốt cho luyện công.”, Cô Xạ quận chúa lẩm bẩm nói, mắt lộ sát khí:

- Phương Vân, coi như ngươi lợi hại, ngươi tốt nhất tự giữ mình cho tốt, lần sau đừng để ta thấy mặt.

Nhìn thấy phong thư, Cô Xạ quận chúa cũng tỉnh táo lại. Phương Vân nếu để lại phong thư này, hiển nhiên đã sớm dự liệu đến phản ứng của nàng. Coi như lúc này, nàng quay trở về tìm hắn, sợ rằng Phương Vân cũng có biện pháp ứng đối.

Cô Xạ quận chúa nhớ tới Khổng Tước, khiến nàng tỉnh táo không ít. Một Phương Vân không đủ để nàng sợ, nhưng có thêm một Khổng Tước thì…

- Không biết trên người Khổng Tước có bảo bối gì, ta nhiều lần cảm giác được có người theo dõi, nhưng vẫn không có phát hiện ra nàng. Ta hiện tại bị thương, nếu mạo muội chạy tới, lấy thủ đoạn ám sát của nữ nhân này cộng thêm Phương Vân, ta chưa chắc chiếm được ít lợi gì.

Cô Xạ quận chúa suy nghĩ một chút, hay là bỏ qua thôi. Nàng vẫn nhớ tới, trên người Phương Vân còn có một túi Lôi Chân Tử. Loại vật này nếu đồng loạt ném tới, mình chỉ sợ không chết cũng trọng thượng.

- Thôi, dù sao ở trên người Phương Vân cũng đã thu đủ lợi tức rồi. Tạm thời trì hoãn trở về Lương Châu. Chờ ta đột phá tới Tinh Phách cảnh, sau đó đi tiến thêm một tầng trong Sát Lục động phủ để tu luyện.

Cô Xạ quận chúa hít sâu một hơi, mạnh mẽ kiềm chế ý niệm rục rịch trong đầu.

- Tiếp tục lái xe, đi tới Lương Châu.

Cô Xạ quận chúa giơ tay lên, thu hồi kiếm khí, lại lần nữa ngồi trở lại trong xe ngựa.

Từng đợt kim khí cảm giác, từ phía dưới truyền đến. Chiếc xe ngựa này không lúc nào không nhắc nhở nàng, chiếc xe ngựa nàng đang ngồi này, đã bị Phương Vân tính kế.

- Phương Vân, ngươi quả thật cho ta lễ vật tốt!

Cô Xạ quận chúa nghiến răng nói.

Vừa mới tiến vào hoàn cảnh tốt đẹp vô cùng có khả năng đột phá tới Tinh Phách cảnh. Không nghĩ tới, một cái Khí Phách cảnh tới quấy phá, phải cưỡng chế bỏ dỡ, đem thời gian đột phá Tinh Phách cảnh, kéo dài đến 3 tháng sau.

Vũ Thất một đường chạy trốn, máu tươi rơi đầy đất. kiếm khí của Cô Xạ quận chúa vô cùng bá đạo, hắn phải trở về Anh Vũ Hầu phủ, lấy thánh dược chữa thương, mới có thể giữ được một mạng.

- Nếu tới, liền không cần vội vả đi!

Cách kinh thành còn vài chục dặm, phía trước đột nhiên xuất hiện tiếng hừ lạnh truyền đến. Tiếp theo một đạo thân ảnh xuất hiện.

Phương Vân khu động Quỷ Long Chu, ngăn cản phía trước, Con đường này, hắn sớm đã tính toán.

- Phương Vân!

Vũ Thất sững sốt một chút, lập tức nhận ra Phương Vân.

- Thiếu Bảo đại nhân, khỏe chứ?

Phương Vân bước đi vẫn ung dung, lạnh nhạt nói.

Tam Đường hội thẩm, Dương Hoằng mất hết mặt mũi. Theo tính tình của người này, nếu lúc mình rời đi kinh thành, hắn không có động tĩnh gì, ngược lại mới không bình thường. Dương Hoằng mặc dù có chút tự đại, nhưng cũng không ngu xuẩn. Phương Vân đoán, Dương Hoằng sẽ không phái Lực Phách cảnh mà là Khí Phách cảnh.

Về phần cao hơn, cường giả Tinh Phách cảnh rất ít ỏi. Đạt tới bước này, ở trong quân đội Đại Chu, lập tức có thể được phong làm tướng quân rồi.

Địa vị gần với vương hầu, nhân vật như vậy, Phương Vân đoán bên cạnh Dương Hoằng cũng không có bao nhiêu.

Đầu tiên, Vũ Thất cả kinh, nhìn qua bốn phía, lập tức trấn định không ít.

- Hừ! Phương Vân, ta đang muốn giết ngươi, không nghĩ tới ngươi tự đưa thân đến. Sư tử gầy vẫn là sư tử, cho dù ta bị thương, cũng có thể giết ngươi!

Thanh âm vừa ra, lập tức xuất hiện ra một quyền ấn lớn mang theo máu tươi, hướng Phương Vân đánh tới.

- Nhanh!

Phương Vân không chút hoang mang, tay phải khẽ vẫy, mười hai chuôi tà kiếm từ trong đan điền bay ra, tại trong hư không xoay một vòng, lập tức hóa thành đám mây đen, đem cự quyền bao lại. Theo sát phía sau, mười hai chuôi tà kiếm tạo thành kiếm trận, điên cuồng bắn ra.

Uống!

Vũ Thất mạnh mẽ quát lên, tăng nội lực, quyền khí lập tức phá vỡ Thập Nhị Tà Kiếm trận, trong nháy mắt đánh vào bóng đen trong đám mây đen.

Chỉ nghe một tiếng vang, tứ chi của bóng đen bị đánh gãy, bay đi ra ngoài.

- Không tốt, là Đại Lực Cốt Ma của Thánh Giáo!

Mây đen tan hết, chờ Vũ Thất thấy rõ bộ dáng của bóng đen, trong lòng lập tức trầm xuống, cảm thấy không ổn.

Tách tách!

Quang ảnh trước mặt chợt đổi, Vũ Thất lập tức phát hiện bốn phía có nhiều hơn mười một đầu Đại Lực Cốt Ma màu sắc ảm đạm.

- Ngươi đón ta một chiêu Lực Phách Đại Thủ Ấn!

Tiếng của Phương Vân đột nhiên từ phía sau truyền đến, tiếng nói chưa dứt, tay phải run lên, một cái chưởng ấn trong suốt khổng lồ từ trong lòng bàn tay bay ra, trong chưởng ấn rõ ràng có một cái bạch cốt tạo thành chữ ‘ Lực’.

Sau khi đại thủ ấn tập hợp đủ tám trận pháp, lập tức hơi mờ ảo đi, trong lòng bàn tay sẽ có thêm một chữ lực. Nếu tu vi tiến thêm một bước, đem mười hai đạo pháp trận tập hợp làm một, thì chữ ‘lực’ sẽ biến mất, ngược lại sẽ sinh ra một cái nhục chưởng nhìn giống như thật!

Cảm giác nguy cơ từ phía sau, Vũ Thất cũng không quay đầu lại, lập tức tập trung toàn thân nội lực vào vào tay, chưởng ngược về phía sau. Hai chưởng chạm nhau, Vũ Thất chỉ cảm thấy như bị một ngọn núi đụng trúng, cánh tay vang ‘răng rắc’ một tiếng lập tức gãy lìa.

- Đây là võ học gì? Một võ giả Trụ Thai cảnh, lại có thể phát ra lực lượng Lực Phách cảnh!

Trong đầu Vũ Thất chỉ kịp hiện lên ý nghĩ này, liền bị mười một đầu Đại Lực Cốt Ma được cải tạo qua, đánh trúng lòng ngực. Mười một đầu Đại Lực Cốt Ma dùng sức xé, thân thể của Vũ Thất lập tức bị xé ra, nội tạng rớt xuống, chết tại chỗ.

- Xem ra, ta không cần xuất thủ, ngươi cũng có thể giải quyết.

Khổng Tước bước đi trên không, từ từ đi tới, từ trong mắt hiện lên tia sáng đặc biệt.

- Ta chỉ có thể đối phó một người, nếu Cô Xạ quận chúa đuổi theo tới đây, ta còn phải cần ngươi trợ trận.

Phương Vân mỉm cười nói. Hắn quay đầu nhìn về nơi xa, một cột màu hồng tinh mang từ trong sơn lĩnh phóng lên cao, chậm rãi hướng Nam đi.

- Còn tốt, lá thư lưu lại có tác dụng rồi.

Phương Vân âm thầm thở phào, nếu như Cô Xạ quận chúa đuổi theo tới đây, Phương Vân cũng chỉ có thể bỏ qua tên sát thủ của Dương Hoằng thôi.

Bay xuống, Phương Vân kiểm tra một chút, ở trên người Vũ Thất, tìm được một quyển vũ kinh, một bình sứ màu đỏ cùng một pháp khí.

- Cái bình sứ kia đưa cho ta xem.

Khổng Tước đột nhiên nói.

- Cho ngươi.

Phương Vân đem bình sứ vứt tới.

Khổng Tước mở nắp bình ra, nhìn một chút, sau đó hít một hơi:

- Đây là Huyết Ma đan thôi phát khí huyết, kích thích tiềm lực. Ngươi rất may mắn, nếu như hắn kịp dùng tới Huyết Ma đan, người chết sẽ là ngươi.

- Kích thích tiềm lực? Có thể đạt tới tình trạng gì?

Phương Vân hỏi.

- Thực lực hoàn toàn khôi phục, đồng thời tăng lên gấp đôi.

Khổng Tước lạnh nhạt nói.

- Hả!!!

Phương Vân hít một hơi khí lạnh, trong lòng thầm kêu may mắn. May là hắn có mười một đầu Đại Lực Cốt Ma, sau khi dùng vực ngoại tinh thần tế luyện lại lần nữa, những Đại Lực Cốt ma này không ngừng kiên cường hơn rất nhiều. Ngay cả lực lượng, cũng đã tăng lên gấp năm lần! Nếu như lấy được càng nhiều vực ngoại tinh thần thiết, Phương Vân khẳng định, những Đại Lực Cốt Ma này có thể gia tăng thêm thực lực.

Thập Nhị Tà Kiếm trận phối hợp với một đầu Đại Lực Cốt Ma hấp dẫn sự chú ý, có Nặc Tức châu giấu diếm hơi thở, lại phối hợp với tám trận pháp. Lực Phách Đại Thủ Ấn cùng mười một đầu Đại Lực Cốt Ma. Phương Vân ra chiêu bất ngờ, cùng Vũ Thất trong nháy mắt phân sinh tử, mới khiến cho hắn không có cơ hội sử dụng Huyết Ma đan.

- Có bình Huyết Ma đan, lại không sử dụng khi gặp Cô Xạ quận chúa , hẳn là có di chứng sao?

Phương Vân suy nghĩ một chút, lập tức nói.

- Thiêu đốt một nửa tinh huyết trong cơ thể, qua ba giờ hiệu lực, có một nữa tỷ lệ là chết.

Khổng Tước hờ hững nói.

Phương Vân thở dài một hơi, lắc đầu:

- Cái này căn bản là liều mạng. Chỉ có thể trong tình huống chắc chắn phải chết, mới có người phục dụng.

- Vốn chính là như vậy. Bình thường, mỗi cái võ giả cũng chỉ có thể dùng 1 viên. Vận khí tốt có dùng 2 viên. 3 viên chắc chắn phải chết không thể nghi ngờ.

Khổng Tước vừa nói, từ trong chiếc bình sứ, đổ ra hai viên đan dược huyết tinh:

- Hai viên Huyết Ma đan này, ta lấy.

- Ngươi lấy đi đi.

Phương Vân gật đầu, biết Khổng Tước muốn dùng hai viên Huyết Ma đan, để bảo vệ tánh mạng.

Khổng Tước lấy 2 viên, đóng lại nắp bình, đưa cho Phương Vân:

- Nơi này cách kinh thành không xa, hay là chôn cất một chút! Tránh bị người khác phát hiện.

- Ừ!

Hai người động thủ, dùng nội lực đập phá một cái hố, đem Vũ Thất chôn cất.

- Nguy cơ giải quyết, ta cũng nên trở về Man Hoang.

Khổng Tước đạm mạc nói.

- Ừ, đi đường cẩn thận.

Phương Vân có chút thổn thức nói. Ở chung cũng gần nửa năm, Khổng Tước cứu hắn mấy lần, muốn nói không có cảm giác gì, là không thể nào.

- Không biết, dưới mặt nạ, hình dạng Khổng Tước ra sao?

Nhìn cái mặt nạ màu bạc, trong lòng Phương Vân sinh ra xúc động mãnh liệt. Nhưng mà, nhớ tới ước định với Khổng Tước, Phương Vân vẫn cưỡng ép cái ý niệm này xuống.

Gió thổi nhè nhẹ, Khổng Tước xoay người, hướng phía nam bay đi. Dứt khoát gọn gàng, không có nửa phần lưu luyến, hiển thị rõ bản sắc sát thủ.

- Không biết lần sau gặp lại thì sẽ trong tình cảnh nào!

Phương Vân nhìn bóng lưng Khổng Tước, lẩm bẩm nói.

Chỉ trong chốc lát, Phương Vân cũng chuyển hướng rời đi.

Trong khoảnh khắc hắn sắp biến mất thì ở phía nam, một thân ảnh màu xanh biếc, đột nhiên quay người, yên lặng chăm chú nhìn bóng lưng của Phương Vân.

 