  

- Lâu tướng quân, con thứ Phương gia, Phương Vân đã đến đây rồi.

Lâm hiên đứng trước võ tướng mặc giáp này nói.

- Hử?

Trong âm thanh nhàn nhạt đó, vị tướng quân như bức tượng này mở mắt ra, một luồng lưu quang từ trong mắt bắn ra. Ngay khi tia sáng này lóe lên rồi biến mất, ngay lập tức trên người vị đại tướng quân này tản mát ra một cỗ hơi thở như sóng biển trào dâng, không khí trong đại điện quay cuồng, mơ hồ có âm thanh của sóng biển phát ra.

- Vừa mới tới đây, Diệp Vọng đã chết trong tay hắn rồi.

Lâm Hiên tiếp tục nói.

Ánh mắt của đại tướng quân khẽ rung động.

- Hiển Hoa phu nhân có nói chúng ta phải lưu ý Phương Vân này. Có cơ hội thì nên diệt trừ hắn, ngươi thấy thế nào?

- Không vội.

Vị đại tướng quân này đưa tay ngăn cản nói, tay của hắn nắm lấy cái chuôi đao, đứng dậy khỏi ghế. Ngay khi hắn đứng dậy thì cái chiến giáp màu đen phát ra tiếng chuông kêu.

- Một Phương Vân râu ria tuyệt không ảnh hưởng đến chúng ta, chúng ta còn có nhiều việc quan trọng khác.

Trầm ngâm một hồi, đại tướng quân nói.

- Ngươi đi liên lạc với các thế lực ngoại quốc khác. Nếu như bọn họ làm theo các điều kiện đã thỏa thuận thì bọn họ có thể ở trong khu vực chúng ta trấn giữ chiêu mộ đệ tử.

- Thuộc hạ hiểu.

Lâm Hiên nói xong liền xoay người rời đi.

Sau khi Phương Vân giết chết Diệp Vọng, trong quân liền sóng lặng gió êm, giống như là chưa có chuyện gì cả.

Lâm Hiên không đến gây phiền toái, Phương Vân cũng không để ý đến hắn nữa. Hắn tìm một vài người lính để hiểu rõ hơn cách huấn luyện trong quân đội, hắn cũng không có làm ra thay đổi nào, tất cả đều như cũ.

Nhưng, Phương Vân lại có cải biển Mãng Ngưu quyền ở trong quân đội. Hủy bỏ cách dạy Mãng Ngưu quyền dựa vào sức lực mà dạy Mãng Ngưu quyền của Phương gia.

- Mãng Ngưu xuất động!

Trước cột cờ, Chu Hân tự mình làm mẫu, diễn luyện Mãng Ngưu quyền.

Cũng là một chiêu, nhưng ở trong tay Chu Hân lại có sự khác nhau rất lớn đối với các binh lính bình thường. Chu Hân hiểu được sự tinh túy trong quyền, quyền pháp một khi đánh ra thì khí lực rất lớn.

- Mãng Ngưu Trùng Chàng!

Chu Hân biểu diễn đến chiêu cuối cùng thì cơ nhục ở hai cánh tay lay động, chấn động mạnh rồi có hai luồng khí lãng giống như hai con Mãng Ngưu to lớn, hô một tiếng rồi lao ra thật xa.

- Chu bách phu, hảo công phu!

Mọi người thấy một chiêu cuối cùng này không nhịn được mà kêu to lên. Mãng Ngưu quyền pháp là quyền pháp thông dụng ở Đại Chu, chỉ cần là binh lính Đại Chu thì sẽ được luyện bộ quyền này, nhưng tuyệt đối không phải ai cũng có thể phát ra khí lưu như thế.

Chu Hân cũng không phải là lần đầu tiên diễn quyền, mỗi một lần diễn quyền là không biết bao lời khen tặng đưa đến.

Võ công Đại Chu vô cùng lớn mạnh, Chu Hân lại có thể đánh một bộ Mãng Ngưu quyền mà tạo ra cảnh tượng như thế quả thật chinh phục không ít người.

Cũng giống như Phương Vân không giấu diếm gì bọn họ, Đại Chu lúc dạy những binh lính cũng không có giấu gì. Dạy, vô cùng tận tâm, những cử động này quả thật đã thu phục không ít người.

Trừ luyện quyền, trong quân còn cần diễn luyện trận pháp. Dạy trận pháp chính là dạy mọi người cần biết phối hợp với nhau, cùng nhau đánh giết. Phương Vân trừ tu luyện, mỗi ngày cũng sẽ tham gia diễn luyện trận pháp.

- Hoàng kỳ ngư lân trận, hồng kỳ phong thỉ trận, lục kỳ yển nguyệt trận. Tất cả luyện cho ta. Những người nào ba lần không thành thì xử trí theo quân pháp.

Phương Vân tự mình hạ trận diễn luyện. Hắn quen đọc binh pháp, đối với việc diễn luyện binh pháp là vô cùng quen thuộc. Cùng một bộ trận pháp nhưng so với Diệp Vọng thì lại mạnh hơn không biết bao nhiêu lần. Chỉ qua một thời gian ngắn, nhưng các binh sĩ cũng đã có thể có cảm giác một cỗ khí thế lành lạnh.

- Những người này không phải là vương công tử đệ, nếu như là bọn họ thì tuyệt đối không chịu được việc luyện tập như thế!

- Tên Phương Vân này cũng không biết có lai lịch gì. Đừng nói là giáo úy, chỉ sợ ngay cả đô úy trong việc diễn luyện trận pháp còn thua xa hắn!

Những sĩ tốt bình thường này tin tức không linh thông giống như bọn đô úy, tướng quân. Bọn họ chỉ biết chín người này có bối canh rất sau, nhưng cụ thể lại không biết.

- Cũng đã qua mấy ngày rồi mà sao đô úy Lâm Hiên không có động tĩnh gì? Chẳng lẽ giáo úy đại nhân chết uổng như vậy sao?

- Rốt cuộc đã xảy ra chuyện gì? Những người này lại có bối cảnh thâm sâu như vậy sao, ngay cả đô úy cũng không dám làm gì bọn họ?

Những tên binh sĩ vốn cực kỳ trung thành với Diệp Vọng giờ đây cũng bắt đầu dao động.

- Trần Lan, Lôi Bạc, Hàn Dận.

Phương Vân cầm một quyển sách mỏng, đọc lên tên vài người, rồi giơ tay lên nói.

- Các ngươi có thể đi rồi.

- Đi? Đi đâu?

Mấy người này liền ngây dại.

- Về nhà!

Phương Vân lạnh lùng nói.

Hắn quán sát một tuần, những người này đúng thật sự là không có tư chất, hoặc là quá ngu trung với Diệp Vọng. Những người như vậy nếu còn lưu lại thì chỉ vướng tay vướng chân, không bằng trực tiếp đá về nhà.

- A! Đại nhân, không nên a! Cho ta lưu lại đi, ta không dám lười biếng nữa đâu.

Đám người này khóc lớn lên.

Phương Vân cười lạnh một tiếng, phất phất tay, lập tức có binh lính đem những người này mang ra ngoài..

Đại Chu hoàng triều dân giàu nước mạnh, đãi ngộ dành cho binh sĩ cũng vô cùng tốt. Trong lòng Phương Vân cũng biết, cái gọi là hối cải của những người này cũng chỉ là tham mấy cái phong hậu kia.

Chức vụ hiện tại của Phương Vân là giáo úy, muốn khai trừ mấy người vẫn có thể.

Những người này vừa đi. Phương Vân giết gà dọa khỉ, lập tức thu nạp tâm của nhiều người. Đồng thời cũng khiến cho tâm chí của họ kiên định hơn.

- Triều đình những năm nay chinh chiến không ngừng, tuy chúng ta là quân dự bị nhưng lúc nào cũng có thể bị điều lên chiến trường.Cho nên, tốt nhất các ngươi nên chuẩn bị tâm lý sẵn, các ngươi luyện bây giờ là vì tương lai lên chiến trường. Ta khuyên các ngươi không nên buông lỏng.

Phương Lâm lạnh lùng nói. Tuy hắn trẻ tuổi, nói chuyện cũng không nhiều, nhưng không có ai dám coi thường lời nói của hắn.

Cường giả Trụ Thai cảnh đủ thực lực để ngạo thị mọi người ở trong giáo trường này!

Thời gian từng ngày trôi qua, việc luyện tập ở giáo trường phía tây ngày càng gia tăng. Phương Vân vô hình cũng đã tự xây nên uy nghiêm giáo úy của mình. Không dám nói trăm phần trăm, nhưng phần lớn thu phục được lòng người, làm cho kỷ luật nghiêm minh vô cùng.

- Sở Cuồng, cuốn ‘Thái Sơn quyền phổ’ này, các ngươi cầm đi.

Trong doanh trại của giáo úy, Phương Vân đột nhiên đem một quyển sách ném tới. Sở Cuồng nhanh tay lấy được, mở hai mắt nhìn, lập tức vui vẻ như điên.

- Đa tạ tiểu hầu gia!

Gia thế của Sở Cuồng cũng không thấp, nên cũng có ít kiến thức. Tên “Thái Sơn quyền phổ’ đã nói lên, đây là một bộ công pháp luyện quyền, khi đạt đến cảnh giới tối cao, tung quyền ra thì trong hư không sẽ tạo nên hư ảnh của Thái Sơn, một quyền tung ra là có thể làm cho đối phương chấn thành phấn vụn, hoặc là nhất thế trấn áp. Lấy ánh mắt của Sở Cuồng, có thể biết đây ít nhất cũng là một quyển công pháp từ thời thượng cổ.

Mà quyển quyền phổ này cũng là Phương Vân đoạt được từ trên người Vũ Thất trong võ đạo, chữ ‘thái’ lại gần với chữ ‘đỉnh’. Thái Sơn, lại là ngọn núi hùng vĩ, bề thế nhất của thiên hạ. Ý nói quyền pháp của quyền phổ này một khi đánh ra thì có cảm giác giống như là có một ngọn núi cao đang trấn áp cả thiên hạ.

- Quyền phổ chỉ có một quyển, mấy người các ngươi tự truyền nhau đọc đi. Có gì không hiểu thì có thể trực tiếp hỏi ta.

Bảy người Sở Cuồng thực lực còn quá thấp. Nếu như Phương Vân đã chọn bọn họ làm thân vệ thì phải nghĩ ra biện pháp giúp bọn họ tăng thực lực lên.

- Chu Hân, tài bắn cung của ngươi sao rồi?

Phương Vân hỏi.

- Sau khi từ mỏ Ba Lâm về, phụ thân có truyền cho ta thêm bí quyết của tiễn pháp. Nhưng mà, nội lực hiện tại của ta có hạn, không cách nào phát huy được uy lực của tiễn pháp.

Phương Vân như có điều suy nghĩ, đột nhiên ngón tay bắn ra, đem Địa cấp châu đưa tới:

- Ngươi cầm lấy Địa Cấp châu này đi, sẽ có trợ giúp trong việc luyện công của ngươi.

Chu Hân mừng rỡ, nếu như có Địa Cấp châu thì tốc độ tu luyện của bọn hắn sẽ nhanh hơn rất nhiều.

Trong chín người ở đây thì không thể nghi ngờ phân lượng của Chu Hân trong lòng của Phương Vân là nặng nhất, địa vị gần nhất với Phương Vân. Nhưng mà thực lực của hắn lại không có tăng lên nhiều. Đối với kế hoạch của Phương Vân lại không có lợi.

Những người khác liếc nhìn Chu Hân, âm thầm hâm mộ. Nhưng mà cũng không có biện pháp, Địa Cấp châu chỉ có một viên, hơn nữa Chu Hân cùng với Phương Vân lại rất thân.

- Đúng rồi, tiểu hầu gia, kế tiếp chúng ta làm như thế nào đây? Phong Trữ hầu muốn chúng ta đối phó với thế lực trong quân của Bình Đỉnh hầu, nhưng bọn Lâm Hiên lại án binh bất động, chúng ta rốt cuộc làm gì bây giờ? Hơn nữa, với thực lực của chúng ta, nếu như quả thật phải đụng với thế lực của Bình Đỉnh hầu thì chỉ sợ không lạc quan đâu a.

Sở Cuồng đột nhiên nói. Những ngày qua, thông qua các lão binh ở trong quân doanh, bọn họ cũng đã biết Lâm Hiên thuộc về nhất mạch Bình Đỉnh hầu.

- Không cần lo lắng, nếu như bọn Lâm Hiên trung thành với những vương hầu khác thì quả thật ta không có biện pháp. Nhưng nếu như là Bình Đỉnh hầu thì lại khác rồi. Không cần ta đi tìm bọn họ, bọn họ nhất định cũng sẽ tìm đến chúng ta. Đến lúc đó, chúng ta cứ yên lặng theo là được. Về những phần khác, tạm thời không cần lo lắng. Nơi này là quân doanh, là lãnh địa do Phong Trữ hầu trấn áp. Có thể thành vương hầu, không có một ai là người đơn giản cả. Nếu như bọn họ thật sự làm ra cái gì đó quá đáng thì đó là tự chịu diệt vong.

Nghe Phương Vân nói thế, Sở Cuồng cũng nhớ tới vài chuyện. Con trai lớn của Bình Đỉnh hầu, Dương Bưu là chết gián tiếp trong tay của huynh đệ Phương gia. Những vương hầu khác có thể nhịn được nhưng Bình Đỉnh hầu lại không ở trong đó.

Phương Vân cũng không có nói với bọn hắn là quản gia của Bình Đỉnh hầu phủ, Ngụy Duyên cũng là chết ở trong tay mình. Từ khi phát hiện ra Ngụy Duyên là đệ tử của Thiên Tà tông thì Phương Vân đã biết Bình Đỉnh hầu có vấn đề.

“Một tên quản gia phục vụ trong nhà vương hầu hơn hai mươi năm lại là đệ tử của Ma Môn. Hoặc là Bình Đỉnh hầu phủ bị thiết kế không biết, hoặc là Bình Đỉnh hầu phủ có cấu kết với thế lực ngoại quốc.”

Phương Vân nói gì cũng không tin, Bình Đỉnh Hầu phủ sẽ bị người thiết kế hãm hại. Phải biết rằng, lúc mà Ngụy Duyên lộ thân phận đó là báo thù thay cho thế tử Dương Bưu.

“Theo như luật định của Đại Chu, cấu kết với thế lực ngoại quốc là tử tội! Ta giết Ngụy Duyên cũng tương đương với việc nói với Bình Đỉnh hầu phủ là ta đã biết bí mật của họ. Nếu như nói bọn họ không có động tác gì thì mới là kỳ quái.”

Phương Vân trong lòng thầm nghĩ.

Ngày kia chính là ngày thứ mười tám Phương Vân tới Diêm thành, nhưng bọn Lâm Hiên vẫn không có động tĩnh gì.

Đêm nay, Phương Vân cũng giống như bình thường, tu luyện ở trong doanh trại của giáo úy.

A!

Trong đêm tối, đột nhiên truyền đến một tiếng hét thảm cùng với sự hoảng sợ cực độ.

Giết!

Ngay sau đó có tiếng trống trận vang lên trong mười dặm. Phương Vân trong lòng vừa động, bàn tay vỗ một cái, lập tức bay ra khỏi doanh phòng.

Hô!

Gió lạnh gào thét trong đêm, cả Diêm thành tràn ngập trong biển lửa, khắp nơi toàn là âm thanh của chiến giáp chấn động. Nhiều đội binh lính đi về phía lửa cháy. Phương Vân chăm chú nhìn, có thể thấy trong bóng lửa có nhiều người mặc áo bào màu đen đang đi qua lại trong bóng lửa.

- Hử?

Thấy bóng ảnh của mấy người đó, Phương Vân ngẩn người ra, những người này tóc tai trụi lủi, lại là đầu trọc ư?[/SIZE]

 