  

- Làm sao có thể!

Diệp Vọng mở to hai mắt nhìn, hắn chỉ nghe đến con thứ Phương gia công phu miệng lưỡi lợi hại, làm cho Anh Vũ hầu tại Đại Lý Tự ăn không ít quả đắng, chứ chưa nghe nói võ công của hắn cũng rất mạnh a!

- Giáo úy đại nhân, tiếp ta một chiêu đi!

Phương Vân một trảo đẩy lui Diệp Vong, dưới chân như nước chảy mây trôi, thuận thế lấn vào, tay phải đưa ra tạo thành một chưởng đánh tới.

Diệp Vong trong lòng hoảng hốt, một chiêu ban nãy hắn đã dùng hết toàn lực, nhưng Phương Vân chỉ tung một trảo ra đã dễ dàng phá được Thủy Mãng công của hắn. Một chưởng này có khí thế còn hùng hồn hơn ban nãy, Diệp Vọng nào dám đón.

“Quân tử báo thù mười năm chưa muộn, ta nhịn cái đã, qua cửa này rồi hãy tính tiếp.”, bàn tay của Diệp Vọng đưa lên, đưa ra thế nhận thua.

- Tiểu hầu gia, trận khiêu chiến này ta nhận….

Phương Vân nhìn động tác của hắn là đã biết hắn có ý gì. Tên Diệp Vọng này mà thấy có tiện nghi nào liền tự mình chiếm lấy, nay thấy tình thế không xong thì lập tức nhận thua, nửa điểm thiếu cũng không chịu. Loại người gian hoạt như vậy, nếu như còn lưu lại thì ngày sau sẽ là đại họa cho chính mình. Phương Vân quyết sẽ không lưu hắn lại.

- Giáo úy đại nhân quả nhiên lợi hại, đón lấy một chưởng của ta đi!

Phương Vân lập tức lớn tiếng nói, liền lấn áp được âm thanh của Diệp Vọng. Bàn tay đưa lên, lập thức chuyển thế biến thành Lực Phách Đại Thủ Ấn.

Ầm!

Bàn tay của Phương Vân vừa đưa ra, mọi thứ trong phạm vi mười trượng quanh người lập tức biến thành chân không, một bàn tay khổng lồ hơi mờ hiện ra ngay tại chân không, mang theo một cỗ hơi thở hùng hồn cùng hơi thở bá đạo đánh về phía Diệp Vọng.

Diệp Vọng nhìn Phương Vân, trong mắt liền hiện lên cái bóng của cự chưởng này. Chưởng lực này hùng hậu như bài sơn đảo hải, giống như tầng tầng ngọn núi áp tới, gây cho người ta cảm giác không cách nào chống đỡ được.

Một chưởng này đã tương đương với cường giả Lực Phách cảnh, hắn căn bản không thể chống đỡ được. Diệp Vọng trong nháy mắt liền tuyệt vọng.

- Hạ thủ lưu tình!

Ở ngoài mười trượng của giáo trường phía tây, một bóng người mặc giáp đen thấy tình thế không ổn lập tức quát ngăn. Đạp chân một cái, lập tức nhanh như gió lao đến. Đồng thời, bàn tay vung lên, một thanh trường kiếm màu đen phá không bay ra, tạo thành một vệt dài lao thẳng tới Phương Vân.

Phương Vân nghe tiếng, chẳng những không có dừng tay, ngược lại tăng nhanh mấy phần. Chỉ nghe thấy ầm một tiếng, Diệp Vọng như một con diều đứt dây vậy, bay lên không rồi rơi xuống mặt đất, máu ra như mưa, chiến giáp trên người hắn hoàn toàn vỡ nát, chết hay sống cũng đã có thể đoán được.

Cũng mới chỉ hai chiêu thôi, nhưng giáo úy Diệp Vọng đạt đến cảnh giới Trụ Thai cảnh đã bị Phương Vân đánh chết rồi. Sau khi luyện được trận pháp thứ chín của Lực Phách Đại Thủ Ấn, mỗi ngày Phương Vân đều đem ra rèn luyên để trau dồi thân thể, lực lượng của hắn so với võ giả đồng cấp ít nhất mạnh hơn gấp hai gấp ba, mà khả năng dung nạp nội lực trong cơ thể cũng đã tăng thêm.

Ánh mắt nhìn vào vết đen dài đang tới, Phương Vân hướng người đưa hai tay lên.

Cạch!

Chỉ nghe thấy một tiếng cạch, thanh trường kiếm lập tức đã bị hai tay của Phương Vân chặn ngay lại.

Thấy Phương Vân dùng tay bắt kiếm, các binh sĩ ở đây liền hít vào một ngụm khí lạnh.

Phương Vân lui về sau năm bước, mà người đang phóng tới cũng đã dừng lại. Người này tóc đen tiêu sái, hai vai gầy gò, ánh mắt sắc bén, thân cao tám thước, lúc nhìn qua giống như là một thanh kiếm đang cắm trên mặt đất. Gây cho người ta cảm giác vô cùng mạnh mẽ.

"Người này là một cao thủ!"

Phương Vân cẩn thận đánh giá người này. So với Diệp Vọng, trên thân người này hơi thở quan uy rất lớn.

- Tham khiến đô úy đại nhân!

Các hộ vệ chung quanh đã nhận ra thân phận của người này.

- Phương Vân, mệnh lệnh của ta, ngươi không có nghe sao?

Đô Úy Lâm Hiên không để ý đến hộ vệ chung quanh, nháy mắt một cái, một luồng hàn quang liền bắn thẳng vào trên người Phương Vân.

Phương Vân chắp tay, thong dong nói: 

- Xin đô úy đại nhân tha lỗi.

Lâm Hiên trong mắt hiện lên một tia hàn quang. Tu vi võ đạo của người này là Trụ Thai cảnh, đúng là đã vượt xa Diệp Vọng. Vào tình huống lúc đó, Diệp Vọng đã chuẩn bị nhận thua, lấy thực lực của hắn hoàn toàn có thể dừng tay. Hắn rõ ràng là đã cố ý.

“Đã sớm nghe nói con thứ Phương gia tâm sâu vô cùng, cơ biện xảo trá. Lúc hắn ra tay thì cũng đã quát một tiếng để ngăn tiếng của ta. Ta dù có cố ý làm khó thì cũng sợ không làm gì được hắn!”

Nghe thấy Phương Vân trả lời chắc chắn, Lâm Hiên lập tức tỉnh táo lại hơn vài phần. Hắn tới đã rất nhanh rồi, nhưng chung quy vẫn chậm.

Lâm Hiên nhìn Phương Vân một cái thật sâu, sau đó chắp tay sau lưng, nhìn mọi người trên giáo trường, nói.

- Nếu là lỡ tay giết lầm vậy coi như xong. Hiện tại ta tuyên bố, Phương Vân đã thắng, trở thành tân giáo úy.

Đám người Chu Hân mừng rỡ vô cùng, việc Phương Vân trở thành giáo úy đối với bọn họ là vô cùng tốt.

- Cảm ơn đại nhân!

Phương Vân chắp tay.

Lâm Hiên vung tay phải, một cổ hấp lực phát ra, lập tức đem thụ ấn trong người của Diệp Vong thu về trong tay.

- Cầm lấy đi.

Áo bào tay của Lâm Hiên lay động, duỗi thẳng cánh tay phải ra, đã đem thụ ấn màu bạch ngọc đưa về Phương Vân.

Phương Vân ngẩng đầu nhìn một cái, vẻ mặt của Lâm Hiên vẫn rất lãnh đạm, không thể nhìn ra gì cả.

“Cái thụ ấn này, có nên cầm không???” Phương Vân thầm nghĩ.

- Phương Vân? 

Lâm Hiên lên tiếng nhắc nhở.

- Cảm tạ đại nhân!

Phương Vân tiến lên trước một bước, bàn tay nâng cái thụ ấn ngọc. Ngay lúc năm ngón tay của Phương Vân cầm lấy thụ ấn, tay áo của Lâm Hiên rung động, bàn tay hơi chúi xuống, Phương Vân lập tức cảm thấy có một tòa núi cao đang đè xuống.

Một chiêu này, chẳng những không thể lật núi cao lại mà còn bị núi cao đè xuống.

“Vừa lúc thiếu hụt kinh nghiệm giao thủ cùng võ giả Lực Phách cảnh, ta thử xem lực lượng của ngươi cao tới đâu!”

Phương Vân cũng không nói chơi, nội lực dâng lên, lập tức đem cửu trọng trận pháp của Lực Phách Đại Thủ Ấn dung hợp chung một chỗ với huyết nhục tay phải. Trên tay phải lập tức sinh ra một lực lượng vô cùng mạnh, vững vàng cầm lấy cái thụ ấn này.

Két!

Cái thụ ấn ngọc này không chịu nổi lực lượng của hai người, nảy lên mấy cái, lập tức nứt ra.

Lâm Hiên hơi ngạc nhiên, áo bào tay thu lại, lập tức buông lỏng thụ ấn ra.

- Trong quân đội, không có cái gì gọi là tiểu hầu gia cũng như vương công tử đệ. Nếu như ngươi đã chấp chưởng chức vụ giáo úy thì phải làm chuyện của giáo úy. Hi vọng ngươi sẽ không làm cho ta phải thất vọng!

Lâm Hiên dứt lời, ống tay áo phất một cái, xoay người rời đi.

Phương Vân gật đầu, không nói gì. Yên lặng đưa mắt nhìn Lâm Hiên rời đi.

“Thực lực của ta bây giờ, không cần dựa vào pháp lhis cũng có thể lay động được võ giả Lực Phách cảnh.”

Võ giả sau khi đạt tới được Trận Pháp cảnh, có thể dùng pháp khí rồi. Giữa các cuộc đấu của võ giả, nếu như trí mưu cùng pháp khí được vận dụng tốt thì hoàn toàn có thể thay đổi được cục diện của trận đấu. Phương Vân trong quá khứ đối địch, phần lớn đều dùng pháp khí cùng trí mưu, đây là lần đầu tiên hắn không dùng đến hai thứ trên để khiêu chiến cường giả Thoát Thai cảnh.

- Tiểu Hầu gia, hiện tại chúng ta nên làm cái gì bây giờ! 

Giọng nói của Sở Cuồng vang lên bên tai.

Phương Vân phục hồi tinh thần lại, nhìn lướt qua giáo trường. Giáo trường lớn như thế lại vô cùng yên lặng. Phương Vân chỉ dùng hai chiêu đã đánh chết giáo úy Diệp Vọng , sự kinh khủng này đã sớm chấn nhiếp mọi người rồi.

Bối cảnh thâm hậu, thực lực cường đại, cùng với tác phong làm việc không hề kiêng kị đã để lại ấn tượng vô cùng sâu trong binh sĩ.

Loại ấn tượng này thậm chí làm cho bọn hắn đã đem ký ức về Diệp Vọng xóa đi.

‘Tên Phương Vân này dám ngay mặt giết giáo úy đại nhân, ngay cả đô úy đại nhân cũng không làm gì được hắn!”

Phương Vân một câu "Quyền cước không có mắt" , Lâm Hiên lập tức không truy cứu nữa, xoay người rời đi. Chuyện như vậy quả thực làm cho không ít người phải lạnh giá lại.

Diệp Vọng đại nhân chính là tâm phúc đô úy a!

- Nhớ kỹ những biên chế vừa rồi, giờ tản đi!

Phương Vân khoát tay áo, đám người lập tức tứ tán rời đi. Mọi người len lén nhìn vị thiếu niên còn trẻ này, không ai dám khinh thường nữa.

- Ta bất kể các ngươi lúc trước thuần phục ai. Bắt đầu từ ngày mai, các ngươi bắt đầu tập luyện bình thường như bọn họ.

Phương Vân quét mắt qua mấy tên hộ vệ của Diệp Vọng nói.

- Vâng, đại nhân!

Mấy tên hộ vệ cùng kêu lên nói, người ở dưới mái hiên, không thể không cúi đầu. 

- Chúng ta vào đi thôi!

Phương Vân chào hỏi một tiếng Chu Hân cùng đám người Sở Cuồng, trực tiếp tiến vào doanh trại của giáo úy.

Doanh trại của Diệp Vọng phòng lớn sạch sẽ, so sánh với doanh trại của binh lính bình thường quả thật tốt hơn nhiều.

- Phương huynh, chúng ta làm như vậy, có phải đã quá rêu rao rồi không?

Cho những người khác thối lui, trong doanh trại chỉ còn có chín người, Chu Hân liền lên tiếng nói. Tác phong của Phương Vân hắn biết, nhưng mới lần đầu tiên đến Diêm thành mà đã giết chết giáo úy thì cũng quá kinh người.

Phương Vân lắc đầu:

- Tu vị hiện tại của ta đã là Trụ Thai cảnh, mấy người các ngươi, người kém cỏi nhất ũng là Chân Khí cảnh. Chân Khí cảnh ở trong quân đôi cũng có thể làm bách phu trưởng, như vậy đã đủ rồi. Nếu như bỏ đi chức vụ, việc lãng phí thời gian là không nói, nhưng lại có thể rước lấy nhiều cái nhục nhã không tất yếu.

Dừng một chút, Phương Vân nói tiếp: 

- Có một chút, mọi người phải hiểu một chút. Phong Trữ hầu đưa chúng ta tới đây cũng không phải là để chúng ta an nhàn. Diêm thành thuộc về biên thùy, chúng ta khi ở đây cũng chỉ có chỗ dựa là Phong Trữ hầu!

Mọi người như có điều suy nghĩ.

…..

Ngay lúc đám người Phương Vân đi vào trong doanh trại của giáo úy, thì ở ngay giáo trường, có một hộ vệ mặc áo trắng không một chút tiếng động rời đi rồi xuyên qua thành nội, tiến vào trong thư phòng của Phong Trữ hầu.

- Hầu gia, chính là như vậy!

Hộ vẹ bạch y đem mọi chuyện cặn cẽ nói lại từ đầu.

- Ha ha, ta cũng xem thường hắn quá rồi.

Phong Trữ hầu nghe thế liền cười to, thuận thế để bút lông đặt vào trong nghiêng mực.

- Hắn cũng rất thông minh, mới vừa vào đại điện thì đã đoán được ý của ta. Vốn ta cho là ít nhất ba ngày sau hắn mới động thủ. Không ngờ rằng mới tới hắn đã làm rồi. Lý Ký, lần này ngươi đã đề cử một nhân tài tốt cho ta rồi.!

- Đó cũng là do hắn thông minh, nhìn ra được dụng tâm của hầu gia. Hơn nữa lại trùng hợp từ trong tam đường hội thẩm mà được Nhân Hoàng sắc phong cho tước vị Nam tước. Nếu không, chỉ sợ kết quả cũng không như vậy rồi.

Ở ngay đối diện bàn đọc sách, một cô gái vóc dáng đầy đặn thon thả đi ra. Cô gái này cúi người xuống trước bàn, hai bàn tay trắng như ngọc chậm rãi lấy con mực cọ sát.

Ánh mắt của nàng sáng ngời, ở đầu lông mày có một nốt ruồi đen làm cho người ta có cảm giác đây là người vô cùng mưu lược.

Phong Trữ hầu cười nhạt một tiếng, lắc đầu: 

- Ngươi quá khinh thường hắn. Không phải người nào cũng có thể được sự chú ý của Tam Công cùng Vũ Mục, rồi sau đó còn có thể làm nhục Dương Hoằng.

Cùng một thời gian đó, Lam Hiên cũng bước vào trong một đại điện thật lớn ở phía tây thành. Ở ngay một góc âm u của đại điện, có một võ tướng mặc chiến giáp toàn thân, vóc người khôi ngô đang ngồi ở đại điện. Ở ngay đầu gối của hắn còn có một thanh đao màu đen!

Người này ngồi yên không nhúc nhích, giống như là một pho tượng đã ngồi lặng yên ở chỗ đó vô số tháng năm.

 