  

Chỉ có ba ngày mà từ chín con phi long thăng đến mười hai con phi long lực, điều này đã hoàn toàn phá vỡ sự nhận thức của Quản Công Minh.

Tinh Phách cảnh mà đạt tới mười con phi long đã không tồi rồi, nếu muốn hơn mười con thì nhất định phải có công pháp đặc thù.

Hoặc là có pháp môn luyện tinh hóa khí đặc thù, hoặc là có pháp môn cường hóa tinh khí đặc thù. Cái trước muốn có vô cùng khó khăn, so với công pháp thượng cổ còn hiếm hơn, người nào cũng coi đó là trân bảo của chính mình, còn cái sau thì so với cái trước lại càng trân quý hơn gấp trăm lần. Cho dù là Quản Công Minh thì cũng chỉ có pháp môn luyện tinh hóa khí đặc thù chứ không có pháp môn cường hóa Tinh Phách.

- Không thể nào! Rõ ràng ta đã từng thử qua, hắn chỉ có chín con phi long lực!

Quản Công Minh không sao hiểu được lực lượng của Phương Vân lại bạo tăng như vậy. Nếu như hắn đã sớm có mười hai con phi long lực thì căn bản không cần khách sáo với mình như vậy, cũng không cần thiết hướng mình đòi hỏi pháp môn luyện tinh hóa khí.

Phương Vân lại bước ra một bước nữa, Quản Công Minh mở to mắt ra nhìn. Nếu như mỗi bước gia tăng thm một con phi long lực, nếu như hắn lại có thêm một con phi long lực thì cũng không cần đánh nữa, dứt khoát nhận thua!

Rầm!

Cước bộ dừng lại, bụi mù bay khắp nơi, nhưng hư ảnh của con phi long thứ mười ba cũng không hiện lên.

- Quản Công Minh, ta nói rồi. Nếu như muốn ngồi lên vị trí này thì cần phải có thực lực mới được!

Phương Vân ở khoảng cách cách Quản Công Minh khoảng mười trượng thì dừng lại, lạnh nhạt cười nói, thể hiện một sự tự tin cường đại.

Lực lượng càng về sau thì càng khó tăng lên, nếu như không có công pháp đặc thù hay là kỳ ngộ gì thì căn bản không thể ra ngoài được mười con phi long lực! Pháp môn luyện tinh hóa khí của đại tướng quân Vương Kính Văn có thể làm cho Phương Vân tăng thêm ba con phi long lực đã là cực hạn rồi, Phương Vân cũng hi vọng có thể đạt đến mười ba con, nhưng mà lấy pháp môn luyện tinh hóa khí của Vương Kính Văn thì không đủ.

“Nhất định phải lấy được pháp môn trên người của Quản Công Minh mới được! Một khi nhận được pháp môn của hắn thì ta nhất định có thể bước vào Tinh Phách cảnh, lực lượng sẽ bạo tăng!”, Phương Vân cảm thụ được trong cơ thể có một cỗ lực lượng như một luồng sóng mãnh liệt mên mông, trong mắt lại càng nhìn Quản Công Minh hơn, đối với công pháp của Quản Công Minh hắn lại càng khát khao.

- Ha ha ha, hù chết lão tử chứ! Ngươi nếu như có thêm mấy con phi long lực nữa thì lão tử cũng không cần khiêu chiến nữa, dứt khoát nhận thua.

Quản Công Minh ha ha cười một tiếng, không hề che giấu chút nào ý nghĩ trong lòng. Một bước kia của Phương Vân dừng lại thì lòng hắn cũng nhẹ nhõm hơn nhiều. Mười hai phi long đấu với mười hai phi long, hắn có đủ lòng tin đánh bại được Phương Vân.

- Vậy ra tay đi!

Âm thanh vừa phát ra thì Phương Vân đã đánh một quyền ra. Chỉ nghe ầm một tiếng, hư không liền chấn động, sau đó một con kim long dài hơn trăm trượng gầm thét phá không bay về phía Quản Công Minh. Chỗ Kim Long lướt qua thì không khí liền nổ tung, khí lãng tán ra tứ phía.

- Hám Thế Hoàng Quyền!

Quản Công Minh sợ hết hồn, đây rõ ràng là võ học của hoàng thất, sao lại xuất hiện trên người tiểu tử này. Quản Công Minh ham mê võ học nên trong lòng hiểu rất rõ bộ quyền pháp này càng đánh càng mạnh, nếu như trong mấy chiêu đầu mà không thể chế trụ hắn thì chờ sau khi hắn thi triển xong thì mình sẽ bị ép liên tục!

- Uống! Ngươi cũng nếm thử Phách Sơn quyền pháp của ta đi!

Âm thanh vừa phát ra thì Quản Công Minh duỗi thẳng tay ra trực tiếp đánh ra một quyền. Một quyền này vừa tung ra thì không khí bên trong trăm trượng người hắn liền nổ rung, mấy người ở phía giáo trường cũng bị cỗ kình khí này đẩy ra xa!

Ầm!

Ngay lúc Quản Công Minh đánh quyền ra thì bỗng nhiên xuất hiện hư ảnh của một dãy núi nguy nga cao lớn. Khi thiết quyền đã lên thế cao nhất thì đột nhiên dãy núi đó nổ tung, một thiết quyền khổng lồ mang theo khí thế kiên cố không gì phá nổi đánh tới Hám Thế Hoàng Quyền của Phương Vân.

- Thức thứ nhất của Phách Sơn quyền pháp, Đại Lực Phách Sơn!

Quyền này phát ra rồi thì trên giáo trường mới truyền đến tiếng hét lớn của Quản Công Minh. Hư không chấn động, kình khí bắn ra bốn phía, quyền khí đầu tiên do Phương Vân đánh ra cư nhiên bị Quản Công Minh dùng sức cứng rắn đập phá. Hắn đã dựa vào sự bá đạo của Phách Sơn quyền pháp mà xuyên thủng Hám Thế Hoàng Quyền!

- Thức thứ hai của Phách Sơn quyền pháp, Nộ Lôi Khai Sơn!

Quản Công Minh lợi dụng sự bá đạo cương mãnh của quyền pháp, một chiêu bắt đầu đã chế trụ lấy chiêu thứ nhất chưa cường đại của Hám Thế Hoàng Quyền. Sau đó lại tiếp tục tung ra một quyền cương mãnh bá đạo bức tới Phương Vân.

Ầm!

Trong quyền khí của Quản Công Minh lại diễn hóa thành tầng tầng dãy núi, trên dãy núi còn có lôi vân dày đặc. Trong lôi vân lại có một đạo thiên lôi kinh thiên chỉ trong nháy mắt đã đánh một dãy núi rách tả tơi. Trong nháy mắt, toàn bộ dãy núi đã toàn bộ hóa vào trong quyền thế. Quản Công Minh lúc này giống như một kim cương đầy tức giận, mang theo khí thế áp đảo đánh tới Phương Vân.

- Hảo quyền pháp!

Nhìn thấy Quản Công Minh uy mãnh bá đạo như thế, Phương Vân cũng không khỏi âm thầm khen một tiếng. Một quyền này hoàn toàn khác với quyền đầu tiên, trong quyền thế còn mang theo hơi thở của lôi điện, còn có khí thế của vạn quân lôi đình, gây cho người ta cảm giác không thể phòng ngự được.

- Thức thứ hai của Hám Thế Hoàng Quyền, Hoàng Long Nộ Ngâm!

Phương Vân liền bước tới một bước, đồng thời thi triển ra chiêu thứ hai của Hám Thế Hoàng Quyền.

Chỉ trong một khoảng thời gian ngăn thì cuồng phong đã gào thét trên giáo trường, long ngâm đầy trời. Một con Kim Long khổng lồ mang theo uy áp vô tận từ giữa không trung đánh xuống, nhằm tới thiết quyền của Quản Công Minh!

Ầm!

Hai quyền lần nữa va vào nhau hóa thành hư vô! Phách Sơn quyền pháp khoảng cách càng gần thì uy lực càng lớn, được xưng là quyền pháp thiết cương đệ nhất đương thời. Mắt thấy đã tung ra hai chiêu nhưng không những thu thập được Phương Vân mà Phương Vân còn phá tan quyền thế của hắn. Quản Công Minh liền trực tiếp thi triển ra thức thứ năm lợi hại nhất của Phách Sơn quyền pháp!

- Thức thứ năm của Phách Sơn quyền pháp, Quyền Bích Thái Sơn!

Truyền thuyết Cửu Châu đã từng có nói tới Thái Sơn ở thời viễn cổ đứng đầu thiên hạ, trị vững bát phương, vì cả thiên hạ mà chống đỡ! Cho dù mà Ma Thần lợi hại nhất cũng không thể động được ngón núi này!

Chiêu này của Quản Công Minh lại có ý nghĩa khai phá Thái Sơn, đủ cho thấy sự bá đạo hùng hồn ẩn ở bên trong.

Ầm!

Quản Công Minh nhảy lên cao hóa vào trong hư không. Ngay sau đó xuất hiện một tiếng vang thật lớn, vô số phù chú trong cơ thể Quản Công Minh bay ra hóa thành một ngọn núi vô cùng cao lớn.

Ngọn núi này có khí thế cao vút trong mây, mang theo một cỗ hơi thở cổ xưa hoang vu cùng với áp lực uy chấn đại lục, rõ ràng là một ngọn Thái Sơn đứng vững!

Răng rắc!

Đá phiến trên giáo trường đã sớm không chịu được áp lực này liền gãy thành từng khúc, còn các giáp sỹ Đại Chu đang đứng theo dõi cuộc chiến thì có cảm giác hai vai đang trầm xuống, cả người giống như có một ngọn núi lớn không cách nào tưởng tượng được đè xuống, dưới chân thoáng chốc rơi vào trong đất.

- Đây là quyền pháp gì, chỉ là một cuộc tranh giành lại có uy lực lớn đến thế!

Các binh sĩ đang theo dõi cuộc chiến âm thầm kêu khổ, lúc này mọi người giống như đinh đang đóng trên đất, không thể động đậy được.

- Phương Vân, ta từng ở trong phường thị mua được một bức tranh, cảnh trong bức tranh chính là một ngọn Thái Sơn. Một quyền này của ta chính là lấy thế lực núi tứ trụ trấn áp bát phương. Phương Vân, lão tử gia nhập quân đội nhiều năm, nay khó mà nổi lên được lòng yêu tài. Ngươi nếu như nhận thua thì vẫn còn kịp!

Quản Công Minh biến mất ở trong ‘Thái Sơn’, nhưng âm thanh lại phiêu phù trong không trung, quyền chiêu đọng lại mà không phát!

Hám Thế Hoàng Quyền tuy có uy lực cực lớn, nhưng phải liên tiếp với nhau, một khi bị cắt đứt thì phải bắt đầu lại từ đầu. Quản Công Minh rõ ràng nhìn trúng điểm này nên đã dùng quyền pháp cương mãnh áp chế lúc quyền chiêu của Phương Vân còn yếu.

Phương Vân biết rõ Quản Công Minh có kinh nghiệm giao thủ phong phú, Hám Thế Hoàng Quyền tất nhiên không có cách nào thi triển trước hắn được, nhưng mà gã cũng không phải là người dễ dàng nhận thua.

- Quản Công Minh, nếu như muốn thắng ta bằng chiêu này thì e rằng còn chưa đủ đâu!

Âm thanh vừa phát ra thì Phương Vân nhảy lên không trung, thân hình động một cái đã biến thành một con cự long dài đến mấy trăm trượng, xung quanh lân giáp có sương mù bao quanh, dưới chân lại có lôi điện lượn lờ.

- Hừ! Khăng khăng mực mực, đừng có trách lão tử!

Thấy Phương Vân ngay diện cự tuyệt, trong lòng Quản Công Minh liền phát lên một cỗ lửa giận. Tính tình hắn táo bạo, gần như là một nhân vật bạo lực, trước giờ giết người như ngóe, lần này khó mà nổi lên lòng mến tài nhưng liên tiếp bị cự tuyệt nên liền nổi giận không thôi.

- Tiểu tử, đừng có trách ta!

Quản Công Minh liền tung quyền ra, một quyền này như Thái Sơn đang gào thét đẩy tới, như muốn biến con cự long do Phương Vân đang biến ảo ra thành phấn vụn!

Rầm! Rầm! Rầm!

Trên giáo trường xuất hiện tiếng nổ liên tục, Thanh Long do Phương Vân biến thành không ngừng đụng với Thái Sơn do Quản Công Minh biến thành. Một luồng sóng kình từ trên trời trào xuống, ngay cả đá phiến trên giáo trường cũng bị cuốn lên, mặt đất bị cào xới liên tục.

- Lùi! Nhanh chóng lùi lại!

Võ giả có mười con phi long lực đã có thể dời núi lay nhạc, hai người này lại có đến mười hai con nên uy lực so với võ giả mười con phi long lực còn mạnh hơn không ít. Mấy người đang theo dõi quanh giáo trường đều cảm thấy có sự uy hiếp nên lợi dụng khi quyền thế do Quản Công Minh cùng Phương Vân đánh ra còn chưa lên tới uy lực lớn nhất liền thối lui đến mấy trăm trượng.

Tả Thanh Long Tham Trảo Bát Thế chính là tuyệt học gia truyền của Phương Vân. Sau khi hắn có mười hai con phi long lực thì uy lực lại càng không thể nói. Phương Vân cùng Quản Công Minh lúc này chỉ trong thoáng chốc đã giao thủ hơn mấy mươi quyền.

- Tốt, thống khoái!

Trong hư không, ngọn Thái Sơn kia bỗng có biến hóa, Quản Công Minh đột nhiên lui về sau đến mấy trăm trượng. Quản Công Minh lúc này đầu tóc xõa ra, khóe miệng chảy máu, vẻ mặt phấn khởi. Cuộc va chạm vừa rồi đã khiến nội phủ của hắn bị thương, cũng không có chiếm chút tiện nghi nào, nhưng mà Quản Công Minh dường như được điều gì đó tiếp sức cho nên càng đánh càng hưng phấn.

- Không ngờ rằng chỉ là một Bình Bắc tướng quân mà phải ép lão tử phải sử dụng tới Vạn Cổ Hung Thú quyền! Phương Vân nhỏ bé ơi, ngươi có thể tự hào đó!

Hai chân Quản Công Minh tách ra, vẻ mặt uy mãnh đứng trong hư không!

Quản Công Minh thổ khí mở miệng, thu quyền về ngang bụng, rồi từ trên người của hắn xuất hiện một cỗ hung khí. Sau lưng của hắn quang ảnh biến ảo không thôi, mười hai con phi long lượn lờ khắp nơi.

- Viễn cổ có mười vạn tám ngàn loại thú dữ, ta chỉ hiểu được trong đó có một trăm hai mươi loại. Cho nên, bộ quyền pháp này chỉ có một trăm hai mươi chiêu. Phương Vân, nếu như ngươi có thể tiếp được thì coi như ngươi thắng, ta chẳng những thần phục ngươi mà còn đem bí pháp ‘Tinh Khí Môn’ thời thượng cổ truyền cho ngươi.

Âm thanh vừa rơi xuống thì trong hư không truyền đến một tiếng gào thét trầm thấp, rồi bỗng nhiên dường như có thêm hư ảnh của một con phi long xuất hiện sau lưng của Quản Công Minh. Mười ba phi long lực! Quản Công Minh đánh ra Vạn Cổ Hung Thú quyền này thì không ngờ sau lưng lại xuất hiện bóng dáng của con phi long thứ mười ba!

 