  

- Hầu gia, chuyện chính là như vậy!

Hứa Quyền nói xong thì năm người đồng thời cúi đầu. Chuyện này đúng là bọn họ còn không có làm tốt.

Nghe xong lời của Hứa Quyền thì tam đại mưu sĩ cũng nhíu mày, Dương Hoằng thì trầm tư không nói. Trong tay Phương Vân lại có đan dược linh thảo đúng là ngoài sự dự bị của hắn. Hắn mặc dù có đan dược thượng phẩm cùng linh thảo, nhưng đồ vật này lại quá trân quý, cho dù là hắn thì cũng cực kỳ có hạn, tuyệt đối không thể lãng phí ở trên người mấy sĩ tử bình thường này được.

- Các ngươi ra ngoài trước đi!

Dương Hoằng vẻ mặt vô cảm nói, phất phất tay. Năm người thấy vậy liền lui ra ngoài.

- Tên Phương Vân này không đơn giản, hắn đã ngờ tới trước là chúng ta sẽ đến nên đã chuẩn bị.

Lưu Đỗ lắc đầu nói:

- Chúng ta đã xem thường hắn…

Thực ra Dương Hoằng cũng không cảm thấy bất ngờ, hắn đã nhận thua một lần trước Phương Vân ở Đại Lý Tự, đã sớm lãnh giáo sự lợi hại của đứa con thứ Phương gia này.

- Chu Cát, kế tiếp ngươi có kế hoạch gì không?

Dương Hoằng nói.

- Đại nhân, mặc dù Quản Công Minh thất bại, nhưng đúng như lời đại nhân đã nói, một Quản Công Minh thì chẳng có gì quan trọng cả. Về phần các sĩ tử ở kinh thành, nếu đại nhân có thể có được toàn bộ thì đúng là tốt, còn không cũng không sao. Chỉ cần không phải toàn bộ theo Phương Vân thì sách lược của chúng ta đã thành công. Phương Vân tuy có chút thông minh nhưng nếu như đại nhân tự mình xuất thủ thì hoàn toàn có thể dùng một ngón tay đánh chết hắn, cho dù có thông minh hơn nữa thì cũng không có chút dụng võ.

Chu Cát nghĩ ngợi nói.

- Cái cần chú ý nhất chính là Tứ Phương hầu!

Mấy chữ ‘Tứ Phương hầu’ này vừa nói ra thì nhất thời hơi thở bên trong phòng gần như đọng lại! Đồng thời một cỗ âm khí lành lạnh cũng hiện lên.

Ngày Dương Hoằng phong hầu, Tứ Phương hầu chỉ dùng một thanh Thanh Long Yển Nguyệt Đao liền phá hủy toàn bộ không khí đắc thắng của bọn hắn. Lấy khả năng của Dương Hoằng, cho tới bây giờ vẫn để cho Phương Vân sống hoàn toàn là vì lo ngại Tứ Phương hầu.

Tứ Phương Hầu quá cường đại! Loại cường đại này giống như là một cây xương cá mắc ở trong cổ, làm cho người ta không thoải mái chút nào!

- Không sai, đại nhân, thuộc hạ cũng cho là Tứ Phương hầu mới là địch nhân chân chính của chúng ta. Còn Phương Vân thì chỉ cần gạt bỏ lông chim của hắn, không để cho hắn phát triển trong quân là được. Hôm nay thì Trung Tín hầu đã đóng cửa ở nhà, sĩ tử học cung thì bị đại nhân kinh sợ, mục đích căn bản là đã đạt được.

Lưu đỗ mở miệng nói, thần sắc nghiêm túc:

- Mặt khác, tây bắc đang là đất có chiến tranh, lấy tốc độ tấn chức của Phương Vân thì rất có thể một khi xảy ra chiến sự thì hắn chỉ trong một thời gian ngắn có thể trực tiếp lên đến đại tướng quân, thậm chí là hàng ngũ vương hầu. Phương gia khi đó là một môn hai hầu, vô cùng bất lợi cho chúng ta! Cho nên, đại nhân phải nhanh một chút điều động hắn đi khỏi tây bắc, tốt nhất là đến địa phương nào đó không dễ lập chiến công!

- Không sai, quân đội Đại Chu được điều động luân chuyển liên tục, nếu đại nhân điều Phương Vân đi thì tuyệt đối không có người nào dám nói gì. Không chỉ như vậy, đại nhân còn có thể không tốn nhiều công sức mà mượn lần điều động này đưa Phương Vân vào trong tử địa!

Chu Cát phụ họa nói.

- Ồ?

Mắt Phương Hoằng sáng rực lên:

- Chu Cát, ngươi muốn điều hắn tới chỗ nào?

- Tây Nhị thành!

Âm thanh vừa rơi xuống thì mắt của Lưu Đỗ cũng sáng rực lên.

- Quân sư quả nhiên lợi hại!

- Ha ha ha.

Dương Hoằng phá lên cười:

- Ba vị quân sư, cứ như các ngươi nói đi sao! 

…..

Tại An Tô thành.

- Quản Công Minh, khẩu quyết đưa cho, ngươi nhớ kỹ rồi chứ?

Trên đại điện, Phương Vân nói. Hôm nay công lực của hắn thâm sâu, cộng thêm thân ở địa vị sao, thủ hạ cũng có đến mấy vạn, dần dần có uy nghiêm của kẻ làm tướng.

- Đa tạ chủ công, Quản Công Minh thề thần phục!

Thân thể to lớn của Quản Công Minh quỳ trên mặt đất, vẻ mặt cung kính nói. Lần này hắn đúng là thật tâm thần phục rồi

Hắn đem pháp môn luyện tinh hóa khí độc môn của mình cho Phương Vân, vốn cho là lần này lỗ nhiều rồi. Nhưng không ngờ rằng trong chớp mắt, Phương vân đã giao lại một pháp môn làm cho Tinh Phách cường đại hơn.

Võ đạo của Quản Công Minh cao thâm, ánh mắt tự nhiên không giống người bình thường, chỉ nghe qua một đoạn thì lập tức biết đây là một pháp môn bồi dưỡng Tinh Phách nhất đẳng.

- Quản Công Minh, lấy năng lực của ngươi thì làm đại tướng quân là dư dả. Nhưng mà hiện tại, long du nước cạn, ta chỉ là một Bình Bắc tướng quân nho nhỏ, cho nên ngươi cũng chỉ có thể làm đô úy trước. Đợi ngày sau ta phong vương bái hầu thì sẽ để cho ngươi làm đại tướng quân, thậm chí tiến thêm một bước giúp ngươi lên ngôi vị vương hầu! Những thứ này là lời hứa của ta với ngươi, ngươi hãy nhớ lấy!

Phương Vân ngồi ở trên đại điện nói.

Tinh Phách Đại Thủ Ấn tổng cộng có hai mươi bốn đạo trận pháp, mỗi một trận đều có tác dụng cường hóa Tinh Phách. Dĩ nhiên Phương Vân không thể nào đem hết hai mươi bốn trận pháp truyền hết cho Quản Công Minh, hắn chỉ truyền cho bốn tầng ở phía trước.

Nhưng cho dù là bốn tầng phía trước, nhưng chỉ cần Quản Công Minh mỗi ngày rèn luyện đều có thể làm tăng lực lượng của hắn.

- Phương tướng quân. Quân Cơ xứ có quân lệnh truyền xuống, mong tướng quân ra nhận!

Lúc này, đột nhiên từ ngoài cửa truyền đến một âm thanh!

- Quân Cơ xứ? Hừ, lại là Dương Hoằng! Bản thân ta cũng muốn xem thử hắn giở thủ đoạn gì!

Chân mày Phương Vân nhướng lên:

- Đi nào!

Tiếng bước chân vang lên, một gã giáp sỹ nhẹ đi tới, khom người thi lễ một cái.

- Tướng quân, có lính từ Quân Xứ cơ tới, xin Phương tướng quân đón lệnh!

- Đọc!

Ánh mắt Phương Vân như điện, nhìn chằm chằm vào thị vệ, trầm giọng nói. Vị thị vệ này cũng không có chàn chờ, lập tức mở ra kim cuốn, nói:

- Bình Bắc tướng quân Phương Vân nghe lệnh, hạn trong ba ngày phải đi đến Tây Nhị thành, phụ trợ trấn thủ Tây Nhị thành.

- Tây Nhị thành!

Nghe thấy cái tên này, mí mắt của Quản Công Minh nhảy lên, thần sắc chấn động.

- Hử?

Phương Vân trong lòng vừa động, lập tức cho thị vệ lui:

- Mật lệnh Quân Cơ xứ lưu lại, ngươi đi ra ngoài đi.

- Vâng, đại nhân!

Sau khi thị vệ đi ra ngoài, ánh mắt của Phương Vân rơi trên người Quản Công Minh nói:

- Nói đi, về Tây Nhị thành ngươi có biết gì sao!

- Đại nhân, Dương Hoằng đây là muốn đưa ngươi vào chỗ chết a!

Phương Vân vừa dứt lời, Quản Công Minh tiến lên một bước, ôm quyền, trầm giọng nói. 

- Ừ? Tây Nhị thành có phải hay không có vấn đề gì? Ngươi nói cho ta một chút. 

Phương Vân nói.

- Đại nhân anh minh, cái Tây Nhị thành này, quả thật có vấn đề. Đi không được a

Dừng một chút, Quản Công Minh mắt lộ ra thần sắc trầm tư:

- Lúc ta còn ở trong quân thì đã sớm nghe qua chuyện của Tây Nhị thành. Nơi đó là một thành trì của cửu châu, nhưng đồng thời đó cũng là địa phương cường thịnh nhất của các thế lực ngoại quốc, có rất nhiều tông phái ngoại quốc ở đó. Nhưng điều chân chính làm cho người khác cố kỵ chính là không phải là những tông phái ngoại quốc này mà là các tán tu. Nhưng người này làm việc toàn theo sở thích, giết người, cướp của không gì không làm được. Mấy vị thành chủ của Tây Nhị thành trong quá khứ chết đi cũng là trên tay của các tán tu này.

- Tây Nhị thành mặc dù cực kỳ bài xích đối với lực lượng triều đình, nhưng đối với thương nhân lại hoàn toàn không, hoàn toàn là tự do buôn bán, thậm chí còn có chút ít tông phái phái người bảo vệ các thương nhân này. Cho nên việc buôn bán ở Tây Nhị thành cực kỳ phát đạt, thậm chí so với các thành thị khác còn phồn vinh hơn. Cộng thêm việc triều đình ta văn võ phân trị cho nên mấy văn thần triều đình đối với mấy việc này cũng không biết. Mà quân đội chúng ta, từng có hai vị đại tướng quân có mười sáu long lực, từng cố gắng sữa trị Tây Nhị thành, nhưng kết quả là mình đầu mỗi cái một nơi, sau đó liền không có ai quản Tây Nhị thành này nữa. Càng về sau thì quân đội và thành chủ do triều đình phái tới cũng chỉ là tượng trưng mà thôi, còn chân chính khưởng chống chính là các tông phái.

- Mười sáu phi long lực!

Ánh mắt Phương Vân híp lại, nhân vật như thế đã là rất hiếm, vậy mà lại chết ở trong Tây Nhị thành.

- Đại nhân, địa phương đó đi không được a. Đại Chu hoàng triều chúng ta đánh dẹp không ít môn phái, cho nên có rất nhiều dư nghiệt của các môn phái này trốn ở Tây Nhị thành. Tây Nhị thành đối với binh lính Đại Chu chúng ta chính là địa phương nguy hiểm nhất! Dương Hoằng đây chính là muốn đưa chúng ta vào chỗ chết a!

- Tông phái! Hừ!

Trong mắt Phương Vân hiện lên hàn quang.

- Dương Hoằng nếu như tự mình xuất thủ thì chính ta còn có kiêng kị mấy phần. Dù sao thực lực bây giờ của ta còn không có bằng hắn, nhưng mà chỉ bằng vào một Tây Nhị thành mà Dương Hoằng muốn mượn đao giết người thì cũng không khỏi quá coi thường ta rồi!

- Đại nhân, đây không phải là thời điểm hành động theo cảm tính a! Tây Nhị thành là nơi tập trung đệ tử các phái, không nói đến Địa Biến cảnh đi, chính là võ giả Tinh Phách cảnh cũng có rất nhiều. Ngoài ra còn có rất nhiều tu sĩ có kinh tài tuyệt diễm, những người này hoặc là có cơ duyên nhân được các truyền thừa của tông phái thượng cổ, hoặc là thân có đại khí vận, nhận được các thiên tài địa bảo cho nên thực lực hơn xa những người cùng tuổi. Ta ở trong quân cũng từng nghe được rằng ở Tây Nhị thành còn có cái võ giả bảng gì đó, trong đó có một bảng gọi là thanh niên tài tuấn bảng. Các tông phái ở Tây Nhị thành còn định kỳ công bố ra. Ở Tây Nhị thành này, muốn mướn người giết ai cũng đều có thể dùng tiền mướn những người này đều được cả. Ta cũng đã từng xem qua cái thanh niên tài tuấn bảng kia, không có ai trên đó mà dưới mười con phi long lực cả.

Quản Công Minh cố gắng khuyên can nói. Bình tĩnh mà xem xét, vị chủ công này đối với mình cũng không tệ lắm, hơn nữa tất cả còn có chung địch nhân là Dương Hoằng. Quản Công Minh không muốn Phương Vân phải đi vào chỗ chết.

Lông mày của Phương Vân nhướng lên.

- Quản Công Minh, ngươi không nói thì thôi. Ngươi vừa nói như thế thì chính ta cũng muốn đi tới đó một phen.

- Đại nhân! Chuyện này không thể lỗ mãng được a!

Quản Công Minh cố gắng khuyên.

- Không cần khuyên nữa.

Phương Vân khoát tay áo, bộ dáng đáng tin vô cùng.

- Quản Công Minh, ta hỏi ngươi. Ngươi đã từng tiếp xúc với Địa Bảng, võ giả trên hai mươi phi long lực trên đó nhiều không?

Quản Công Minh do dự một chút, rồi cũng nói ra sự thật:

- Cũng không phải người nào cũng thế. Võ giả hai mươi phi long lực vẫn là rất hiếm. Tinh Phách cảnh càng về sau thì càng khó gia tăng lực lượng, nếu không có cơ duyên lớn lao thì coi như đã chấm dứt.

- Lúc này nên đi là được rồi!

Phương Vân đứng lên:

- Võ giả chúng ta, quan trọng nhất chính là tinh thần cùng ý chí, càng gặp mạnh thì phải mạnh hơn! Nếu như ngay cả đối phó với dư nghiệt tông phái của một Tây Nhị thành còn không được thì tu vi võ đạo cũng đã là điểm cuối rồi. Huống chi đây là lệnh của Quân Cơ xứ, ngươi dám không tuân sao?

- Cái này…

Quản Công Minh không yên chút nào.

Quân luật của Đại Chu hoàng triều, trái lệnh không tuân chính là chém đầu!

 