  

Phương Vân cầm lấy Dịch Hình Hóa Cốt Thuật, sau đó lại tiếp tục đi vòng vo một hồi nhưng không có nhìn trúng cái gì nữa cả.

"May quá, hắn chỉ nhìn trúng có một vật thôi.", Liệt Diễm nhẹ thở phào trong lòng.

- Tầng một này căn bản không có đồ ta thấy hứng thú. Mới nghe ngươi nói ở dưới còn một tầng nữa, mang ta đi xem một chút.

Phương Vân xoay người lại, nhìn Liệt Diễm nói. Trên mặt Liệt Diễm lộ ra thần sắc làm khó:

- Chuyện này ta không làm chủ được. Tầng thứ nhất này đúng là mở ra cho tất cả mọi người, nhưng tầng dưới thì lại không phải như thế. Đại nhân nếu như muốn đi thì phải được Thập tam gia đồng ý mới được.

- Vậy ngươi đi xin chỉ thị của Thập tam gia các ngươi đi, ta nghĩ hắn sẽ không cự tuyệt đâu.

Phương Vân nói. Hắn chắc chắn chỉ là một yêu cầu của hắn thì Yên Khuyết lâu tuyệt đối không thể cự tuyệt.

Quả nhiên, Liệt Diễm sau khi đi một hồi liền trở về, gật đầu:

- Thập tam gia đồng ý, mời đại nhân theo ta.

Liệt Diễm nói xong thì dẫn Phương Vân đi tới một căn phòng.

Trong phòng có một lối đi xuống. Ở trước thông đạo có năm người cao thủ Tinh Phách cảnh có khí tức khủng bố thủ vệ ở cửa vào. Phương Vân cảm thụ một chút tu vi của những người này, đều khoảng từ mười đến hai mươi phi long lực. Liệt Diễm đi tới, nói nhỏ với bọn họ mấy câu. Những hộ vệ này lập tức tránh ra:

- Đại nhân, mời.

Phương Vân mang theo Quản Công Minh đi vào bên trong, sau khi đi qua một đoạn đường thì bỗng sáng tỏ lên. Phương Vân liền nhìn thấy có nhiều người mặc quần áo sang quý, đang đi lại bên trong. Phương Vân nhìn lướt qua, lập tức cảm giác được một cỗ khí tức bài sơn đảo hải đập vào trong mặt.

- Đều là cao thủ!

Mí mắt Phương Vân nhảy lên, phần lớn trong những người này đều có thực lực từ mười tám con phi long lực trở lên, có cả những người Phương Vân nhìn cũng không thấu. Trong lòng Phương Vân khẽ trầm xuống, lấy thực lực hôm nay của hắn mà còn nhìn không thấy sâu cạn thì tất nhiên chỉ có cường giả Địa Biến cảnh trở lên.

- Ngay cả cường giả Địa Biến cảnh cũng muốn tới đây mua đan dược, công pháp. Cái Yên Khuyết lâu này quả nhiên là đại thủ bút!

Nơi này mặc dù có cường giả Địa Biến cảnh nhưng cũng không phải là rất nhiều. Nói tóm lại, Phương Vân lúc nhìn những người này thì cũng không có ý khiêm nhường bao nhiêu, dù sao cũng không phải người nào ở Tinh Phách cảnh cũng có bốn mươi con phi long lực. Lúc Liệt Diễm dẫn Phương Vân đi vào thì cũng không có mấy ai chú ý, hiển nhiên bọn họ cũng đã từng như vậy.

- Hai vị đại nhân cứ tùy ý đi dạo bên trong sao, nếu như nhìn trúng thứ gì thì có thể quay lại nói với ta. Ta sẽ cho người mang tới cho đại nhân.

Liệt Diễm nói.

Phương Vân nghe thấy xong thì nhíu mày lại. Lời này của Liệt Diễm tuy bề ngoài khách khí, không có quy củ gì, nhưng ngầm ý ở bên trong là vật ở đây hai người đều mua không nổi. Phải biết rằng, nếu như ngươi nhìn trúng vật gì mà còn chạy tới chạy lui thì không chừng lúc quay lại đã bị người khác mua đi, lúc đó thì cả cơm canh đều nguội hết. Phải biết rằng, những người có tu vi như những người trong đây thì có người nào không biết nhìn hàng chứ.

Phương Vân suy nghĩ một chút, cũng không muốn so đo cùng người nữ này, liền mang theo Quản Công Minh đi vào trong đám người. Liệt Diễm đưa mắt nhìn hai người rời đi, lúc này mới lên tầng trên, trực tiếp vào trong một gian hàng. Thập tam gia lúc này đang ngồi ở trong đó bên cạnh một cái bàn gỗ, tay cầm một chén trà nhẹ nhàng đưa qua đưa lại:

- Người dẫn đi rồi chứ?

- Đã dẫn vào tầng hai, tầng thứ nhất không có đồ gì vừa ý hắn cả.

Thập tam gia hơi nhíu mày:

- Chúng ta là thương nhân, phải làm theo cách của thương nhân. Lần này mặc dù có cầu hắn nhưng cũng không thể quá mức được. Một lát phái người âm thầm theo dõi hắn, một khi hắn chọn trúng đồ nào đó thì lập tức cho ta biết, ta sẽ qua nhìn xem, chỉ cần đồ hắn chọn phải không quá đắt thì chúng ta đưa cho hắn.

Liệt Diễm cũng hiểu ý. Vị Bình Bắc tướng quân này mặc dù gần đây trấn áp cả Tây Nhị thành, hơn nữa cũng được không ít chỗ tốt, nhưng đồ ở tầng hai thì không thể lấy hoàng kim ra so sánh được. Coi như là người giàu có thì tới nơi này cũng chẳng mua nổi vài món.

- Thập tam gia yên tâm, chuyện này ta sẽ làm tốt.

Liệt Diễm cung kính nói.

Ở tầng thứ hai, Phương Vân cảm giác được trong đám người có nhiều người đang chú ý đến mình. Nhưng ánh mắt này cũng không phải là cùng một người, trong lòng Phương Vân khẽ cáu giận. Hắn biết rõ đây là người của Yên Khuyết lâu đang theo dõi mình.

- Bọn người này nhất định là sợ ta chọn quá nhiều đồ, mua không có nổi để cho bọn họ bị lỗ!

Trong lòng Phương Vân tuy có giận nhưng cũng không nói ra, hắn tiếp tục mang theo Quản Công Minh đi dạo chung quanh.

- Hắc hắc, rất nhiều đan dược trung phẩm, thượng phẩm! Ở Đại Chu hoàng triều chúng ta thì đừng nói là những đan dược trung phẩm, thượng phẩm này, cho dù là một viên đan dược hạ phẩm cũng rất khí thấy. Những tông phái này lại có nhiều đan dược như vậy, lúc tu luyện so với những người trong quân ngũ chúng ta cũng dễ dàng hơn nhiều! Lão tử ở trong quân ngũ tuy gọi là cao thủ, nhưng đến chỗ này thì lại chẳng là gì cả!

Quản Công Minh nhìn một lượng lớn đan dược được bán thì không khỏi cảm khái. Quản Công Minh hắn ở trong quân cũng là mãnh nhân, có mười hai phi long lực, cũng không phải người nào cũng có thể được như vậy, nhưng vừa đến Tây Nhị thành thì cảm giác ưu việt thoáng cái đã biến mất. Nếu như không phải được Phương Vân cho một viên nội đan hung thú, thì cả tư cách vào trong này cũng không có

Phương Vân nghe thấy lời oán trách này của Quản Công Minh thì cũng động một chút: "Cho dù là Tà Quân hay Phong Lôi tán nhân cũng chỉ là người do ta phong ấn, cũng không phải là tùy tùng chân chánh. Người mạnh nhất bên cạnh ta bây giờ chỉ có Quản Công Minh này, chờ sau khi ra khỏi nơi này ta sẽ truyền cho hắn một tầng trận pháp tôi luyện Tinh Phách."

Suốt đoạn đường đi này, Quản Công Minh vẫn luôn dùng hành động để biểu lộ lòng trung thành của mình, làm cho địa vị của hắn trong lòng Phương Vân tăng lên rất nhiều. Quản Công Minh cũng không biết là những lời oán trách vô ý của hắn đã mang lại cho hắn không ít chỗ tốt.

Phương Vân đã dùng rất nhiều đan dược, cho nên đối với đan dược trung phẩm tự nhiên là không quá để tâm. Hắn tiêu sái đi qua, những nơi dừng lại cũng không mất nhiều thời gian.

- Thiếu niên này rốt cuộc là có lai lịch, địa vị gì, ngay cả đan dược trung phẩm cũng không để vào mắt! Thậm chí, ngay cả đan dược thượng phẩm cũng không quá để tâm!

Những người âm thầm giám thị Phương Vân thấy vậy nói thầm không dứt. Bọn họ chỉ biết cấp trên lệnh cho bọn hắn theo dõi người này chứ những thứ khác cũng không biết rõ lắm.

- Hử? Phương Vân! Hắn vào trong này rồi ư!

Trong đám người, có một nam tử mặc cẩm y, trên người toát ra khí tức của võ tướng. Người này chính là võ tướng thần bí mà Anh Vũ hầu Dương Hoằng phái tới Tây Nhị thành để bàn bạc Đao Quân.

- Lâm đại nhân, Phương Vân lại có thể đi vào trong đây! Chúng ta có muốn...hay không?

Phía sau tên võ tướng này, một người đưa ra dấu chém ngang cổ.

- Không cần, lần này chúng ta phụng mệnh hầu gia tới nơi này mua đan dược trung phẩm. Còn chuyện của Phương Vân tạm thời không vội, hầu gia sẽ tự có quyết định. Chúng ta không cần phải làm gì cả.

Tên Lâm đại nhân này dứt lời xong liền hướng một đường khác đi. Hắn cũng là trong lúc vô tình phát hiện được thần bí tổ chức này, sau đó liền viết thư về kinh thành. Lại vừa lúc Anh Vũ hầu Dương Hoằng đánh chết hải tộc thu được một lượng lớn đan dược hạ phẩm, liền mượng cơ hội này chở toàn bộ đan dược tới đây để cho hắn đổi toàn bộ thành đan dược trung phẩm, thượng phẩm.

Nhưng mà, kinh thành cùng Tây Nhị thành cũng cách nhau quá xa, hắn cũng chỉ đợi đến bây giờ mới có thể nhận được đan dược đổi thành Chu Tước đan.

- Chín cái thẻ này cũng có thể đổi lấy không ít đan dược trung phẩm a!

Lâm Hà nắm tạp phiến trong tay mà thầm nghĩ. Loại tạp phiến này là do Yên Khuyết lâu làm ra, mỗi tấm thẻ có khoảng mười vạn viên Chu Tước đan, chín cái thẻ liền tương đương với chín vạn viên Chu Tước đan.

Quản Công Minh đi được mấy bước thì đột nhiên ngừng lại.

- Sao thế?

Phương Vân hỏi.

- Ta cảm thấy có khí tức của võ tướng!

Quản Công Minh nói.

- Võ tướng?

Phương Vân nhăn mày, lập tức quay đầu lại. Vừa hay lại nhìn thấy võ tướng họ Lâm đang đi vào trong đám người. Phương Vân nhìn lướt qua lập tức để ý.

Một người đã tới một địa phương quá lâu thì sẽ rất quen thuộc với những đồ vật ở đó. Giống như Phương Vân đã sống hai kiếp, sống cuộc sống ở kinh thành cho nên đối với khí tức của các vương công tử đệ, hộ vệ hầu phủ thì rất tinh tường. Cho dù những người đó có giấu diếm thế nào thì Phương Vân chỉ cần liếc nhìn một cái là có thể nhận ra từ thần thái, giọng nói, động tác của họ.

Quản Công Minh ở trong quân ngũ đã hai mươi năm, lúc tới Tây Nhị thành cũng toàn tiếp xúc với quân nhân cho nên đối với những người này cực kỳ nhạy cảm. Bóng lưng bị nhìn chằm chằm một hồi là lập tức sinh ra cảm giác. Phương Vân gia nhập quân ngũ còn chưa lâu cho nên chưa thể đạt đến trình độ này.

Phương Vân nhìn bóng lưng ba người này, trong đầu nhớ đi nhớ lại khuôn mặt của họ, dường như đang suy nghĩ gì đó.

- Hiện tại cả Tây Nhị thành đều đang trong sự khống chế của ta, những người trong quân ngũ đáng ra không thể ở đây. Ngươi có thể cảm giác được họ là bởi vì bọn họ sinh ra địch ý với chúng ta. Không cần nghĩ nữa, chắc chắn là người của Dương Hoằng phái tới đây!

Phương Vân nhớ tới lời của Thanh Tĩnh Tử là có vị võ tướng thần bí tiến vào phủ Đao Quân.

Phương Vân tiêu diệt phủ Đao Quân, chỉ tìm được cẩm y nhân nhưng không có phát hiện người do Dương Hoằng phái tới. Lúc này liên tưởng một lúc là có thể khẳng định được thân phận của đối phương.

- Thật là oan gia ngõ hẹp, không nghĩ tới ở đây mà còn thấy được người Dương Hoằng. Xem ra bọn hắn tới đây để mua đan dược! Hừ!

Đôi mắt Phương Vân sáng lên, lập tức có nhiều ý nghĩ lóe lên:

- Tạm thời đừng để ý đến bọn hắn, chờ đi ra ngoài hãy nói!

Phương Vân tạm thời buông tha.

- Vâng!

Quản Công Minh gật đầu, nhưng hắn biết vị chủ nhân này của hắn đã có tính toán trong lòng.

Tầng này có rất nhiều đan dược trung phẩm và thượng phẩm, còn đan dược cực phẩm lại không có. Phương Vân hiện tại đã đến Tinh Phách cảnh đỉnh phong, cũng không có thiếu đan dược cho nên không có hứng thú. Tiếp tục đi tới phía trước, Phương Vân lập tức vào địa phương bán pháp khí.

Pháp khí ở nơi này rực rỡ muôn màu: Vòng trạc, dây chuyền, nhẫn, chiến giáp, bảo kiếm, đạo bào, ấn tỷ...nhiều vô cùng, toàn bộ đều có được đặt trong tủ. Phương Vân đi tới trước một đạo bào, bên cạnh đạo bào này còn có một tờ giấy, trên đó có viết:

- Tinh Thần đạo y, có thể giảm một thành lực đạo. Bán tám trăm Chu Tước đan.

Ánh mắt Phương Vân nháy lên, có thể giảm một thành lực đạo, đây chính là thứ tốt a. Trong lòng hắn hơi động, nhưng mà cũng không có biểu hiện ra, tiếp tục đi về phía trước.

- Giao long trạc, sau khi tế luyện có thể hóa thành một con giao long ngăn địch, đồng thời cũng có thể làm vòng thủ hộ. Bán sáu trăm Chu Tước đan.

Loại vật này không có hi hữu như Tinh Thần đạo y cho nên giá bán cũng rẻ hơn một chút

 