  

Trước đệ nhị trọng, thì đệ nhất trọng Lực Phách cảnh, phải ngưng luyện Lực Phách, rèn luyện thân thể: khi tiến lên khí phách cảnh, thì ngưng luyện Khí Phách, mở rộng nội lực.

Hai cảnh giới này, ngoại trừ đặc thù về pháp môn ra, còn cần một lượng lớn nguyên khí. Phương Vân tu luyện đệ nhất trọng Lực Phách cảnh, hầu như chẳng hấp thu bao nhiều nguyên khí, đều nhờ trái quả trong cơ thể cung cấp nguyên khí. Mà đệ nhị trọng Khí Phách cảnh, so với đệ nhất trọng còn cần nguyên khí nhiều hơn. Nếu theo như cách bình thường, chỉ cần vài năm, mới có thể tích lũy nguyên khí.

Hát!

Quát lên một tiếng, bức họa hoàng kim xoay tròn hiện lên, trong bức họa hoàng kim. Có một con cá chép hoàng kim lấp lánh, phía dưới, có một nhóm khẩu quyết, cùng với một bàn tay lớn hoàng kim. Mà bàn tay lớn này rõ ràng là, so với với Lực Phách Đại Thủ Ấn, còn muốn lớn hơn, uy lực hiển nhiên cũng lớn hơn rất nhiều.

- Phế thần hạo hoa tự hư thành, phế bộ chi cung tự hoa cái, hạ hữu đồng tử tọa ngọc khuyết…

Người có ba hồn bảy vía. Bảy phách trong Khí Phách thì ẩn núp trong phổi. Mà trái tim chính là nguồn cội của lực lượng, tôi luyện trái tim cũng chính là tôi luyện xương cốt toàn thân, làm cho người ta sinh ra lực lượng của phi long lực; Còn phổi là trụ cột của ‘khí’ con người, nội lực cùng tinh khí trong cơ thể võ giả đi đâu đều là do phổi khống chế.

Mục đích của việc tu luyện Lực Phách Đại Thủ Ấn chính là thông qua việc tôi luyện phổi mà đạt tới Khí Phách cường đại, từ đó làm cho người ta có năng lực có thể phun ra nuốt vào nguyên khí của thiên địa!

Phương Vân đem tâm thân tập trung vào bàn tay lớn hoàng kim, lập tức vô số pháp quyết trận pháp dũng mãnh tiến nhập vào trong đầu.

- Khí Phách Đại Thủ Án này cư nhiên lại có đến mười sáu trận pháp, so với Lực Phách Đại Thủ Ấn thì nhiều hơn bốn cái! Lực Phách Đại Thủ Ấn lúc trước có mười hai đạo trận pháp, ta phải thời gian thật lâu để tìm hiểu. Bây giờ nhiều hơn bốn đạo trận pháp, không biết sẽ tu luyện khó khăn ra sao!

Tâm niệm Phương Vân khẽ động, hai bức họa hoàng kim liền biến mất, hai tay vỗ vỗ, bắt đầu tu luyện Khí Phách Đại Thủ Ấn.

- Thiếp Long!

Nội lực trong đan điền của Phương Vân lay động, như sông lớn về biển, theo pháp quyết vận hành, nhanh chóng ngưng tụ về bàn tay. Trong chớp mắt, một cái đồ án trận pháp màu bạch nhạt phức tạp huyền ảo, hiện lên trong lòng bàn tay của Phương Vân.

- Vạn khí quy dẫn, định!

Có kinh nghiệm tu luyện lực phách đại thủ ấn, Phương Vân tu luyện trận pháp đầu tiên, như ngựa quen đường cũ. Chớp mắt thời gian, trận pháp nội liễm, hóa thành một ký hiệu nhàn nhạt ở giữa bàn tay Phương Vân.

Đây là một cái khí phù.

- Khí phù, khí phù, làm mạnh phổi của ta! Đốt!

Phương Vân miệng niệm pháp quyết, tay phải vỗ một cái, liền đem cái khí phù giống như ngọn lửa này đánh vào trong phổi.

Ầm!

Hư không nổ vang một tiếng, phạm vi năm trượng xung quanh Phương Vân, không khí cuộn trào, từng cổ từng cổ thiên địa nguyên khí, dũng mãnh tiến vào trong cơ thể Phương Vân. Phương Vân chỉ cảm thấy nội lực trong kinh mạch, chỉ trong một sát na đột nhiên vận chuyển nhanh hơn ba phần, vận chuyển càng nhanh càng lưu sướng. Toàn thân bốn vạn tám ngàn lỗ chân lông thì lúc này có phân nữa, hướng ra ngoài hấp thu nguyên khí.

- Thật tốt, mới có một cái trận pháp, mà đã có khí thế như vậy!

Phương Vân mừng rỡ. hắn đánh giá một chút, cảm giác một chút tình huống nội lực của mình, hiện nay chỉ có thể tế luyện ba trận pháp, đúng là không thể trong một khoảng thời gian ngắn mà có thể tu luyện thành a.

- Trước tiên bổ sung một chút nội lực!

Phương Vân trong lòng khẽ động, thu lại thập nhị tà kiếm trận cùng với bức họa hoàng kim, nhảy một cái đứng lên. Vừa tu luyện xong một cái khí phù, Phương Vân cảm thấy nội lực trong cơ thể, trực tiếp thiếu đi một phần ba.

Địa phương này là nơi cao thủ ma đạo tập trung, loại người nào cũng có. Phương Vân cũng không dám lơ là.

Trong Lòng khẽ động, Phương Vân lập tức lao xuống đầm lầy.

ục ục!

Đại lượng bọt khí từ trong nổi lên, khi bọt khí vỡ ra, lập tức một cổ khí tức thối rửa, mục nát bay ra. Những kịch độc trong bùn lầy này, đối với đại lượng độc trùng ở đây mà nói, là hoàn cảnh tốt nhất với chúng. Vô số rết, bò cạp, độc xà, quái mãng, thiềm thử(thiềm thử là con ếch) hoành hành ở bên trong, mà độc trùng nhỏ nhất cũng lớn như một con nghé con vậy. Còn những những độc trùng to lớn, thì chỉ một chân của chúng, cũng như một căn phòng lớn vậy. Những độc trùng khổng lồ như vậy, dù là Phương Vân cũng không dám tùy tiện trêu chọc.

Bá!

Nội lực Phương Vân quét ngang qua, một con độc mãng bị mất đi một tầng da thịt, ở bên ngoài huyết nhục mơ hồ, thân thể ở trong vũng bùn kịch liệt dãy dụa. Độc dịch trong cơ thể nó, bốc cao đến vài chục trượng. Ở quanh thân nó, quanh ảnh biến ảo, hiện ra hư ảnh một con phi long.

- Khá thật, con độc mãng này cư nhiên là Lực Phách cảnh, trách không được ta nhất không thể đánh chết nó!

Phương Vân trầm giọng quát, một con phi long bay ra, lần thứ hai quét qua, con độc mãng này chỉ còn lại một bộ xương. Tinh nguyên nồng đậm dũng mãnh tiến vào trong thân thể Phương Vân, một lát sau, nội lực Phương Vân tiêu hao đã được bổ sung một nửa.

Tinh nguyên độc mãng có độc tính rất mạnh, cho nên mới cần hóa độc đan. Phương Vân hấp thu tinh nguyên của trái quả, bách độc bất xâm, không cần úy kỵ độc tính. Liên tiếp tìm kiếm độc vật phía dưới, cuồn cuộn tinh nguyên trải qua luyện hóa, lập tức bù đắp nội lực bị tiêu hao của Phương Vân.

- Thực sự là hảo địa phương, khắp nơi đều là linh đan diệu dược!

Phương Vân bây giờ, cũng không vội vàng trở về quân doanh. Loại địa phương luyện công tốt như vậy, thực sự là ngàn năm khó gặp, Nếu không phải khi nãy Phương Vân gặp tên cao thủ ngoại quốc kia thì hắn cũng không biết được.

Bổ sung lại nội lực bị tiêu hao, Phương Vân lập thi triển Lực Phách Đại Thủ Ấn, đem hơn hai mươi con độc vật có thực lực một phi long lực, phong ấn vào trong hoàng kim đồ.

Sau khi làm xong những việc này, Phương Vân lập tức bay lên cao, lấy ra thập nhị tà kiếm trận, hóa thành một mảnh mây đen, đem mình che giấu ở bên trong.

Ầm!

Chu vi xung quanh Phương Vân năm mươi trượng, không gian bỗng nổ vang một tiếng, trong nháy mắt một cái khí phù được luyện thành. Phương Vân đem cái khí phù này phách nhập vào phổi thì phạm vi hấp thu thiên địa nguyên khí lập tức mở rộng tới năm mươi trượng.

Hiện tại, khả năng hấp thu thiên địa nguyên khí của Phương Vân so với trước thì không biết hơn biết bao nhiêu lần.

- Thiên địa vạn hóa chung, quả nhiên là một bảo bối a!

Phương Vân đối với các tầng trận pháp sau của Khí Phách Đại Thủ Ấn, càng thêm chờ mong. Lúc này, hắn cũng không đi bắt độc trùng, mà nội lực rung lên, liền bắt đầu tu luyện cái khí phù thứ ba.

Ngay khí Phương Vân đang tu luyện cái khí phù thứ ba, cách mấy nghìn trượng ở trong đầm lầy, hắc vũ thư sinh đột nhiên sinh ra cảm ứng.

- Hử? Chuyện gì xảy ra? Sao nội lực của tên Phương Vân này đột nhiên giảm xuống.

Khóe mắt hắc vũ thư sinh lóe lên một chút:

- Không quản hắn đang làm cái gì. Thời cơ đến rồi, phải trực tiếp luyện hóa hắn thành khôi lỗi!

Hắc vũ thư sinh tu vi không yếu, hắn sớm đã cảm ứng được, tên Phương Vân này cư nhiên là cao thủ ba phi long lực. Võ giả như vậy, rất thích hợp để luyện chế khôi lỗi

- Các vị huynh đài, thật ngại. Ta có một số việc, trước tiên phải ly khái một lát.

Hắc vũ thư sinh vẻ mặt hiền lành, trong mắt đầy tiếu ý, thân thể cuối xuống, hai tay chắp lại nói.

- Huynh đài nếu có chuyện quan trọng, thì cứ đi đi.

Trong hư không, một người vẻ mặt hiền lành trong đám cao thủ đạo môn phất tay, cười nói.

- Thực sự là ngại quá, lát nữa, tiểu đệ sẽ trở lại hướng về phía các huynh, tiếp tục nói về chuyện của động phủ Bắc Minh.

Hắc vũ thư sinh cáo từ, xoay người xuống dưới bay đi. Trong sát na khi hắn xoay người, ánh mắt hắn là một mảnh lạnh lẽo.

- Hử?

Thấy Phương Vân ở trong cuồn cuộn mây đen, trong lòng hắc vũ thư sinh cơ hồ muốn cười lên thật lớn:

- Thực sự là ông trời giúp ta, tiểu tử này chuẩn bị một tầng mây đen ở bên ngoài, vừa lúc thay ta che giấu hành động của mình.

Vừa bước vào trong trận, Thập Nhị Tà Kiếm trận gào thét mà đến, hắc vũ thư sinh không hề hoáng hốt, tay áo vung lên:

- Tật!

Sau lưng hắn, một đại ma thủ màu đen bay ra, vừa hạ xuống thì đã dễ dàng trấn áp Thập Nhị Tà Kiếm Trận.

Hắc vũ thư sinh lúc này cảm giác được Phương Vân lúc này nội lực trống rỗng, cực độ suy yếu, cười đắc ý, bước đến phía sau Phương Vân.

- Ha ha, Phương huynh, ngươi thật sự là quá non a! Thiên hạ không có bữa cơm nào miễn phí, loại đạo lý này người cũng không hiểu được, cư nhiên còn ở đây mà chạy loạn.

Hắc vũ thư sinh cười ha ha, hữu chưởng lộ ra, vô số ký hiệu hắc sắc từ trong bàn tay hắn bay ra:

- Ài, thực sự là trời kỵ anh tài a. Phương huynh xem ra không thể qua được a. Không bằng, thành toàn cho tiểu đệ vừa lúc cần thân thể cùng với pháp bảo của Phương huynh, để luyện một môn ma công. Phương huynh. sẽ không từ chối chứ.

Thanh âm vừa phát ra, hắc vũ thư sinh trong mắt lóe lên một tia quang mang âm ngoan, bàn tay ấn xuống, trong hư không đột nhiên truyền đến một tiếng bén nhọn, sau đó bàn tay như lợi trảo ở trước người hắc vũ thư sinh, nhanh chóng hướng về vai của Phương Vân.

- Phương Vân, ngươi đừng trách ta, muốn trách thì chỉ trách người quá ngu xuẩn a!

Hắc vũ thư sinh kêu lên một tiếng bén nhọn.

- Có đúng không?

Trong hư không, đột nhiên truyền đến một âm thanh như sấm sét. Hắc vũ thư sinh trong lòng cả kinh, bàn tay lập tức tăng tốc phách xuống.

Ầm

Một cánh tay hoàng kim hiện ra, tinh nguyên của hơn hai mười con độc vật bị phong ấn cuồn cuộn tiến nhập vào thân thể Phương Vân. Nội lực của Phương Vân lấy một tốc độ đáng sợ điên cuồng tăng lên. Khi còn cách bàn tay của hắc vũ thư sinh một tấc, Phương Vân đã hấp thu xong tinh nguyên của hơn hai mươi con độc vật.

Lệ!

Nội lực cuồn cuộn trong cơ thể dâng lên, Phương Vân bỗng nhiên ngửa đầu rít một tiếng, thân thể nhoáng lên, bỗng nhiên biến mất như của từng có ở đó. Hắc vũ thư sinh một chưởng phách xuống, đánh vào hư không. Phát ra tiếng ù ù.

- Hắc vũ thư sinh, ngươi có nghe qua câu này chưa? Nếu như tính toán qua chi li thì sẽ không tốt chút nào, câu này quả thật rất đúng với ngươi đấy. Chẳng lẽ ngươi cho là mấy trò mèo ngươi làm trên người ta mà ta không biết ư?

Ở xa hơn mười trượng, Phương Vân cước đạp hắc vân, giống như ma thần. Mỗi một bước chân một bước đi thì cả hư không đều bị rung động.

- Ngươi phát hiện hắc vũ châm của ta?

Hắc vũ thư sinh mở miệng nói, vẻ mặt ngạc nhiên.

- Ý người là cái này sao?

Phương Vân tậm niệm khẽ động, thiên địa vạn hóa chung tràn ra một cỗ lực màu vàng, tiểu châm nhỏ như lông trâu trên vai lập tức hòa tan, hóa thành một làn khói màu xanh, từ trong bả vai Phương Vân bay ra, tiêu tán.

Hắc vũ thư sinh thân thể hơi chấn động, hắc vũ châm là độc môn bí pháp của hắn, nhỏ như lông trâu, giấu trong lỗ chân lông trên thân thể, rất khó phát hiện. Hắn thi triển từ trước đến nay, đây là lần đầu tiên bị người ta phát hiện.

- Tốt lắm Phương Vân, ta thực sự đã đánh giá thấp người. Nguyên lai ngươi đã sớm biết, cố ý giả bộ nội lực bị tổn hao cực độ, để dụ ta đến.

Hắc vũ thư sinh nói:

- Nhưng mà ngươi cũng quá coi thường ta rồi. Xem đây! Hát! Hắc vũ khôi lỗi, đến đây đi!

Lập tức có những bóng đen từ trên trời giáng xuống, rơi xuống bên cạnh hắc vũ thư sinh. Những nam tử này vẻ mặt không chút biểu tình, nhưng khí tức cường đại, phía sau quanh ảnh biến ảo, đều có phi long xoay quanh, cư nhiên đều là võ giả hai phi long lực.

- Giết hắn!

Hắc vũ thư sinh ánh mắt băng lãnh, ngón tay chỉ về phía Phương Vân, quát lớn. Cùng lúc đó, nội lực của hắn dâng lên, phía sau quang ảnh biến ảo, chỉ nghe một tiếng long ngâm. Cư nhiên phía sau hắn có đến ba con phi long.

- Phương Vân, ngươi nhìn ra được thì thế nào? Ta có ba phi long lực, hơn nữa còn có những hắc vũ khôi lỗi này, đủ dư dả để giết người!

Hắc vũ thư sinh cười to một tiếng, đột nhiên thân thể bắn lên.

Lệ!

Giữa không trung, chỉ thấy thân thể hắc vũ thư sinh nhoáng lên, lập tức hóa thành một con hung cầm lớn như tòa nhà. Hai móng ở dưới chân, hướng về phía Phương Vân chộp tới.

- Ha ha.

Phương Vân cười lớn:

- Ta hiện tại quang mình chính đại giết ngươi, ai cũng không thể ngăn cản được. Hắc vũ thư sinh, đi chết đi!

 