  

Nam tử trong đầu còn chưa kịp xẹt qua ý nghĩ này, thì mấy cái lôi chấn tử này đã nổ trong hư không!

Ầm! Ầm! Ầm!

Âm thanh nổ khổng lồ như thiên băng địa liệt, một cổ khí lưu cuồng bạo quét ngang tứ phương.

Lúc lấy Vọng Khí Pháp nhìn tên nam tử Tinh Phách cảnh này, Phương Vân cũng biết tự mình không có khả năng chính diện đánh lại hắn. Sau một khắc toan tính, trong đầu Phương Vân hiện lên vô số ý niệm, cuối cùng xác định phương pháp hữu hiệu nhất đó là dùng Lôi Chấn Tử.

Phương Vân lấy lui làm tiến, đầu tiên là lợi dụng mây đen Thập Nhị Tà Kiếm Trận che giấu thân hình, lấy Nặc Tức Châu che giấu hơi thở. Hắn thậm chí còn tính toán đến việc nếu Lôi Chấn Tử không có nổ đến tên cao thủ sáu con phi long lực này thì cũng sẽ bị lực nổ làm cho nổ tung cho nên mới cách ra xa hơ một trượng rồi mới cho nổ. Hết thảy đều ở trong dự liệu của Phương Vân, điều mà không đoán trước được đó là uy lực nổ của Lôi Chấn Tử lại lớn đến như vậy mà thôi.

Rầm!

Không khí cuồng bạo quét qua, Phương Vân lập tức như một con diều đứt dây bay ra ngoài, giữa không trung phun ra một ngụm máu bầm rồi thân thể rơi xuống mặt đất.

Phương Vân cách hai mấy trượng mà còn bị chấn động như thế, tên cao thủ sáu con phi long lực vậy chính diện bị nổ tung như thế nào, không cần nói cũng có thể biết được.

Lê-eeee-eezz~!!

Một tiếng hét phát lên giữa không trung đồng thời một thanh trường kích kéo theo một đạo khí lãng đánh tới Phương Vân.

- Người này còn chưa có chết!

Phương Vân sợ hết hồn, chân hơi lui về sau đồng thời quăng tiếp Lôi Chấn Tử ra. Màu đen trường kích chỉ trong gang tấc xuất hiện dưới chân Phương Vân thì đã bị nổ tung rơi xuống đất, tạo thành một cái rãnh to vài trượng.

- Ta muốn ngươi chết!

Dưới ánh mắt kinh hãi của vô số người, trong trung tâm của vụ nổ, tên nam tử toàn người màu đen đứng dậy.

Hắn tự tay tìm tòi rồi lấy một kiện pháp khí màu đen tiện tay ném xuống đất. Đây là kiện pháp khí mà hắn dùng để đỡ trong vụ nổ vừa rồi.

Oong!

Hư không rung động, trong mắt nam tử bắn ra quang mang tức giận, quang ảnh sau lưng của hắn biến ảo không ngừng. Một con, hai con, ba con…cuối cùng ổn định ở bốn con phi long lực.

- Ta muốn ngươi chết!

Hai mắt của nam tử trợn trừng lên, sự tức giận của y không cần cố ý cũng có thể nhìn ra được. Thân hình nhảy một cái lại đuổi giết tới đât, theo hắn nghĩ thì lấy thực lực bốn con phi long lực mà muốn đối phó giáo úy Đại Chu thì hẳn là dư dả rồi.

“Cứ làm ta sợ chứ, ta tưởng rằng bị nổ như thế thì hắn không có chút tổn hại nào. Thì ra cũng đã bị thương.”

Thấy sau lưng tên nam tử này hiện ra bốn con phi long lực, trong lòng Phương Vân không những không kinh sợ mà còn làm mừng. Bốn con phi long lực mặc dù so với hắn thì còn cao hơn một con, nhưng phối hợp với năng lực thu nạp của Thiên Địa Vạn Hóa Chung trong cơ thể, Phương Vân hoàn toàn có thể chống lại bốn con phi long lực.

- Tới hay lắm.

Phương Vân hét lớn một tiếng, bay lên bầu trời.

- Muốn chết!

Thấy Phương Vân chẳng những không trốn, ngược lại chào đón. Nam tử trong lòng càng tức giận, hắn chẳng lẻ cho là tự mình là Phượng Hoàng mất lông nhưng lại không bằng gà sao? Tay phải lên, Nhiếp Không Tà Trảo của Thiên Tà Tông lập tức xuất thủ. Một cái trảo cứng như thạch thiết lập tức chộp tới Phương Vân.

- Lực Phách Đại Thủ Ấn!

Tay phải của Phương Vân run lên, quang ảnh ở phía sau biến hóa, ba con phi long bay múa quanh quẩn, đồng thời một bàn tay to hoàng kim phá không mà ra. Hai bên vừa va chạm thì Phương Vân thối lui khoảng mấy trượng, tay run lên thì lại có một chưởng ập đến.

Phanh! Phanh! Phanh!

Chỉ trong thời gian chớp mắt, hai người đã đối nhau hơn mười quyền, Phương Vân mỗi lần đối nhau đều bị đánh bay hơn mười trượng, nhưng không có bị đả thương chút nào. Tinh thần hăng lên, lần nũa nhào vào. Còn vị cao thủ Tinh Phách cảnh này thì càng đánh tâm càng lạnh.

Bản thân hắn bị trọng thương, thực lực từ sáu con phi long lực xuống còn bốn con phi long lực. Vốn tưởng rằng có thể bắt lấy Phương Vân, nhưng không nghĩ tới tình thế xoay chuyển, chẳng những không bắt được đối phương mà ngược lại trong chưởng lực của đối phương dường như có lực lượng kì dị, không ngừng tiêu hao thực lực của mình.

Chỉ mới có giao thủ năm mươi lần, bốn con phi long của nam tử lập tức biến thành ba con phi long, mà quang ảnh của con phi long thứ ba cũng ngày càng trở nên ảm đạm.

“Đây là thực lực của một giáo úy sao? Mà đây là chưởng pháp gì vậy?”

Nam tử càng đánh thì trong lòng càng run sợ, vốn hắn muốn kiên quyết chặn đánh giết Phương Vân, nhưng giờ đây ý định đó đã không còn nữa.

"Trốn! Nếu không trốn, lập tức sẽ bị đánh cho thành hai long lực!"

Thấy Phương Vân lần nữa đánh tới, sắc mặt của tên cao thủ Thiên Tà tông này đã trở nên trắng bệch. Nếu như không trúng kế bị nổ thì hắn không cần tốn nhiều sức cũng có thể trêu chọc tên tiểu tử này trong lòng bàn tay mình. Nhưng hiện tại ư, trực tiếp chính là rồng du nước cạn bị tôm hí, hổ lạc bình dương bị khuyển khi mà!

Bá!

Thân hình nam tử lủi ra sau rồi lập tức chạy nhanh, cũng không quay đầu lại mà bỏ chạy tới đại quân Địch tộc.

- Trốn đi đâu!

Phương Vân cười lạnh một tiếng, chỉ cần hắn không thể một bước thoát ra trăm trượng, chạy trốn cũng chỉ là thêm tử vong.

- Lực Phách Đại Thủ Ấn!

Nội lực toàn thân của Phương Vân bùng nổ, bàn tay to hoàng kim lần nữa xuất ra. Trong phạm vi trăm trượng, thế đi của bàn tay to hoàng kim nhanh, mạnh như một tia chớp, chứ tự Phương Vân cũng không phải là không được nhanh như vậy. Chỉ thấy lóe một cái, bàn tay to hoàng kim đó đã lướt qua khoảng cách dài, lấy thế sét đánh không thể đỡ mà một chưởng đánh trên người tên cao thủ Tinh Phách cảnh này.

Trong lần giao thủ lúc trước, Phương Vân đã dùng nội lực tiêu hao Lực Phách trong cơ thể của hắn, làm cho lực lượng của hắn hạ xuống còn xấp xỉ với hai con phi long lực, cộng với việc tâm ý của hắn giờ đây chỉ còn muốn chạy trốn thì làm sao có thể tiếp được chưởng này. Chỉ nghe ầm một tiếng rồi tên cao thủ Khí Phách cảnh này đã nổ thành mảnh nhỏ, rơi xuống.

Thời gian cũng chỉ là một thoáng qua, tên cao thủ sáu con phi long lực lúc trước còn hô phong hoán vũ thì giờ đã bị Phương Vân dùng Lôi Chấn Tử cùng Lực Phách Đại Thủ Ấn trực tiếp đánh chết!

- Rút lui!

Phương Vân nhìn lướt qua người của tên cao thủ này, nhưng không có gì từ trên người rơi xuống cả. Sau đó trực tiếp hạ lệnh rút lui. Trong hư không xuất hiện

Băng! Băng! Băng!

Ở ngay sườn núi, có ít nhất mất ngàn chiếc Phá Thần Nỗ đang xếp thành hàng ngang hướng về phía đại quân Địch tộc. Đại quân Địch tộc đuổi theo một hồi rồi cũng không dám xâm nhập. Đại Chu quân chẳng qua là lui mà không loạn , còn không phải là tan tác.

Nhìn thấy tử thi của quân triều đình Đại Chu lưu lại đầy đất, Tạ Đạo Uẩn hài lòng gật đầu:

- Quân đội Đại Chu mượn thế núi cao mà lui binh, đối với quân kỵ binh xung phong bất lợi, lui đi!

Ô!

Phía sau thiết kỵ Địch Hoang vang lên tiếng hiệu lui binh.

Cực Đạo tiên sinh nhíu nhíu mày:

- Lần này là xuất chiến bất ngờ mới có thể có chiến quả huy hoàng. Hiện tại các quan quân cấp dưới của hắn chết vô số, chính là lúc quần long vô chủ. Nếu như lúc này ta còn không tiến công thì ta chỉ sợ qua một thời gian triều đình phái tới một đám bách trưởng, giáo úy, đô úy, cao thủ từ trên kinh thành xuống thì chúng ta thua mất!

Tạ Đạo Uẩn nhìn núi non vắt ngang ở phương nam, thản nhiên nói.

- Không cần lo lắng, lần rối loạn này đã làm cho Trung Tín hầu phải lo rồi. Đạo kỳ binh mà hắn phái vào bụng Địch Hoang đã bị binh lực của ta tiêu diệt. Hiện tại đến phiên ta nằm quyền chủ động, Trung Tín hầu không xuất binh cũng không quan hệ gì. Quyền chủ động của cuộc chiến này giờ đã về trong tay ta chứ không phải là của hắn!

- Thì ra công chúa đã sớm có mưu kế, xem ra là ta lo lắng quá rồi!

Cực Đạo tiên sinh chắp tay nói.

Sau đó hắn mang theo các cao thủ Thiên Tà Tông đi theo Tạ Đạo Uẩn về sâu trong Địch Hoang.

Trong doanh chủ của Quân đội Đại Chu. Ngay đống lửa đang đốt có hai người nam đang ngồi, sắc mặt rất khó coi.

- Thám tử truyền về tin tức, đạo kỳ binh mà quân ta định đánh sâu vào trong Địch Hoang, khi đi qua một hẽm núi đã bị quân mai phục của Tạ Đạo Uẩn đánh chết!

Trung Tín Hầu cười khổ nói.

Thái tử Lưu Tú trong mắt xẹt qua một tia lửa giận, đôi môi giật giật, tỉnh táo lại:

"Đây không phải là vấn đề của ta. Ngươi trấn giữ Địch Hoang nhiều năm, Tạ Đạo Uẩn đối với phong cách cầm binh của ngươi đã rất quen thuộc. Binh pháp có câu: Biết người biết ta, trăm trận trăm thắng. Nàng ta là hiểu rõ ngươi chứ không phải là ngươi không có năng lực.

Bây giờ không phải là lúc trách tội ai cả. Thái tử Lưu Tú cũng tỉnh táo hơn nhiều.

Mắt của Trung Tín hầu hiện lên vẻ cảm kích.

- Đa tạ thái tử miễn tội, nguyên nhân của lần này đúng là do ta. Ta không ngờ rằng hắn lại có thể tìm tới nhiều cao thủ Tinh Phách cảnh đỉnh phong mười con phi long lực đến vậy! Hiện tại nàng đã đạt được điều mà nàng muốn, tin này khi truyền tới Địch Hoàng thì sợ rằng trong một thời gian dài chúng ta không thể tiến công được.

Trong mắt thái tử Lưu Tú cũng hiện lên vẻ ngưng trọng. Cao thủ Tinh Phách cảnh phần lớn đều là sáu con, bảy con, tám con phi long lực. Chín con phi long lực còn ít chứ đừng nói chi là mười con. Ở cảnh giới này, nếu chỉ cần thêm một bước nữa thì đã là Địa Biến cảnh rồi, như vậy chẳng phải là có thêm mười tên vương hầu sao.

Dĩ nhiên, ở cảnh giới võ đạo trước giờ đều có thuyết pháp ‘Chỉ xích thiên nhai’. Mười phi long lực mặt dù chỉ cách Địa biến cảnh có một bước nhỏ, nhưng tuyệt đối không phải đơn giản mà có thể đạt tới được.

- Cũng không biết những cao thủ Địch Hoang kia ở đâu ra mà lại có nhiều cao thủ mười phi long lực đến vậy.

Lưu Tú nhớ tới những cao thủ mười phi long lực kia mà hận đến nghiến răng nghiến lợi. Nếu như không phải do những người này thì đại quân cũng chưa chắc thua tan tác như vậy. Mười năm Hà Đông, mười năm Hà Tây, nhớ tới những trận đại thắng cách đây không lâu, đột nhiên Lưu Tú vô cùng nhớ Dương Hoằng.

“Nếu như Dương Hoằng ở chỗ này thì thật là tốt.”

- Cao thủ mười con phi long lực là hết sức hiếm thấy, nếu như Địch tộc có nhiều cao thủ như thế thì chúng ta đã sớm biết được chút ít. Cho nên, không nghi ngờ chút nào là những người này thuộc về các tông phái, hơn nữa còn là tông phái vô cùng lớn. Chỉ có những tông phái lớn như thế mới có thể có nhiều cao thủ mười con phi long lực đến vậy!

- Những người này nhất định là môn phái trung thổ, bọn họ thật to gan!

Lưu Tú ngẫm nghĩ chốc lát, trong mắt lộ ra ánh hàn quang.

- Bây giờ còn chưa biết được. Môn phái lớn nhất Địch Hoang là Tứ Cực Ma Tông, nhưng trừ Tứ Cực Ma Tông ra thì còn có những đại môn phái khác nữa. Mặc dù so ra thì kém hơn Tứ Cực Ma Tông nhưng thực lực cũng không thể nói là nhỏ được! Việc này cũng tạm thời đừng tra rõ, việc cấp bách bây giờ là phải tạo ra một nhóm sĩ quan mới. Những cao thủ của Tạ Đạo Uẩn mặc dù không giết binh lính nhiều lắm nhưng mục tiêu của họ lại là làm cho chúng ta tổn thất các giáo úy, đô úy, tướng quân! Đây mới là tổn thất lớn nhất của chúng ta!

 