  

- Đáng tiếc, cảnh giới của ta còn chưa đến Tinh Phách cảnh nên không thể phong ấn hắn được.

Phương Vân thầm nghĩ, nhưng lúc này hắn cũng vô cùng cao hứng, đối phương là một cao thủ mười con phi long lực, đã là cao thủ trong Thoát Thai cảnh, kinh nghiệm giao thủ với những người như thế rất khó có được.

Cũng may là lúc trước Phương Vân đã hấp thu một chút máu huyết Côn Bằng cho nên lực lượng đã tăng lên một con phi long, đạt tới chín con phi long lực. Lực lượng của hai người chỉ chênh lệch nhau một con rồng cho nên mới đánh được như vậy. Nếu không thì một khi tám con đấu với mười con cũng sẽ không dễ dàng như vậy.

- Vừa lúc thiết hụt nội đan hung thú thì ngươi đã cho ta rồi! Linh chi tiên thảo, công pháp bí quyết, đan được luyện công đã gom đủ rồi, lần này đến động phủ Bắc Minh cũng xem ra không uổng công.

Những cao thủ tiến vào trong động phủ Bắc Minh tối đa chỉ có thể được bảo tàng của ba tầng phía trước, còn các tầng ở phía sau đã bị Phong Thái Thương lấy rồi. Hung nhân như hắn quá bá đạo, Phương Vân cũng không đem mình so sánh với hắn làm gì.

Nhưng mà Phong Thái Thương cũng không có được máu huyết Côn Bằng mà lại bị Phương Vân thu lấy, đây mới chính là bảo tàng lớn nhất của động phủ Bắc Minh.

Phương Vân nhìn qua một cái túi nhỏ bằng ô kim, bên trong nặng trịch. Phương Vân mở túi nhìn vào thì thấy bên trong túi có ba viên nội đan hung thú: Một viên màu xanh biếc giống như hổ phách vậy; một viên màu đỏ tươi giống như bảo thạch lấp lánh; còn có một viên màu sắc thủy ngân, lớn khoảng nắm đấm.

- Hử? Đây là nội đan gì?

Phương Vân cầm lấy viên nội đan lớn nhất ra ngoài. Khi cầm vào tay thì lạnh như băng, hơn nữa còn vô cùng nặng như đang cầm một khối sắt vậy. Viên nội đan hung thú này không ngừng tản ra ngoài một làn sương màu trắng, còn có âm thanh như sóng triều dâng. Phương Vân cẩn thận nghe ngóng thì có cảm giác trong nội đan dường như có một tiếng gầm gừ không ngừng vang lên, tựa hồ như một con hung thú bá chủ đang thị uy.

- Cái này chẳng lẽ là nội đan long kình thời thượng cổ?

Phương Vân lập tức nhớ lại những miêu tả trong 'thời đại cận cổ', viên nội đan trước mắt này lại giống nhau như đúc với nội đan long kình được miêu tả trong đó.

Trong động phủ Bắc Minh có rất nhiều bá chủ đại dương sinh sống. Những bá chủ đại dương này có thân thể khổng lồ, lực lượng vô cùng lớn. Côn Bằng chính là xuất thân từ Bắc Minh, trừ Côn Bằng thì trong hải dương còn có rất nhiều bá chủ, tỷ như Hổ Kình thượng cổ. Nội đan của Hổ Kình nếu phục dụng vào thì lập tức sẽ tăng vọt lên đến mười con phi long lực. Mà Long Kình thượng cổ so với Hổ Kình còn mạnh hơn nhiều. Tuy thân thể của Long Kình không có trải dài ba nghìn dặm như Côn Bằng nhưng cũng đến năm trăm dặm, nếu như ở trên mặt nước thì to lớn như một hòn đảo lớn vậy, còn ở trên đất liền thì cũng ngang với một tòa thành trì!

Trong những lời ghi lại tại 'thời đại cận cổ' thì nội đan của Long Kình thượng cổ sau khi dùng thì có thể gia tăng thêm hai mươi đến ba mươi phi long lực. Vì lực lượng bá đạo như thế nên cho dù cao thủ Tinh Phách cảnh đỉnh phong có phục dụng vào cũng chính là bạo thể mà chết! Chỉ có cường giả Địa Biến cảnh mới có thể thừa nhận được lực lượng bá đạo này!

- Ta hiện tại đã đạt đến Khí Phách cảnh đỉnh phong rồi, nếu có dùng thêm nội đan hung thú thì cũng chính là uổng phí! Cứ cất đó vậy, sau này lúc tế luyện sẽ lấy ra để bổ sung nguyên khí, như vậy cũng tiết kiệm được rất nhiều công sức!

Nội đan hung thú có hai tác dụng: Một cách chính là trực tiếp dùng để gia tăng lực lượng, nhưng cách này cũng như hấp thu máu huyết Côn Bằng vậy, sau khi gia tăng tới một trình độ nhất định thì sẽ mất đi hiệu quả; còn một cách khác chính là giống như Phương Vân làm vậy, sau khi luyện hóa nội đan hung thú thì lấy làm bổ sung nguyên khí để tu luyện công pháp bí quyết.

Sau khi đem cái túi ô kim có chứa nội đan hung thú giắt ngang hông, Phương Vân nhanh chóng đi về hướng nam.

Lần này Phương Vân cũng không có che giấu mà trực tiếp hướng về quân doanh của Đại Chu đi.

- Đứng lại, người nào?

Trong rừng rậm, một chi thiết kỵ Địch Hoang phóng ra.

Phương Vân cũng lười đáp lại, liền xuất ra Hám Thế Hoàng Quyền. Một con kim long dài đến mấy trăm trượng xuất hiện đạp trong hư không một cái, bảy tám tên thiết kỵ Địch Hoang kêu thảm một cái rồi bị chấn thành phấn vụn.

Một đường xuôi nam, Phương Vân lấy Lực Phách Đại Thủ Ấn phong ấn bảy tên võ giả Lực Phách cảnh. Còn những tên trinh sát của Địch Hoang thì đều bị hắn đánh chết, một đường đi tới không có gì không phá nổi, thế như chẻ tre.

- Thật là đáng tiếc, những tên trinh sát của Địch Hoang này không có võ giả Khí Phách cảnh, nếu như có thể phong ấn được vài tên võ giả Khí Phách cảnh thì tốt quá!

Võ giả Khí Phách cảnh cho dù ở Địch Hoang hay Đại Chu thì địa vị cũng không thấp, cho nên rất ít được lấy ra làm thám báo.

Trải qua một ngày thì Phương Vân chỉ còn cách quân doanh Đại Chu khoảng hai trăm dặm. Dựa theo khoảng cách này thì chỉ khoảng nửa canh giờ nữa là có thể đến nơi.

-Ừ? Có cao thủ tới!

Phương Vân đột nhiên ngừng lại, hắn cảm thấy trong không khí có một tia ba động bất thường.

Độc!

Hư không rung động lên rồi bỗng có một cái thiết quyền như một cái phòng đột nhiên từ sâu trong rừng rậm bay ra, nơi đi qua thì tất cả cây cối đều bị nát bấy.

- Tới hay lắm!

Phương Vân hét lớn một tiếng, Hám Thế Hoàng Quyền lần nữa xuất thủ, quyền khí hóa thành một con rồng màu vàng dài đến mấy trăm trượng, lập tức phá tan quyền thế của đối phương!

Rầm!

Nhưng vào lúc này thì lại có một cái thiết quyền khổng lồ mang theo hơi thở tà ác của bóng tối nhanh như điện phóng tới!

"Lại có đến hai gã cao thủ Tinh Phách cảnh!"

Lòng của Phương Vân trầm xuống, hắn có thể đối phó được với một tên võ giả mười phi long lực, nhưng nếu phải đấu với hai người thì hắn không có lực đấu lại.

- Nhanh chóng rời đi!

Phương Vân chuyển một cái, không dám ham chiến mà tung ra một chiêu Hám Thế Hoàng Quyền, sau đó mượn chấn lực phản lại mà phóng lên cao, hướng phía nam mà đi.

- Đừng cho hắn chạy!

Trong rừng cây bỗng nhiên có hai gã nam tử phóng nhanh ra, phía sau lưng bọn họ quang ảnh biến đổi không thôi hiện lên thân ảnh của mười con phi long, cực kỳ sống động.

- Xuống cho ta!

Từ dưới đất có một cái ô trảo phá đất bay lên, mang theo một cỗ lực lượng bài sơn đảo hải chụp vào Phương Vân, ý đồ muốn bắt hắn lại.

- Tả thanh long tham trảo đằng không thế!

Thân hình Phương Vân thoáng một cái liền hóa thành một con cự long màu xanh dài hơn bảy trăm trượng, long giác toàn thân, trông rất sống động, quanh thân còn có lôi điện lượn lờ. Nhiếp Không Tà Trảo vừa mới phá đất ra thì liền bị thanh long chấn thành phấn vụn.

Rống!

Tiếng long ngâm vang dội tứ phương mang theo một cỗ uy áp lớn vô cùng. Đuôi dài thanh long vang lên mang theo điện quang vô tận nhằm về hướng nam mà đi.

- Đuổi theo!

Từng đạo bóng người nhảy ra, đuổi theo Phương Vân.

- Mấy tên cao thủ Thiên Tà Tông này toàn đuổi theo ta rồi!

Phương Vân hóa thành thanh long quan sát tứ phương. Chỉ thấy từng đạo thân ảnh có hơi thở bàng bạc không ngừng từ bốn phương tám hướng vây tới đây. Cho dù bản thân Phương Vân hắn tài cao gan lớn nhưng cũng phải âm thầm kinh hãi. Hắn cũng không biết là số mạng hồng trung mệnh tím của mình lớn chói mắt cỡ nào, người của Thiên Tà Tông cho dù cách rất xa cũng có thể thấy được cho nên mới bay tới đây.

- Thập Nhị Tà Kiếm Trận!

- Tà Thần Kiếm Pháp!

- Tà Thần Quyền Ấn!

Từng đạo công kích không ngừng hướng Phương Vân đánh tới, Phương Vân bất kể là cái gì công kích, toàn bộ cũng là một trảo đánh xuống. Tả Thanh Long Tham Trảo Bát Thế là tuyệt học thành danh Tứ Phương Hầu, một thân lực lượng tập trung ở trên móng trái. Phương Vân này một trảo dò đánh xuống lập tức đem tất cả công kích đánh toàn bộ nát bấy sau đó tiếp tục hướng phía nam đi.

Ngay lúc Phương Vân xuyên qua tầng tầng ngăn trở, gần bay tới mặt đất do quân đội Đại Chu khống chế thì đột nhiên trong lúc này có một âm thanh vang dội lên khắp thiên địa.

- Nhiếp Không Tà Trảo!

Đột nhiên có một bóng ma từ trong hư không xông ra, sau đó hóa thành một bàn tay to màu đen rộng đến vài phương viên hướng đánh tới con thanh long do Phương Vân hóa thành. Bàn tay to này vừa xuất hiện thì cả hư không dường như đọng lại, con thanh long hơn bảy trăm trượng cũng bất động tại hư không, không thể động đậy được.

- Cường giả Địa Biến cảnh!

Sắc mặt Phương Vân đại biến, thoáng cái liền nghĩ tới Cực Đạo tiên sinh của Thiên Tà tông.

- Cực Đạo tiên sinh, có bổn hầu tới tiếp ngươi đây!

Âm thanh vừa phát ra thì một bàn tay to từ trong hư vô chui ra, tiếp lấy bàn tay to màu đen của Cực Đạo tiên sinh. Song chưởng tương giao, chỉ nghe ầm một tiếng thì song song nát bấy.

- Lúc này còn không đi thì còn đợi khi nào nữa.

Cảm giác được áp lực chung quanh đã biến mất, Phương Vân liền nhanh chóng bay vào khu vực quân doanh của Đại Chu, chỉ lóe lên mấy cái thì đã xuyên qua khu vực do Địch Hoang khống chế.

- Đáng hận!

Trong doanh trướng, Cực Đạo tiên sinh mở mắt ra, trong mắt hiện lên một tia giận dữ.

Còn bên quân doanh của Đại Chu thì Trung Tín hầu đang cùng mấy tên thân vệ đứng ở trên tảng đá, tự mình nghênh đón.

- Trở lại!

Ngay khi con cự long có lôi điện màu xanh quanh quẩn hiện lên phía trên quân doanh Đại Chu thì Trung Tín hầu mở mắt ra, ngửa đầu cười nói.

- Thuộc hạ ra mắt hầu gia!

Phương Vân gập người lại trên không trung, thu đi hóa thân cự long rồi từ từ rơi xuống, chắp tay nói:

- Đa tạ vừa rồi hầu gia xuất thủ tương trợ.

- Ừ.

Trung Tìn hầu khẽ vuốt cằm nói:

- Về tới là tốt rồi. Ngươi về nghỉ trước đi, ngày mai hãy báo cáo.

- Vâng, hầu gia.

Phương Vân thi lễ một cái rồi dọc theo đường núi đi xuống.

- Hầu gia, chúng ta làm vậy chính là đắc tội với thái tử a.

Một gã thân tín ở bên cạnh Trung Tín hầu nói.

- Ừ, ta biết.

Trung Tín hầu khoát tay áo:

- Nhưng nếu thái tử chỉ vì chuyện nhỏ này mà trách tội ta thì cũng không phải là thái tử nữa. Còn Phương Vân này, mới chỉ là mấy ngày thôi mà công lực của hắn đã tăng vọt lên đến chín con phi long lực! Thật là bất khả tư nghị, lấy tiến cảnh này của hắn thì trong tương lai phong hầu thụ tước cũng không phải là việc nói chơi.

Trung Tín hầu đang nhớ lại Trương Anh ở trong kinh thành. Làm như vậy thì coi như là lưu lại cho Trương gia một con đường lui sao. Tương lai, bất kể là thái tử lên ngôi hay Phương gia lên chức thì Trương gia cũng còn nguyên vẹn, đây mới chính là vi thần chi đạo, tính kế lâu dài.

- Đại nhân, người đã trở lại.

Thấy Phương Vân trở lại, đám người Chu Hân, Sở Cuồng mở to hai mắt, cảm giác vô cùng hưng phấn. Trong doanh trại đô úy này thì chỉ có Phương Vân là người mà bọn hắn có thể tin tưởng, Phương Vân vừa đi thì coi như mất hết người tâm phúc, cảm giác vô cùng hoang mang rối loạn.

- Ừ, đi vào trong doanh trướng rồi hãy nói chuyện.

Sau khi tập hợp thân tín lại thì liền đi vào trong doanh trướng.

- Đại nhân, ngài về thật sự là kịp thời rồi. Nếu trễ hơn nữa thì sợ rằng chúng tôi đã nghĩ thái tử đã làm gì ngài.

Mọi người vừa mới ngồi xuống thì Sở Cuồng liền kêu lên, đồng thời đem các chuyện đã phát sinh trong khoảng thời gian này tường thuật lại.

Ban đầu có hơn ba trăm lính trinh sát đi, nhưng về thì chỉ có hơn hai mươi người, còn những người khác đều đã chết trong tay của trinh sát Địch Hoang. Những chim ruồi mà các trinh sát mang theo thì cũng có không ít rơi vào trong tay người Địch Hoang, nhưng Địch Hoang lại giả làm tình báo giả truyền về cho Trung Tín hầu.

Những thứ tình báo giả này quả thật đã làm hại Trung Tín hầu rất nhiều, nhưng mà cuối cùng, Trung Tín hầu cũng đã dựa vào tin tình báo do Phương Vân truyền về, dựa theo bản đồ địa hình cùng chiến lược bày binh của Địch Hoang mà mang theo đại quân tinh nhuệ, tiến hành đánh lén ban đêm. Đại quân sau khi chiến thắng thì liền lui lại!

Đây là trận thắng duy nhất của quân đội Đại Chu tính cho đến bây giờ! Trận này thắng lợi tuy cũng có thương vong không nhỏ, nhưng quan trọng là ....làm chấn phấn lòng quân!

 