  

Sau khi đạt tới Khí Phách cảnh, rất nhiều pháp bảo có thể tăng lên thêm một tầng nữa, chuyển đến hình thái tồn tại như nhân loại.

Phương Vân tế luyện xong Thập Nhị Tà Kiếm Trận, một lúc sau lại đem Thiềm Thừ ba chân, mười hai Bạch Cốt châu tế luyện một lần nữa.

Sau khi làm xong những thứ này, Phương Vân rút ra một thanh kiếm. Kiếm dài ba thước, toàn thân đen nhánh, mang theo một điểm huyết tinh hồng sắc, toát ra một cổ khí tức quỷ dị. Đây chính là thanh Tà Thần Kiếm Phương Vân có được sau khi gã đánh chết tên cao thủ mười phi long lực kia. .

Tà Thần kiếm ẩn chứa một đoạn pháp quyết, là pháp quyết vận dụng thanh kiếm này. Thời điểm thi triển Tà Thần kiếm, có thể gọi về một pho tượng Thần Ma, khiến cho lực lượng của kiếm chiêu tăng lên rất nhiều, đồng thời còn có thể lợi dụng bóng ma Tà Thần ảnh hưởng tâm thần đối phương. Khiến cho đối phương tâm thần xuất hiện sơ hở, sau đó có khả năng thừa cơ hạ thủ.

Đáng tiếc cho tên kia vì hắn gặp đối thủ chính là Phương Vân, không nói đến Hám Thế Hoàng Quyền cương mãnh cuồn cuộn, không dễ dàng chịu ảnh hưởng. Hơn nữa, Thiên Địa Vạn Hóa Chung có tác dụng trừ tà nên Phương Vân không phải chịu ảnh hưởng của hình chiếu Tà Thần này.

- Tế luyện tiếp thôi.

Phương Vân không nói hai lời, vô số phù chú bay ra từ trong đan điền, thần kiếm liền tế luyện xong, thu vào đan điền dùng Thiên Địa Vạn Hóa Chung trấn áp tôi rửa. Sau khi hoàn thàn thì, đã đến gần hoàng hôn. Suy nghĩ một chút, Phương Vân truyền gặp Sở Cuồng:

- Sở Cuồng, ngươi hiện tại đã đạt đến Trận Pháp cảnh. Hiện tại, ta giao cho ngươi một việc, ngươi hãy thay ta làm thỏa đáng.

Phương Vân nói.

- Đại nhân xin ban lệnh, thuộc hạ nhất định thề hoàn thành.

Sở Cuồng quỳ gối dưới điện, âm thanh cung kính.

- Cũng không có gì.

Phương Vân khoát tay áo, ánh mắt của hắn sáng ngời, lộ ra một cổ phong thái cực kỳ cơ trí, nhìn xa trông rộng:

- Sau khi Dương hoằng được phong hầu, tất có thế làm ra nhiều sự thay đổi. Mà chuyện thứ nhất hắn làm tất nhiên là phải ảnh hưởng đến sĩ tử ở kinh thành, mượn hơi bọn họ để nhanh chóng gạt bỏ vây cánh của ta. Ngươi mau chóng đi cả đêm lên kinh thành, đem phong thư này giao cho Trương Anh, hắn sẽ nói cho ngươi biết những việc cần làm tiếp theo.

Phương Vân dứt lời, ngón tay bắn ra, đem một phong thơ bay vào trong tay Sở Cuồng.

- Đại nhân yên tâm, thuộc hạ tất sẽ hoàn thành nhiệm vụ.

Sở Cuồng đáp lời.

- Ừ, ngươi lên đường đi!

Chờ Sở Cuồng rời đi, Phương Vân tiếp tục bắt đầu tu luyện.

Hiện giờ Phương Vân đã đạt đến Khí Phách đỉnh phong, muốn đan dược có đan dược, cùng với nội đan hung thú dự trữ, nhưng chưa thể đột phá đến Tinh Phách cảnh thì những đồ vật này tựu không sử dụng được.

- Tinh Phách ẩn ở thận. Thận được xưng là tánh mạng chi nguyên, bên trên nối với tâm, phế, cũng là chủ về xương cốt, xương cốt là trụ của cơ thể và là nơi phát ra lực lượng thân thể. Nếu ta đột phá đến Tinh Phách cảnh, lực lượng thân thể cùng nội lực cũng gia tăng gấp đôi. Ước rằng sẽ lập tức tăng đến mười tám phi long lực! Tinh Phách cao thủ mười phi long lực, ta cũng trực tiếp đánh bạo!

Phương Vân mục quang nhấp nháy đánh giá. Chín con phi long lực là cực kỳ khả quan rồi, nhưng đối mặt với Dương Hoằng chưa đủ. Còn cần trở nên mạnh mẻ thuần thục hơn nhiều nữa.

- Dương Hoằng, đến đây đi. Cho ta nhìn xem, ngươi lần này phá quan rốt cuộc tiến triển được bao nhiêu.

Mục quang nhắm lại, Phương Vân chìm vào tu luyện.

Ngày thứ hai, mặt trời lên cao trên bầu trời kinh thành, trời quang mây tạnh, chính là ngày sắc phong thái tử thiếu bảo Dương Hoằng.

Toàn bộ kinh thành vô cùng náo nhiệt. Biên cảnh đang bình yên, vô số tướng quân, đại tướng quân cũng từ các nơi trở về tham gia nghi thức sắc phong Dương Hoằng. Vị võ hầu thứ tám Đại Chu triều, đây là việc trọng đại mấy trăm năm cũng khó gặp.

Tam đường hội thẩm, Dương Hoằng bị buộc tội. Sau gần nửa năm sau, vị thái tử thiếu bảo này lần nữa đăng võ hầu vị. Rất nhiều người cũng cảm nhận được sau lưng lần sắc phong này có hoàng ân mênh mông cuồn cuộn bất thường . Trên trời dưới đất, lớn nhất Đại Chu hoàng triều, vĩnh viễn là Nhân Hoàng!

Vì lần sắc phong này, vô số vương hầu thậm chí cố gắng xin điều lệnh của Binh bộ từ các nơi chạy lên kinh thành tham gia buổi lễ long trọng. Cũng mượn buổi lễ long trọng này biểu đạt lấy lòng Anh Vũ Hầu Dương Hoằng.

Võ hầu quyền thế quá lớn, Đại Chu hoàng triều có đại lượng bình dân hầu, quý tộc hầu, nhưng cũng chỉ có tám vị võ hầu. Như vậy cũng có thể biết tầm quan trọng của địa vị đó.

- Đại Chu hoàng triều gió đổi hướng, Dương Hoằng được thánh ân chiếu cố, chính là lúc chúng ta cần đưa ra lựa chọn!

- Tam đường hội thẩm, Dương Hoằng bại bởi Phương Vân, mà cũng không thể trói buộc hắn. Sau này còn có gì có thể chế tài hắn?

- Không biết vị con thứ Phương gia kia, bây giờ cảm thụ ra sao. Dương Hoằng đi lên tước vị Anh Vũ Hầu, vì lập uy, nhất định sẽ đem hắn khai đao trước tiên!

Trên kinh thành vô số người tâm tư sôi động lên. Quán trà, tửu lâu, khách sạn khắp nơi đều có những đám người tụ tập. Chuyện tình tam đường hội thẩm, gần như thiên hạ đều truyền cho nhau biết. Ân oán Phương gia cùng Anh Vũ Hầu đã sớm được loan truyền.

- Mã xa của Anh Vũ Hầu đang tiến vào, tiến vào rồi... Ta tận mắt thấy ...

Giờ thìn thoáng đã tới, lập tức có một tên đánh xe hưng phấn chạy ngang qua tửu lâu, hét lớn. Trong tửu lâu càng thêm náo nhiệt lên.

Ước chừng một lúc lâu sau, một thanh âm uy nghiêm từ trong hoàng cung, truyền khắp cả kinh thành. Thanh âm vang dội, giống như thiên địa phát ra:

- Nay, sắc phong Dương Hoằng làm Anh Vũ Hầu, khâm thử!

Thanh âm vừa hạ xuống, cả kinh thành, hoàn toàn chìm trong yên tĩnh.

"Khâm thử" biểu đạt đích thân hoàng đế nói ra . Nói cách khác, người phát ra thanh âm này, cũng chính là Nhân Hoàng đương nhiệm!

- Ngô hoàng vạn tuế, vạn vạn tuế!

Chỉ chốc lát sau, tất cả tửu lâu, quán trà, khách sạn, rất nhiều bóng người quỳ xuống chi chít.

Nghi thức sắc phong kết thúc sau đó chính là lúc tân nhiệm Võ hầu tiếp kiến tướng quân của các Châu, đại tướng quân, thậm chí vương hầu. Hai khắc thời gian thoáng qua, đại môn Anh Vũ Hầu phủ "rầm" một tiếng mở rộng ra, đồng thời, vô số xe ngựa tạo thành một hàng dài, đi vào Anh Vũ Hầu phủ.

Theo sau xa giá những tướng quân, đại tướng quân này còn một đoàn xe thật dài, chở theo rương lớn, chứa kỳ trân dị bảo, hoàng kim bạc trắng, đều là dâng cho Dương hầu, bày tỏ sự kính phục.

- Ký Châu Bình Bắc tướng quân Lưu Chính xin bái kiến!

Đứng ở cửa Anh Vũ hầu phủ bây giờ không phải là hạ nhân hay quản gia trong phủ mà là thái giám lễ nghi trong cung, người này tóc trắng xóa, dáng vẻ chu đáo. Chỉ điều này thôi đã đủ cho thấy triều đình rất coi trọng vị Võ hầu này.

- Tướng quân, mời vào.

Lễ nghi thái giám phất phất tay, Ký Châu Tướng quân cầm theo lễ thiếp đi tới. Hắn vượt qua cánh cửa thì khom người, thần thái cực kỳ nhún nhường.

- Ký Châu Lưu Chính, ra mắt võ hầu đại nhân! Đặc biệt chuẩn bị một phần lễ mọn, xin vui lòng nhận cho!

Trên đại đường, Dương Hoằng người mặc Hoàng Kim Ngân Tử Giáp được Nhân Hoàng ban thưởng xuống, lưng đeo thụ ấn võ hầu, đại đao kim mã. Dương Hoằng nhận lấy hạ lễ Lưu Chính, khẽ gật đầu. Đồng thời vung tay lên, những người tiếp theo liền đi vào.

- Dự châu Chinh thảo tướng quân Bạch phàm bái kiến!

- Ung châu đại tướng quân Triệu Tân bái kiến!

- Kinh Châu Đại tướng quân Hoàng Tổ xin bái kiến!

Thanh âm Nghi lễ thái giám vang dội cả Anh Vũ Hầu phủ, theo thanh âm của hắn, từng vị tướng quân, đại tướng quân cung kính bước vào bên trong Anh Vũ Hầu phủ.

- Khuyết Thiên hầu Lý Lăng cầu kiến!

Trong hành lang, một nam tử khí độ ung dung sải bước đi tới, khom người thi lễ một cái:

- Chúc mừng thiếu bảo vinh đăng võ hầu vị, Đại Chu ta lại thêm một lương đống võ hầu, thật là thế nước to lớn.

- Nguyên lai là Khuyết Thiên hầu!

Dương Hoằng hờ hững chớp mắt một cái:

- Con thứ Phương gia vinh dự trở thành tướng quân, ta còn tưởng rằng, Hầu gia đi đến Tứ Phương hầu phủ chúc mừng.

Trong hành lang, mọi người cười nói ồn ào. Ai cũng biết Khuyết Thiên hầu giống như dây leo đầu tường, bên nào được thế thì leo về bên ấy.

- Võ hầu hiểu lầm, võ hầu cũng biết... đại sự sắc phong võ hầu ta làm sao dám.

May là Khuyết Thiên hầu da mặt dày, nghe vậy cũng không khỏi vẻ mặt đột nhiên đỏ tới mang tai.

- Tốt lắm, lễ vật ta thu lại. Khuyết Thiên hầu lui xuống đi.

Dương Hoằng cười nhạt một tiếng.

Hiện nay gió đổi chiều nghiêng về phía Hầu gia, không thiếu người có thực quyền đại biểu cho kinh thành luôn theo khuynh hướng mà biến hóa. Hôm nay khuynh hướng cho mình cơ hội, Dương Hoằng tại sao phải cự tuyệt!

- Bình Đỉnh hầu Dương Hưng đến!

Thanh âm nghi lễ thái giám lần nữa vang lên.

- Hử?

Nghe được danh hiệu này, Dương Hoằng trong mắt khẽ lộ ra thần sắc kinh ngạc, hắn không nghĩ tới Bình Đỉnh hầu lại tự mình đến đây

Một thanh âm từ cửa truyền đến, một cổ khí tức hùng hồn, giống như dãy núi nặng nề từ ngoài cửa thành đang ập tới.

- Ha ha ha, chúc mừng võ Hầu đại nhân.

Một tràng tiếng cười vang dội từ đại môn truyền đến, trong chớp mắt, chỉ thấy một gã trung niên nam tử tướng rồng cốt hổ, mặc khải giáp sải bước đi qua.

Người này phát ra uy áp to lớn, khí thế hùng hồn đi tới như lôi đình chấn động, làm cho người ta có cảm giác uy mãnh không chịu nổi.

- Dương Hưng quân vụ bận rộn, đến chậm một bước, bỏ lỡ nghi thức sắc phong võ hầu. Thật có lỗi, để xin lỗi, đặc biệt chuẩn bị một phần đại lễ, mong rằng võ hầu vui lòng nhận cho.

Bình Đỉnh hầu Dương Hưng lúc nói chuyện, ánh mắt nháy động, bắn ra tinh quang.

- Quả nhiên là kiêu hùng!

Dương Hoằng nhìn một cái, lập tức kết luận.

- Bình Đỉnh hầu khách khí. Hầu gia trấn thủ biên hoang mà có thể tới tham gia nghi thức sắc phong đã rất tốt rồi. Nói đến lỗi phải lại làm thành ra việc nghiêm trọng.

Dương Hoằng lạnh nhạt cười nói. Vung tay áo lên, cũng liền thu lễ vật Bình Đỉnh hầu.

Bình Đỉnh hầu là một nhân vật có thực quyền, trong quý tộc hầu gần ngang hàng với Mãng Hoang hầu. Vị Hầu gia này đến Dương Hoằng tự nhiên cao hứng. Hơn nữa song phương cũng thuộc về quý tộc hầu, có lợi ích giống nhau. Hai người một có lòng kết giao, một người thành tâm khen tặng, luận đàm vui vẻ.

Bình Đỉnh hầu là nhân vật cấp quan trọng đến, làm cho sự chúc mừng trở nên cao trào. Anh Vũ Hầu càng phi thường náo nhiệt, người tặng lễ kéo dài đến giờ Mùi canh ba, bên ngoài Anh Vũ Hầu phủ dòng xe mới bớt xuống. Đang ở thời điểm chúc mừng sắp kết thúc, lần nữa truyền đến thanh âm nghi lễ thái giám:

- Tứ Phương Hầu Phương Dận hạ lễ đến!

Nghe được cái tên này, cả Anh Vũ Hầu phủ bên trong lẫn bên ngoài yên lặng như tờ. Nghi lễ thái giám đầu tóc bạc phơ cũng ngây dại. Tứ Phương Hầu Phương Dận, một người không thể nào đưa hạ lễ, lại đưa hạ lễ tới.

- Tứ Phương Hầu Phương Dận! Hắn lại đưa hạ lễ tới! Hắn đưa hạ lễ tới làm gì?

Bên trong Anh Vũ Hầu phủ, tướng quân, đại tướng quân thậm chí vương hầu, cũng lộ ra thần sắc kinh hãi có loại cảm giác thiên Địa biến sắc. Ngốc tử cũng có thể cảm giác được mùi vị bất thường .

Tứ Phương Hầu Phương Dận, nhân vật truyền kỳ quyền thế đứng thứ nhất Bình Dân hầu, trấn áp Man hoang hai mươi năm, man nhân không dám xâm phạm một bước!

.

 