  

Tiếng rít tràn ngập trong hư không, đột nhiên biến mất. Giống như áp lực trầm trọng của núi cao, cũng trở nên vô hình tiêu thất.

Phương Vân mở mắt ra, phát hiện không biết từ lúc nào, đã đem giọt máu Côn Bằng để trong lòng bàn tay của mình. Qua miếng hổ phách trong suốt, Phương Vân nhìn thấy giọt máu màu hoàng kim ổn định không ít, không còn có chút táo bạo nào.

- Côn Bằng a, Côn Bằng! Chúng ta đều là người cùng một đường a. Trong trời đất này, xứng với ngươi cũng duy nhất một mình ta!

Phương Vân lẩm bẩm tự nói một mình, đem giọt máu Côn Bằng thu vào trong ngực.

Máu của Côn Bằng bá đạo vô cùng, cho dù là cường giả Địa Biến cảnh cũng muốn bạo thể mà chết, chứ đừng nói là Phương Vân. Hơn nữa, máu huyết của Côn Bằng chỉ có ở trong tay cường giả Thiên Tượng cảnh khắp nơi đã quán thông thiên địa nguyên khí, tràn ngập chung quanh huyệt khiếu thì mới có thể phát huy ra uy lực lớn nhất.

- Một giọt máu Côn Bằng lớn cỡ đầu bàn tay. Bây giờ mà đi ra ngoài thì sẽ khiến cho nhiều người chú ý, rước lấy họa sát thân.

Bảo tàng lớn nhất ở động phủ Bắc Minh không thể nghi ngờ chính là giọt máu Côn Bằng này. Nhưng hiện tại khi mà bảo bối tới tay thì Phương Vân lại nhức đầu làm như thế nào mới có thể mang đi ra ngoài.

Võ giả cũng không phải là thần tiên, cũng muốn ăn cơm. Quân lương trên người Phương Vân, đã muốn dùng gần hết. Trong động phủ, nhiều nhất ở được chỉ ba ngày rồi phải ra ngoài. Mà võ giả phía ngoài, cũng không phải đuổi đi dễ dàng như vậy.

Oong!

Tại lúc Phương Vân đang nhức đầu, làm như thế nào để đi ra ngoài thì cả tòa Bắc Minh sơn đột nhiên rung động kịch liệt.

- Xảy ra chuyện gì? Bắc Minh sơn đang lay động?

- Không ổn, Bắc Minh sơn muốn sụp.

- Bắc Minh sơn muốn sụp đổ rồi, mọi người đi mau!

- Tại sao lại như vậy, chẳng lẽ có người xông vào tầng thứ 18? Đi mau!

Bắc Minh sơn cao đụng mây đột nhiên xảy ra chấn động, động tĩnh lớn như vậy làm cho mấy ngàn tông phái đệ tử ở bên trong đều biến sắc. Mọi người khống chế pháp bảo bay lên không, nối đuôi nhau hướng phía ngoài vội vàng bay đi.

- Ta cũng phải nhanh chóng rời đi!

Lúc này, Phương Vân cũng không suy nghĩ nhiều, vận dụng Thiên Địa Vạn Hóa Chung, thân hình động một cái, liền xuyên qua các tầng cấm chế.

Răng rắc!

Tiếng rạn nứt khổng lồ, dường như bầu trời muốn sụp đổ. Phương Vân vừa mới bay lối đi đến tầng thứ 18, còn chưa kịp xuyên qua cấm chế, thì cả không gian trong Bắc Minh sơn, cũng đã sụp đổ.

Một cổ lực lượng cường đại, từ trong phía sâu bộc phát ra, không gian tại trước mặt Phương Vân phá tan thành mảnh nhỏ. Theo bản năng vận dụng nội lực, nội lực phá thể mà ra, khuếch tán ra ngoài thân thể. Chỉ nghe ầm một tiếng, trước mặt quang cảnh biến đổi, Phương Vân cảm giác được mình bị nâng lên, trôi nổi trong hư không.

Thật giống như trôi qua thật lâu, hay chỉ trong chớp mắt. Không có sự trùng kích như dự liệu, chỉ có một cảm giác từ dưới chân truyền đến, khi Phương Vân mở mắt ra, phát hiện mình đã thoát khỏi không gian trong Bắc Minh sơn. Trước mắt một mảnh trống trải, cách đó không xa, núi cao trùng điệp, tựa hồ cách Bắc Minh động phủ cũng không xa.

Két!

Trong ngực truyền đến tiếng vang nhỏ, trong lòng vừa nhảy, Phương Vân vội vàng thò tay vào ngực, đem máu huyết Côn Bằng đi ra ngoài.

- A, miếng hổ phách bọc máu huyết Côn Bằng lại bị vỡ!

Miếng hổ phách lớn bằng nắm đấm lúc này đã có nhiều vết nứt nhỏ, dường như là do khi không gian ở Bắc Minh sơn đổ vỡ tạo thành.

Ti!

Một cổ nóng rát giống như lửa thiêu từ ngón cái truyền đến. Phương Vân cúi đầu xuống nhìn, chỉ thấy một tia máu màu hoàng kim, theo vết nứt chảy ra, rơi xuống ngón tay. Cảm giác rát, giống như bị bốc cháy vậy.

Càng làm Phương Vân hoảng sợ chính là máu huyết Côn Bằng tựa hồ có năng lực thẩm thấu, rất nhiều máu từ cái khe chảy về phía ngón tay.

- Không ổn! Lấy thực lực của ta hiện giờ, hấp thu máu huyết Côn Bằng chính là muốn chết. Nếu như không tìm được dung khí tốt thì khi hổ phách vỡ hoàn toàn, máu huyết Côn Bằng sẽ bị chảy xuống, vô cùng lãng phí.

Phương Vân lập tức lâm vào tình cảnh lưỡng nan.

Oong!

Vào lúc này, Thiên Địa Vạn Hóa Chung giống như cảm nhận được nguy cơ của Phương Vân, từ trong cơ thể phát ra một cổ cường đại hấp lực. Từ một giọt máu Côn Bằng trong ngón tay cái cho đến miếng hổ phách bị cổ hấp lực mạnh mẽ này hấp lấy, xuyên qua kinh mạch toàn thân của Phương Vân, hướng về phía chung trong đan điền đi tới.

Xoẹt xoẹt!

Sau khi hổ phách bị bể nát, giọt máu cuối cùng của Côn Bằng đã được rót vào trong cơ thể Phương Vân, cuối cùng tập trung đến bên trong Thiên Địa Vạn Hóa Chung, một lần nữa tụ tập lại thành một giọt máu, huyền phù ở trong chung, không có chút nhúc nhích nào.

Sự việc xảy ra quá nhanh, trong chớp mắt, máu Côn Bằng đã được chuyển dời đến bên trong Thiên Địa Vạn Hóa Chung.

Phương Vân ngẩn ngơ, trầm tư một lát rồi lập tức hiểu được. Theo thực lực của mình tăng lên, Thiên Địa Vạn Hóa Chung lại vận dụng chức năng hộ chủ. Máu huyết Côn Bằng quá mức mãnh liệt, nếu như không ngăn cản mà để nó tiếp tục chảy vào trong cơ thể thì Phương Vân sẽ bị đốt chết. Thiên Địa Vạn Hóa Chung cảm nhận được điểm này nên mới hút máu Côn Bằng vào trong cơ thể.

- Như vậy cũng tốt, cũng giải quyết được vấn đề bảo tồn máu huyết Côn Bằng.

Phương Vân vừa nghĩ, cũng trở lại bình thường. Bảo tồn bên trong Thiên Địa Vạn Hóa Chung, không thể nghi ngờ là tốt hơn ở trong miếng hổ phách nhiều lắm.

Ti!

Đột nhiên một tia lửa từ trong kinh mạch của cánh tay bốc lên, trong chớp mắt ừ cánh tay cho đến đan điền toàn bộ bốc cháy. Một luồng lực lượng nóng rực, bá đạo, ở trong người Phương Vân phá phách bừa bãi.

- Mau hấp thu.

Phương Vân hơi nghĩ một chút lập tức hiểu rõ. Máu huyết Côn Bằng vừa mới di dời hồi nảy, có một chút bị huyết nhục trong cơ thể hấp thu. Chút lực lượng ít ỏi này, chỉ bằng 1 phần vạn trong giọt máu Côn Bằng.

Phương Vân chẳng những không sợ hãi mà còn lấy làm mừng. Nếu như trong cơ thể nuốt hết máu Côn Bằng thì sẽ bị đốt cháy mà chết. Nhưng chỉ một tia thì không ảnh hưởng nhiều. Trong bút ký ‘thời đại cận cổ’ có ghi, võ giả đạt được máu thần thú, trước khí tế luyện máu thần thú, có thể trước hấp thu một chút ít máu, dùng để cường hóa thân thể.

Loại cường hóa này cũng không phải không giới hạn. Mà là đạt tới một trình độ nhất định, sẽ đạt đến trạng thái bão hòa, cho dù hấp thu đi nữa, cũng sẽ không có hiệu quả.

Uống!

Phương Vân hét lớn một tiếng, lập tức đem luồng năng lượng nóng rực trong máu huyết Côn Bằng thông qua nội lực mà vận chuyển khắp thân thể.

Ầm!

Hư không gầm thét, đại địa chấn động, sau lưng Phương Vân lúc này có tám con phi long khổng lồ bay múa xung quanh, ngoài tám con này ra, lại thêm một con phi long khổng lồ, từ trong hư vô chui ra!

Chín con phi long lực! Trải qua sự tôi luyện của máu huyết Côn Bằng, Phương Vân đã có thêm một con phi long. "Cửu” là biểu tượng của chí tôn, Phương Vân cảm giác được mình đã đạt đến Tinh Phách cảnh đỉnh phong. Nếu có cắn nuốt thêm nguyên khí thì cũng không tăng thêm được. Tất cả phải chờ đạt đến Tinh Phách cảnh thì mới có thể gia tăng thêm lần nữa.

- Ha ha ha!

Phương Vân cười lớn lên. Không khí trong phạm vi năm mươi trượng bỗng nhiên nổ tung, thanh thế cực kỳ kinh người.

- Chín con phi long lực đã đủ cho ta xuyên qua Địch Hoang trở về doanh trại rồi. Hiện tại cho dù gặp phải cao thủ mười con phi long lực, ta cũng có thể bảo vệ mình được.

Phương Vân lòng tin tăng vọt, những cao thủ Tinh Phách cảnh kia cũng không thể uy hiếp được hắn nữa.

- Nên trở về đi!

Phương Vân bước ra một bước, từng vòng rung động từ dưới chân hắn khuếch tán ra. Chỉ nghe ầ một tiếng, chân rời đất, hướng phía Nam mà đi. Khi thân thể hắn vừa rời khỏi thì bán kính mười trượng xung quanh mặt đất cũng đổ ầm xuống.

Lần này, Phương Vân không có sử dụng lực lượng Quỷ Long Chu, mà là dựa vào lực lượng của bản thân.

Cường giả Khí Phách cảnh, cùng thiên địa nguyên khí tương thông, ngự khí phi hành cũng không phải nói chơi. Căn bản không cần sử dụng pháp khí để bay.

Bá! Bá!

Sức mạnh chín con phi long lực của Khí Phách cảnh thật cường đại, Phương Vân chỉ lóe lên mấy lần, lập tức biến mất.

. . .

Từ Bắc đến Nam có rất nhiều người của các tông phái, lúc Bắc Minh sơn sụp đổ thì họ đã được một luồng lực lượng bảo vệ, đưa bọn họ đi ra phía ngoài.

- Gặp quỷ, động phủ Bắc Minh làm sao lại sụp đổ? Tuyền Ki tiên sinh cũng phạm sai lầm sao?

- Hên là bảo bối vẫn còn trên người, lần này đến cũng không uổng công!

- Lần này bị Bách Quỷ phái tính kế, các vị sư huynh, chúng ta trở về triệu tập đồng môn, cùng đi đối phó bọn họ!

- Bắc Minh động phủ, sẽ không vô duyên vô cớ mà sụp đổ. Chỉ sợ có người phá được sự tính toán của Bắc Minh lão tổ, xâm nhập được cấm chế tầng thứ mười tám, cướp lấy máu huyết Côn Bằng trong đó!

…..

Từ Bắc đến Nam, mấy ngàn người của các tông phái, cả đám đều không rời đi. Bắc Minh động phủ gây ra động tĩnh quá lớn nhưng giờ tự nhiên sụp đổ, hoàn toàn vượt qua ý nghĩ của mọi người.

Trên một tòa núi cao Cách động phủ Bắc Minh một khoảng. Phong Thái Thương nhìn về phía động phủ Bắc Minh, sắc mặt xanh mét:

- Bắc Minh động phủ, chỉ có bảo tàng ở tầng cuối bị lấy đi thì mới có thể tự động sụp đổ. Tầng cấm chế thứ mười tám, ngay cả ta cũng không thể vào được, rốt cuộc người nào có thể lấy đi máu huyết Côn Bằng chứ?

Ánh mắt Phong Thái Thương biển đổi, mái tóc dài nửa trắng nửa đen tung bay theo gió. Đột nhiên xoay người lại, Phong Thái Thương nhanh chóng bước đi. Bất kể là ai chiếm được Côn Bằng máu, bằng vào năng lực của Ma Tông, sớm muộn gì cũng có thể điều tra ra được!

- Thiên hạ rộn ràng đều vì lợi, thiên hạ nhốn nháo cũng vì lợi. Người của các tông phái cũng không chịu rời đi, nhất định là vì bảo tàng Bắc Minh trên người đối phương. Chờ một lát, khẳng định sẽ có đánh nhau. Hắc hắc, những người này lại không biết, bảo tàng quý nhất của Bắc Minh động phủ, đã bị ta lấy rồi!

Phương Vân vốn chỉ muốn tham gia náo nhiệt, chiếm một ít lợi nhỏ. Không nghĩ tới, đánh bậy đánh bạ, lại chiếm được máu huyết Côn Bằng. Mà thực lực của bản thân, lại càng bước vào Khí Phách cảnh, từ Tam Long lực tăng lên đến Cửu Long lực. Lại tiết kiệm được ít nhất một năm thời gian!

Phương Vân một đường hướng điện Phong Trì mà đi, nhìn thấy không ít người. Nhưng mà, cảm giác được nội lực mãnh liệt ba động trên người hắn, sắc mặt mọi người biến đổi, cũng quay đầu đi. Chín con phi long lực đã được xưng tụng là cao thủ Thoát Thai cảnh. Không phải những thứ tu sĩ bình thường như bọn hắn có thể so sánh.

- Người này đã bị trọng thương? Các ngươi tại sao lại muốn đối với hắn đuổi tận giết tuyệt!

Vừa mới băng qua một ngọn núi, Phương Vân lại nghe được một thanh âm quen thuộc:

- Là nàng?

- Thất phu vô tội, hoài bích kỳ tội! Trên người hắn có bảo tàng của Bắc Minh động phủ, đó chính là tội lớn. Lam Thái Hà, sư muội của ngươi không hiểu chuyện, chẳng lẽ cả ngươi cũng không hiểu? Nếu các ngươi dám đem Hoàn Nguyên đan cho hắn dùng, đó chính là muốn cùng Lông Hổ tông bọn ta là địch! Hậu quả, ngươi cần phải biết cho rõ!

Trên đỉnh núi của một ngọn cao hơn một trăm trượng, hơn 20 tên cao thủ mặc áo Long Hổ tông, vây quanh bảy tám người thiếu nam thiếu nữ. Trong đó có cả nữ tử mà Phương Vân quen thuộc. Nàng nửa quỳ trên mặt đất, bên cạnh có một đệ tử Đạo Môn sắc mặt tái nhợt đang nằm.

 