  

- Đây là chưởng pháp gì?

Trong phủ đại tướng quân tràn đầy bóng tối. Lữ Khoáng bỗng nhiên từ trong bóng tối đứng dậy, trong mắt hàn quang sắc bén, Phương Vân làm ra động tĩnh lớn như vậy, cho dù hắn cách rất xa cũng có thể cảm thấy.

Cảm nhận trong chốc lát, sắc mặt của Lữ Khoáng cũng khẽ biến đổi.

- Ba phi long lực! Lực Phách cảnh ba phi long lực!

Lữ Khoáng có khoảng bảy phi long lực, tự nhiên sẽ không để ba phi long lực vào trong mắt. Nhưng có ba phi long lực mà lại là võ giả Lực Phách cảnh thì không thể không làm cho người chấn động rồi.

- Ta tính lầm rồi, người này nếu không trừ sớm tất sẽ thành họa lớn!

Ngay sát na này, hàn quang trong mắt của đại tướng quân càng rõ hơn.

Cùng một thời gian, trong thư phòng của phủ thành chủ, Phong Trữ hầu đột nhiên ngẩng đầu lên, cảm ứng trong chốc lát rồi cười lên. Ngón trỏ tay trái hắn nhẹ nhàng gõ lên mặt bàn, khẽ cười nói.

- Quả nhiên là cả nhà tướng hổ, xem ra Dương Hoằng không những học vấn bị hắn ép chế, mà ngay cả võ đạo trong tương lai cũng bị hắn áp chế xuống!

Phương Vân cũng không biết mấy việc này, lúc này hắn cảm giác trong cơ thể của hắn có lực lượng cường đại mà mênh mông, cùng với sự tăng lên của lực lượng, lòng tin của hắn cũng tăng lên rất nhiều. Hiện tại, cho dù lần nữa gặp phải Cô Xạ quận chúa đáng sợ kia, Phương Vân cũng có lòng tin có thể chấn nát kiếm khí của nàng, bắt nàng áp chế.

- Người đâu, tìm tượng công trong thành, tới đây tu sửa phủ đô úy.

- Vâng, đại nhân.

Một tên binh lính chạy đi vào, trên mặt của hắn kinh hồn không thôi. Sau khi khom người thi lễ một cái, tên lính này nhanh chóng lui ra ngoài.

Sau khi đợi tên lính đi, Phương Vân cúi đầu xuống, lại xem tình huống của tám tên thân vệ.

- May mắn không có bị thương. Chẳng qua là bị sóng tức chấn hôn mê.

Phương Vân trong lòng thở phào nhẹ nhõm. Tám tên nhân vệ này hiện nay là trợ thủ cuối cùng của hắn, không thể tổn thất được.

Khoảng thời gian sau, Phương Vân đến phủ thành chủ, tới vấn học hỏi Phong Trữ hầu, cùng nhau thảo luận về việc huấn luyện bốn binh đoàn giáo úy. Ba người Mạnh Thanh, Lưu Thủy, Hà Phong sau khi bị Phương Vân cảnh tỉnh xong liền thuận theo rất nhiều. Đối với lệnh của Phương Vân toàn lực phối hợp, làm cho thực lực của bốn binh đoàn giáo úy tăng lên rất nhiều, đặc biệt là ở phương diện diễn luyện trận pháp. 

Điều lệnh của triều đình ở tháng thứ hai đã đến, so với dự tính còn sớm hơn rất nhiều.

- Phong Trữ hầu nghe lệnh, hai mươi tám binh đoàn giáo úy Diêm thành lập tức đi lên tây bắc, trợ giúp chiến dịch tây bắc, không được chậm trễ!

- Vi thần tiếp chỉ!

Phong Trữ hầu nhận lấy thánh chỉ cùng lệnh bài, thời điểm đứng lên, trên mặt có thần sắc ngưng trọng.

Tây Bắc đại thắng, Địch tộc thảm bại, ngay cả Địch Hoàng cũng bị thương. Mấy tháng sau, Địch tộc lại tập hợp lại, lần nữa tấn công trung thổ, nhưng mà, lần này ngoài Địch tộc còn có đại quân Di tộc ở đông bắc.

Hai đại quân dị tộc hợp với nhau, âm thanh hô ứng, khí thế kinh thiên!

- Người đâu, mang sứ giả đi nghỉ ngơi!

Đuổi sứ giả đi, Phong Trữ hầu vươn người đứng thẳng, xoay người lại, trong mắt hiện ra hơi thở uy nghiêm.

- Điều lệnh của triều đình các ngươi cũng nghe rồi đó. Dị tộc ở phương bắc thế tới mãnh liệt, hiện tại chính là lúc khảo nghiệm năng lực huấn binh của các ngươi. Trở về chuẩn bị, lập tức lên đường đi!

Phong Trữ hầu phất phất tay, mọi người thi lễ một cái, lập tức khom người lui ra.

Binh pháp nghiêm minh, đến trễ một ngày thì phải bị xử trí theo binh pháp.

- Phương Vân, ngươi lưu lại!

Phong Trữ hầu nhìn Phương Vân nói.

- Vâng, hầu gia!

Chờ mọi người trong điện rời đi, thần sắc của Phong Trữ hầu mới nguôi giận chút đi.

- Hai tháng này, những gì ta có thể dạy cho ngươi thì đã dạy rồi. Hiện tại chính là lúc để ngươi chân chính bay lên. Quân chánh quy khác với quân dự bị, chiến tranh nhiều năm dự bị, nên phần lớn chỉ toàn là quân tinh nhuệ thôi, đúng là đất tàng long ngọa hổ. Sau khi đến nơi đó, ngươi phải cẩn thận làm việc. Mặt khác, trong đại quân Địch tộc, có một người ngươi nhất định phải chú ý.

- Người nào!

Phương Vân trong mắt hiện lên một tia ngạc nhiên, người nào lại đáng giá Phong Trữ hầu đặc biệt nhắc nhở.

- Người này là nữ tử, tên là Tạ Đạo Uẩn, nguyên danh A Mi quải, là Địch hoàng chi nữ. Tạ Đạo Uẩn là nàng đặt tên theo cách Đại Chu. Năm xưa nàng từng dùng tên này mà tiến vào trung thổ học hỏi. Từng cùng với Lý Ức Huyền tham gia thi đình, Lý Ức Huyền đạt được Trạng nguyên, nàng đạt được Thám hoa. Sự lợi hại của nàng thì ngươi tự nghĩ đi!

- Có tin nàng thuộc về Tứ Cực Ma Tông, ma công rất cao cường. Nhưng mà, sự uy hiếp lớn nhất không phải là võ công của nàng mà là mưu lược của nàng. Trong thời gian nàng vào trung thổ, đã từng sưu tầm một lượng lớn kinh điển, bái phỏng rất nhiều đại nho đương triều, tinh thông mọi mưu lược binh pháp. Trong chiến dịch Tây Bắc, Dương Hoằng bị vây, thiếu chút nữa cùng thái tử chết bởi trong tay Địch Hoang. Đó chính là tác phẩm của Tà Đạo Uẩn. Nếu không phải võ học Dương Hoằng vượt xa dự tính của Tà Đạo Uẩn thì chuyện đã có một kết cục khác rồi…

Phương Vân nghe trong lòng âm thầm khiếp sợ. Tam đường hội thẩm, hắn lợi dụng chuyện chiến bại của Dương Hoằng, nhưng thật sự thì đúng là không biết đó lại là tác phẩm của Tạ Đạo Uẩn. Ngay trong phần tư liệu của Tứ Phương hầu phủ thì cũng không có xuất hiện nhân vật Tà Đạo Uẩn này.

- Những tài liệu mà ngươi sưu tầm dùng cho tam đường hội thẩm hẳn là không có cái tên Tạ Đạo Uẩn này. Nguyên nhân rất đơn giản, năm đó Tạ Đạo Uẩn tiến vào trung thổ, thành Thám Hoa. Chuyện này làm cho mặt mũi hoàng thất mất sạch, vì duy trì sự tôn nghiêm của hoàng thất cho nên triều đình đã lệnh xóa đi cái tên Tạ Đạo Uẩn. Sau này, mới biết được trên người của nàng có một bảo châu dịch dung, trọng bảo của Tứ Cực Ma Tông.

- Thì ra là như vậy.

Phương Vân lúc này mới chợt hiểu. Hiển nhiên viên bảo châu này cũng là pháp khí, giống như là Nặc Tức châu vậy, những bảo vật này nếu có thể dùng tốt thì hoàn toàn có thể phát ra hiệu quả rất tốt.

- Đa tạ hầu gia nhắc nhở, Phương Vân sẽ lưu ý.

Phương Vân cung kính nói.

- Ừ, hai mươi tám binh đoàn giáo úy sẽ do ngươi dẫn dắt, đây là điều lệnh.

Phong Trữ hầu vừa nói vừa đưa lệnh bài cho Phương Vân, sau đó nói tiếp một chút chú ý khi tiến vào trong Địch Hoang.

Xong chuyện, liền để cho Phương Vân rời đi.

…………………………….

- Mọi người nghe lệnh, lập tức lên đường, trực hướng tây bắc.

Trên giáo trường, ngón tay Phương Vân chỉ về tây bắc, bốn cái doanh trại giáo úy phía nam cùng hai mươi bốn doanh trại giáo úy khác khí thế mãnh liệt.

Tất cả cùng nhau tiến vào Địch Hoang.

- Sáu cái Phá Thần Nỏ này hiện giờ không còn dùng nữa. Tám người các ngươi giờ đem sáu cái Phá Thần Nỏ này về mỏ Ba Lâm đi.

Mặt khác, nói cho Lý tướng quân, lần này đã làm phiền hắn rồi. Ngày khác nếu có cơ hội, chắc chắn sẽ cảm tạ hắn. Sự quản chế của binh bộ cùng công bộ với Phá Thần Nỏ cực nghiêm, nếu như mang theo sáu chiếc Phá Thần nỏ vào chiến trường thì trước tiên phải nộp lên trên lại. Đó chính là tổn thất không bù nổi, cho nên Phương Vân mới cho tám người trở về.

- Vâng, đại nhân.

Tám người trong khoảng thời gian này đã hoàn toàn thấy được tâm kế, thủ đoạn cùng võ công của vị tiểu hầu gia này. Trong lòng đối với người này rất là bội phục. Thái độ trong lúc nói chuyện cũng cực kỳ cung kính.

- Tướng quân trấn giữ ở mỏ đã nhiều năm. Hôm nay đi theo vị tiểu hầu gia này, sợ rằng không quá một thời gian dài sẽ được điều ra.

Trong lòng tám người nghĩ đến.

Phương Vân sau khi choi tám người đi liền phi thân lên ngựa, đi theo đội ngũ ở phía trước. Cùng lúc đó tám người Chu Hân cũng đã phi thân lên ngựa đi theo.

Chiến trường Địch Hoang tây bắc cùng với Di Hoang đông bắc đồng thời khai hoả, hai dị tộc hô ứng lẫn nhau, thế tới hung mãnh vô cùng.

Nhưng mà Đại Chu hoàng triều vẫn cực kỳ cường thế.

Ngay thời điểm Phương Vân chỉ huy hai mươi tám binh đoàn giáo úy đi lên tây bắc thì từng chiếc xe lương thực từ chín châu cũng cuồn cuộn không ngừng vận chuyển lên chiến trường. Sự giàu mạnh của Đại Chu hoàng triều lúc này được thể hiện ra. Một lượng lớn lương thực được vận chuyển đến chiến trường, mà các kho lúa cũng không có giảm đi bao nhiêu, ngược lại bởi vì quá nhiều mà phải bán đi một phần lương thực nữa.

Chiến tranh sắp tới, đám người Phương Vân tự nhiên là phải ra trận. Nhưng mà, cho dù là như thế, từ Diêm thành đến Địch Hoang, cho dù hành quân ngày đêm thì cũng phải mấy bảy tám ngày mới tới.

Từng ngọn núi non trùng điệp vắt ngang cả vùng đất. Trên núi, cờ hiệu phiêu đãng, hào khí ngất trời, từng doanh trại đan xen lẫn nhau từ chân núi lên đến đỉnh núi, phóng xa cả bốn phương tám hướng, dường như là không có giới hạn.

Có chi chít giáp sỹ Đại Chu đứng ở chung quanh giáo trường, binh sĩ tuần tra liên miên không ngừng đi qua đi lại. Khắp nơi là cảnh tượng sâm nghiêm vô cùng.

Phương Vân mang theo hai mươi tám binh đoàn giáo úy, cho dù cách rất xa cũng có thể cảm nhận được sát khí vô hình dường như đã đọng lại thành thực chất, va chạm trên da, khiến cho người phải run lên. Cảm nhận được điều này khiến cho sắc mặt mọi người phải biến đổi không thôi.

- May mà quân đội này là của chúng ta, nếu như là địch nhân thì…

- Quân chánh quy quả không hổ là quân chánh quy, chỉ là khí thế thôi thì chúng ta đã không thể sánh được.

…..

Mọi người trong lòng than thở không dứt.

Ngay lúc này, ở trên tháp canh có một gã giáp sỹ dường như chú ý tới hai muơi tám binh đoàn giáo úy, ánh mắt lóe lên, bộc phát ra lệ mang chói mắt.

- Người nào!

Một âm thanh cuồn cuộn vang lên, trong vòng khoảng cách một dặm truyền đến bên tai mọi người. Trong âm thanh khí thế vô cùng.

Phương Vân nghe vậy cũng phải khẽ biến sắc, năng lực của tên lính trinh sát này cũng quá mạnh đi.

- Đi thôi, làm hỏng việc quân cơ, là muốn xử trảm!

Phương Vân vung tay lên, lập tức suất lĩnh mọi người đi nhanh hơn.

Khi cách doanh trại khoảng mấy ngàn trượng thì cửa doanh trại mở rộng ra, hai chi quân đội mặc hắc giáp từ trong đó đi ra. Mỗi người đều cưỡi cự mã, tay cầm trường kích, nghiêm chỉnh đứng đó.

- Các ngươi là châu phủ ở đâu, kỳ hiệu là gì?

Một gã giáo úy bước ra, dánh đi uy mãnh, trầm ổn, khí thế hùng hồn.

- Chúng ta là quân dự bị của Phong Trữ hầu ở Diêm thành, theo điều lệnh của triều đình tới đây tham chiến chiến dịch Tây Bắc.

Phương Vân lúc này đi tới, vừa nói, đem điều lệnh lấy ra.

Tên giáo úy này nhìn một cái, sau đó nói.

- Binh lính chờ ở ngoài, đô úy theo tới đây.

- Sổ ghi chép của doanh trại giáo úy có mang theo chứ? Giao cho ta.

Trong doanh trướng, một gã nho sinh ngồi ở sau bàn gỗ nói, hắn mặc quần áo nho gia màu đen, bên ngoài chỉ mặc một cái chiến giáp đơn giản. Quân đội có quy củ quân đội, nho sinh cũng không thể ở ngoài.

Đám người Phương Vân đem sổ ghi chép đưa tới, tên nho sinh nhìn trong chốc lát, sau đó ngẩng đầu

- Quy củ của quân đội, quan trưởng của quân dự bị khi gia nhập quân chánh quy thì lập tức rơi xuống một cấp. Mấy người các ngươi là đô úy, khi tiến vào quân doanh thì là giáo úy rồi. Đem thụ ấn của đô úy lưu lại, ta lấy thụ ấn giáo úy đưa cho các ngươi.

Lời này của nho sinh vừa ra thì Phương Vân lấy làm kinh hãi. Nhưng mà, những tên đô úy khác hiển nhiên đã hiểu rõ, cũng lấy thụ ấn ra.

- Làm phiền đại nhân rồi.

Phương Vân cũng giao ra thụ ấn của đô úy.

- Dựa theo sự an bài của phía trên, hai mươi tám binh đoán giáo úy của các ngươi có thể cắm vào các nơi trong quân doanh.

Nho sinh nói cẩn thận một lần. Cuối cùng phân đến cho bọn Phương Vân một tên đô úy theo danh nghĩa.

Sau khi đã làm xong, Phương Vân liền bái kiến tân đô úy, trú đóng ở phía tây dãy núi. Lúc này mới xong được việc ghi chép.

 