  

Trần Liệt khẽ cười lạnh một cái, bàn tay khẽ vẫy một cái thì vô số phù chú bay ra hiện thành một con cự hổ.

Kình khí bắn ra bốn phía, Hứa Quyền từ không trung bắn ngược ra sau, thối lui liên tục bốn bước mới dừng lại. Khuôn mặt cũng trở nên xanh mét.

Xôn xao!

Đám người trong nháy mắt ồ lên, người nào cũng không ngờ rằng một người bình thường như Trần Liệt lại có thể đánh bại Hứa Quyền.

- Trận Pháp cảnh!

Người có hiểu biết thấy Trần Liệt xuất thủ tung ra vô số phù chú thì lập tức kinh hô lên.

- Hắn đi theo tiểu hầu gia chỉ có hai tháng mà đã lên đến Trận Pháp cảnh!

Những người có quen biết Trần Liệt thấy cảnh như vậy thì khiếp sợ không thôi. Tu vi của Trần Liệt vốn không tồi, nhưng tuyệt đối không phải là cao thủ, ít nhất cũng không phải thuộc hàng đứng đầu. Nhưng mà mới chỉ có hai tháng mà hắn đã lên đến Trận Pháp cảnh.

- Làm sao có thể!

Trong đám người, những người từng cùng với Trần Liệt giao thủ, hơn nữa còn đánh bại hắn thì giờ phút này trái tim của họ đang mãnh liệt co rút lại. Mới chỉ có mấy tháng thôi mà Trần Liệt đã bỏ xa họ ở phía sau.

Cái cảm giác nhìn người ta bước xa về phía trước còn mình dậm chân tại chỗ thì vô cùng khó chịu.

- Trần Liệt, ngươi lại dám động thủ với ta!

Âm thanh của Hứa Quyền lạnh như băng, giống như có thể phát ra hàn khí vậy.

- Thế tử nói quá rồi, là thế tử động thủ trước, Trần Liệt chẳng qua là xuất thủ tự vệ thôi!

Trần Liệt cười cái thi lễ. Ai nấy đều có thể cảm thấy được là hắn làm cái động tác này rất giả dối.

Hứa Quyền nghe vậy thì giống như là bị người khác tát một cái thật mạnh.

Trong lòng hắn vô cùng tức giận, nhưng hết lần này lại lần khác không thể nào tìm ra lý do bắt bẽ. Lấy thân phận của hắn thì vốn không cần phải tranh luận cùng Trần Liệt, chỉ cần xuất thủ dạy dỗ. Nhưng mà hắn lại ra tay đánh Trần Liệt trước thì lại khác rồi.

- Tốt, tốt! Trần Liệt, ngươi quả nhiên là theo một chủ tử tốt nên lá gan cũng lớn hơn, ngay cả chúng ta cũng không để vào trong mắt! Hừ, biên hoang chiến tranh liên miên, một tên lính tốt coi chừng chết ở trên chiến trường!

Hứa Quyền âm độc nói, lời nói vô cùng uy hiếp. Anh Vũ hầu chấp chưởng Quân Cơ xứ, có thể tìm lý do gì để đều người đến địa phương có nguy hiểm lớn nhất để chiến đấu, lúc đó thì việc ‘Chết trận sa trường’ cũng không phải là không thể nào. Nghe thấy câu này thì sắc mặt Trần Liệt hơi đổi, nhưng sau đó cười lạnh nói.

- Tiểu hầu gia đã sớm đoán thế tử nói như vậy nên có dặn ta căn dặn thế tử một lời: Hắn đã có thể luận tội võ hầu một lần thì cũng có thể luận tội lần thứ hai; Hắn đã có thể làm cho Dương Bưu ở săn bắn Đông Giao gặp chuyện không may thì cũng có thể để cho ‘Dương Bưu’ thứ hai gặp chuyện ngoài ý muốn. Thế tử, cần phải tự đánh giá về mình lại! Truyện Đại Chu Hoàng Tộc 

Hứa Quyền đột nhiên biến sắc, ngay cả Cao Vi, Tần Phong cũng biến sắc không thôi. Đây đúng là uy hiếp trắng trợn không chút che giấu nào. Lấy thực lực hôm nay của Phương Vân cùng tính tình vô pháp vô thiên của hắn thì đúng là có thể làm loại chuyện này!

Cao Vi, Tần Phong mà biến sắc thì đừng nói chi là đến Dương Khiêm, Lý Bình rồi. Mí mắt hai người này nhảy liên tục, tâm tình hoảng hốt, cái ý chí ban đầu cũng mất đi.

- Chúng ta đi thôi!

Hứa Quyền cũng không có tâm tư ở lại, Phương Vân có thể đoán trước là bọn họ sẽ đến học cung, đồng thời còn phái người đến trước để phá hoại. Phần tâm tư cùng mưu tính này đủ làm cho trái tim của Hứa Quyền phải lạnh lại.

Một người vốn tự cho mình có thể nắm chắc đại cục, có lòng tin đi đối phó đối phương, nhưng không ngờ đối phương lại sớm dự liệu trước rồi còn đề ra kế sách ứng đối. Cái cảm giác cười chê này đúng là sâu tận xương tủy!

- Ha ha ha.

Thấy đám người Hứa Quyền mặt mày tối đen, Trần Liệt nở nụ cười. Sau đó hắn quay đầu lại nhìn mọi người lớn tiếng nói.

- Ta cũng không có nói nhiều nữa. Tu vi của ta lúc ta rời khỏi kinh thành như thế nào thì mọi người đều biết, hôm nay tu vi của ta thế nào mọi người cũng nhìn thấy. Mà tất cả điều này đều là do đi theo tiểu hầu gia mà có được. Nên có lựa chọn như thế nào ta nghĩ trong lòng mọi người cũng có rồi! Truyện Đại Chu Hoàng Tộc 

Nói xong câu này, Trần Liệt đi ra khỏi học cung.

Mà chờ sau khi người đã đi khỏi thì trong học cung thoáng cái đã ồn ào hẳn lên!

- Tiểu hầu gia thật lợi hại đó! Anh Vũ hầu có đan dược hạ phẩm thì hắn liền có đan dược trung phẩm, thậm chí thượng phẩm cũng có! Còn có linh chi tiên thảo nữa…

- Đúng là bất khả tư nghị a, Trần Liệt trước kia cũng chỉ là một sĩ tử bình thường mà thôi, hiện tại đã đến Trận Pháp cảnh rồi! Hắn đã có thể gia nhập cấm quân rồi đó!

- Chỉ trong mấy tháng đã lên tới Trận Pháp cảnh! Ta vốn còn đang do dự, nhưng giờ đã không còn rồi!

- Hừ! Các người phải suy nghĩ cho kỹ, gia nhập Phương Vân chính là đối đầu với Anh Vũ hầu. Tiên chi linh thảo đúng là tốt, nhưng các ngươi phải còn mạng cầm mới được!

- Ngươi muốn đe dọa ta à, Anh Vũ hầu nếu như lợi hại thì ngươi nói hắn đi đối phó với Tứ Phương hầu đi!

Chúng sĩ tử nghị luận rối rít không thôi, cũng không có ai chú ý tới có một gã sĩ tử lặng lẽ ra phía sau học cung rồi đi ra ngoài lên xe ra khỏi hoàng cung.

- Cái gì? Trong kinh thành xuất hiện chỗ có lượng lớn đan dược ư?

Trong phủ Tông Nhân, một gã nam tử trung niên sắc mặt lạnh lùng, da mặt trắng nõn chợt vỗ bàn một cái, đứng lên.

- Vâng, đó là do Trần Liệt mang tới ạ. Phương Vân không chỉ có đan dược trung phẩm cùng thượng phẩm, thậm chí còn có rất nhiều linh chi tiên thảo! Mà Anh Vũ hầu cũng lấy ra không ít đan dược hạ phẩm!

Vị sĩ tử đang nói chuyện lo sợ. Hắn biết vị Mạnh Tử Khánh trước mắt này, Mạnh đại nhân là người của phủ tông nhân, địa vị vô cùng to lớn, tuyệt đối thuộc về nhân vật có thực quyền. Người nào cũng cho rằng phủ Tông Nhân chỉ chấp chưởng hình phạt đối với cung nhân, thái giám, tần phi, nương nương công chúa…nhưng không có bao nhiêu người biết rằng phủ Tông Nhân còn có chức vụ thay hoàng thất giám thị thiên hạ, canh phòng nghiêm ngặt việc thế lực ngoại quốc xâm nhập vào trong triều đình. Trong việc canh phòng nghiêm ngặt việc thế lực ngoại quốc xâm nhập vào trong triều đình thì mấu chốt chính là việc cấm đan dược ngoại quốc chảy vào trong thế tục. Nếu như không phải vì phụ thân hắn có chức vụ ở phủ Tông Nhân thì hắn cũng không biết những điều bí ẩn này.

Mạnh Tử Khánh lúc này đang ngồi ở trong đại đường, hai bên cho màn che phủ xuống bao phủ. Mí mắt Mạnh Tử Khánh buông xuống, lóe lên không thôi.

“Đan dược là đồ nghịch thiên, nếu như dựa vào nó thì sẽ có được lực lượng cường đại. Nếu như đan được ở bên ngoài quá nhiều sẽ dẫn đến việc địch mạnh mà ta yếu.”

“Đây cũng chính là căn nguyên làm loạn triều đình. Cho nên từ trước tới giờ, sau khi triều đình đánh dẹp các tông phái xong thì liền nghiêm ngặt khống chế, đoạt lại toàn bộ linh đan diệu dược. Chỉ có những người có biểu hiện kiệt xuất mới có thể được hoàng thất ban tặng, đây cũng là một phương pháp khống chế lòng người của hoàng thất. Lần này trong học cung lại xuất hiện nhiều đan được như vậy, lại còn có đan dược thượng phẩm, đây chính là phá hư quy của của triều đình! Phải báo cáo lên đại nhân thôi.”, nghĩ tới đây Mạnh Tử Khánh chuyển ánh mắt lại, nhìn sĩ tử đang bò ngổm ở trên mặt đất, trầm giọng nói.

- Chuyện lần này ngươi làm rất khá, ta sẽ nhớ kỹ. Chờ sau khi ngươi được mười tám tuổi, ngươi sẽ thay vị trí của phụ thân ngươi, tiến vào phủ Tông Nhân.

- Tạ ơn đại nhân!

Tên sĩ tử này mừng rỡ đập đầu ba cái rồi mới lui ra ngoài. Chờ sau khi tên sĩ tử này lui ra ngoài thì Mạnh Tử Khánh mới đứng dậy, sải bước đi vào sâu trong phủ Tông Nhân.

Xuyên qua các đại điện to lớn. Ở chỗ sâu trong phủ tông nhân có hai tiểu cung nữ bạch y dung mạo xinh đẹp, tay đang cầm một cái quạt cung trì vũ thật dài, đang đứng ở cửa đại điện có hình báo kỳ lân. Truyện Đại Chu Hoàng Tộc 

Đi sâu vào trong cửa đại điện là tầng tầng màn che màu trắng, bên trong cùng có một cái giường bạch ngọc màu trắng. Trên giường bạch ngọc có tầng tầng cung sa màn che màu trắng, vô cùng xa hoa. Từ trong ấy có một cỗ hơi thở như biển rộng mênh mông truyền đến, cổ hơi thở này to lớn vô cùng, dường như cho dù có động tĩnh lớn đến đâu thì cũng không thể có chút rung động nào cả.

- Tông lệnh đại nhân, thuộc hạ có chuyện cầu kiến!

Mạnh Tử Khánh cũng không dám bước qua cửa, chỉ dám dừng ở chỗ hai tiểu cung nữ đang cầm quạt, nói.

- Nói đi.

Một âm thanh bình thản mà uy nghiêm từ trong cung sa màu trắng truyền đến. Ngay thời điểm âm thanh vang lên thì trong đại điện như có sóng biển triều dâng, âm thanh này vừa chấm dứt thì sóng biển dường như cũng ngưng lại. Truyện Đại Chu Hoàng Tộc 

- Hôm nay trong học cung xuất hiện không ít đan dược… Truyện Đại Chu Hoàng Tộc 

Mạnh Tử Khánh nói, liền đem tình huống trong học cung cặn kẽ tự thuật lại.

- Đại nhân, hoàng thất đối với việc khống chế đan được cực kỳ nghiêm minh. Cho dù là hoàng tử hoàng tôn thì trước khi hai mươi tuổi cũng cung ứng hạn chế. Có hoàng tử vẫn cho là đan dược trong thiên hạ chỉ có thể đếm trên đầu ngón tay, nhưng cũng không biết trong kho của hoàng thất thì đan dược chất chồng thành núi, tất cả đều có hơn nghìn năm tuổi. Đây là đều do cướp đoạt của các đại tông phái mà có được. Hoàng thất khống chế nghiêm ngặt như vậy chính là đề phòng đan được truyền ra ngoài dẫn đến họa. Nhưng lần này con thứ Phương gia cùng Anh Vũ hầu lại lấy đan dược ra dẫn dụ sĩ tử học cung, tuyệt đối không thể bỏ qua. Thuộc hạ đề nghị lập tức tiến hành cưỡng chế, cấm đưa ra ngoài. Truyện Đại Chu Hoàng Tộc 

Vẻ mặt Mạnh Tử Khánh hết sức nghiêm túc.

- Chuyện còn chưa nghiêm trọng như vậy.

Từ bên trong truyền đến một âm thanh của tông lệnh phủ Tông Nhân.

- Đan dược của Dương Hoằng có được là do hắn đoạt từ hải tộc, những thứ tiện chủng từ biển sâu này có thể luyện chế ra được bao nhiêu? Cho dù nhiều hơn chút thì cứ để Anh Vũ hầu thu lấy đi. Về phần Phương Vân thì chẳng qua là chiếm được từ trong tầng một, tầng hai của động phủ Bắc Minh thôi, số lượng đan dược thượng phẩm cũng cực kỳ hạn chế, không đáng để lo! Truyện Đại Chu Hoàng Tộc  Truyện Đại Chu Hoàng Tộc 

Âm thanh của tông lệnh đại nhân vô cùng nhàn nhã, dường như không hề bận tâm gì cả.

Mạnh Tử khánh cũng khẽ giật mình, những tình báo mà Tông Lệnh nắm giữ so với mình nhiều hơn rất nhiều. Hắn mới chỉ nhận được tin tức Phương Vân chiếm được một lượng lớn đan dược, nhưng Tông Lệnh đã biết xuất xứ của đan dược đó rồi. Truyện Đại Chu Hoàng Tộc 

- Nhưng thưa Tông Lệnh, nếu cứ để con thứ Phương gia làm như vậy thì sợ rằng sẽ có ảnh hưởng đối với uy nghiêm của hoàng thất…

Mạnh Tử Khánh còn đang muốn nói gì thì đã nghe vị Tông Lệnh thần bí ở sau tấm màn lụa kia ra lệnh:

- Chuyện này ngươi không cần phải quan tâm. Lan Thai Bí Uyển đã truyền tin tức ra, tinh tượng ở chư thiên đã có biến hóa thành cảnh Quần Hổ Phệ Long. Thiên hạ tuy thái bình đã mấy trăm năm, nhưng những tông phái này há lại ngồi yên như thế! Hừ, cách mấy trăm năm thì những tông phái này lại nháo động một lần. Nhân Hoàng đã có lệnh tạm thời mặc kệ, đợi đến lúc tạo thành loạn thế thì nhất cử thu thập toàn bộ! Truyện Đại Chu Hoàng Tộc 

Âm thanh của Tông Lệnh vô cùng lãnh khốc, trong đó còn ẩn chứa cỗ hơi thở sát phạt nặng nề.

Ti!

Mạnh Tử khánh cũng hít vào một hơi. Hắn gia nhập phủ Tông Nhân, trở thành người của phủ Tông Nhân cũng mới có hai mươi mấy năm, còn rất nhiều điển tịch bí mật còn chưa tiếp xúc tới. Nhưng hắn cũng là người cực kỳ thông minh, nghe thấy lời của Tông Lệnh thì lập tức liên tưởng được mấy trăm năm trước khẳng định cũng đã xuất hiện tình huống có lượng lớn đan dược xuất hiện, hơn nữa còn bị triều đình trấn áp xuống.

- Lan Thai Bí Uyển, đây đúng là muốn xảy ra chuyện lớn a!

Thiên hạ mặc dù đang trong thời kỳ thái bình, bên trong phủ Tông Nhân cũng vô cùng yên ắng. Nhưng Mạnh Tử Khánh có thể cảm nhận được một cỗ sát khí đầy máu tanh đang đập vào mặt

 