  

Trong mắt Phương Vân có chút ngưng trọng, hắn vừa mới cô đọng ra được mười hai phi long lực, còn không so được với Quản Công Minh đã nhiều năm bước vào mười hai phi long lực nhiều năm.

Hơn nữa chiến công của Quản Công Minh lớn lao, kinh nghiệm giao thủ cực kỳ phong phí, cộng thêm quyền pháp của hắn có xu hướng mở rộng, dung nạp rộng lớn, mình cũng không chiếm được bao nhiêu tiện nghi.

“Vạn Cổ Hung Thú Quyền, nghe tên cũng biết đây là một bộ quyền pháp cực kỳ hung hãn. Xem ra phải sử dụng Khí Phách Đại Thủ Ấn rồi!”. Phương Vân bây giờ còn chưa có bước vào Tinh Phách cảnh cho nên uy lực của Tinh Phách Đại Thủ Ấn còn chưa phát huy ra, xét về uy lực thì còn không sánh bằng Khí Phách Đại Thủ Ấn.

- Ha ha, Quản Công Minh, ngươi có một Vạn Cổ Hung Thú quyền, ta cũng có một chiêu Khí Phách Đại Thủ Ấn. Xem thử Vạn Cổ Hung Thú quyền của ngươi hay là Khí Phách Đại Thủ Ấn của ta lợi hại hơn!

Phương Vân cười to nói.

Con phi long thứ mười ba của Quản Công Minh mơ hồ, cũng chỉ coi là một nửa phi long lực thôi. Nói cách khác thì hắn cũng chỉ hơn Phương Vân có nửa con phi long lực. Trên người Phương Vân có Thiên Địa Vạn Hóa Chung, có thể hấp thu công kích của đối phương lại có Khí Phách Đại Thủ Ấn, dĩ nhiên là không sợ hắn!

Chân mày của Quản Công Minh giương lên, cũng không nhiều lời. Tay phải biến chuyển lập tức tung một quyền ra.

Ầm!

Chỉ nghe thấy một tiếng nổ kinh thiên, quyền của Quản Công Minh đã tung ra, quyền nhanh mạnh mẽ như lưu tinh. Sau khi ra khoảng mười trượng thì đột nhiên bành trướng ra thành một cái thiết trảo tứ chi ( Hóa đấm thành trảo, trảo này chỉ có bốn ngón, còn một ngón chắc không tung ra), ở đầu còn có một cái sừng, hai bên sườn hóa thành hai cái cánh. Tứ chi của nó dậm chân trong hư không một cái rồi dưới chân hóa thành một mảnh mây đen cuồn cuộn hướng về phía Phương Vân:

- Khí Phách Đại Thủ Ấn!

Tay phải Phương Vân vung lên, một bàn tay to hoàng kim bay ra. Ngay lập tức nguyên khí trong phạm vi ngàn trượng cuồn cuộn cuốn vào trong tay. Sau khi đi được mấy trượng thì hóa thành một cái bàn tay khổng lồ vỗ vào đỉnh đầu của con hung thú viễn cổ do Quản Công Minh hóa sinh. Ầm một tiếng, cả hai đều tiêu tán ra hóa vào trong hư không.

Ầm!

Trong mắt của Quản Công Minh thoáng có chút kinh hãi, nhưng cũng không nhiều lời, tay trái lại tung một quyền ra. Quyền trái vừa mới thành hình thì tay phải lại hóa quyền tiếp tới. Hai đạo quyền khí hung khí kinh thiên, sau khi bay ra được mười trượng thì gầm thét một tiếng rồi nhanh chóng tăng trưởng hơn đến ba mươi trượng, chân đạp khói đen, miệng phun hung hỏa, bay nhanh đến đầu của Phương Vân. Khi mà hai đầu hung thú này bay qua thì cả hư không cũng bị cỗ khí tức thô bạo này bóp méo!

Phịch phịch!

Phương Vân tung liên tiếp hai chiêu Khí Phách Đại Thủ Ấn ra đem hai đầu hung thú này đánh gục.

- Vạn Cổ Hung Thú quyền cành đáng càng hung, càng ra càng mau! Xem thử tiểu tử ngươi có thể đỡ được bao nhiêu quyền!

Quản Công Minh cười lạnh một tiếng, hai quyền lại bay ra, đồng thời quyền thứ ba cũng tung tới. Quyền pháp của Quản Công Minh liên tiếp không dứt, làm cho Phương Vân có chút cảm giác đỡ không nổi: “Tên Quản Công Minh này, coi khinh ta chỉ có thể đánh ra một Khí Phách Đại Thủ Ấn sao!”

- Hừ!

Phương Vân hừ lạnh một tiếng, bàn tay trái run lên, một chiêu Lực Phách Đại Thủ Ấn tung ta, một tiếng nổ ầm vang lên tới trước con hung thú viên cỗ kia. Lực Phách Đại Thủ Ấn vừa đánh ra thì cục diện liền có sự biến hóa. Khi đồng thời sử dụng Lực Phách Đại Thủ Ấn cùng với Khí Phách Đại Thủ Ấn thì trong lòng Phương Vân sinh ra một cảm giác vi diệu. Dường như khi đồng thời xuất hai chưởng ra, uy lực cũng tăng lên không ít!

Ầm! Ầm!

Sau khi hai con hung thú bị đánh tan một hồi thì bàn tay to hoàng kim mới từ từ biến mất.

- Ha ha, Quản Công Minh, hiện tại đến phiên ta xuất thủ!

Phương Vân cười lớn một tiếng rồi đột nhiên bay lên, khi thân còn ở trên không trung thì lập tức cùng tung ra Lực Phách Đại Thủ Ấn cùng Khí Phách Đại Thủ Ấn, hai chưởng vừa tung ra thì lập tức có khí thế bài sơn đảo hải, băng thiên diệt địa.

- Đây là chưởng pháp gì? Tứ Phương hầu lại có loại chưởng pháp quái dị này sao?

Quản Công Minh chính là từ lúc Phương Vân xử ra ‘Tả Thanh Long Tham Trảo Bát Thế’ thì đã nhận ra lai lịch của gã. Hắn mặc dù bị giam cầm nhiều năm, đối với tình hình hiện tại tuy không hiểu rõ, nhưng vẫn biết một số điều nhất định.

- Tới tốt! Đón quyền của ta đây!

Quản Công Minh lại giống như trước, thân hình bắn ra tung hai quyền, khí thế làm cho cả đất trời phải rung chuyển. Giáo trường ở phía đông lúc này đã hoàn toàn bị kình khí của hai người giao phong phá hư hoàn toàn!

Phịch! Phịch! Phịch!

Hai người cứ ngươi một quyền, ta một chưởng đánh ra khiến cho người xem loạn cả mắt, trong hư không còn xen lẫn tiếng gầm thét của hung thú, nổ vang lên không thôi.

- Lực Phách Đại Thủ Ấn khi đồng thời sử dụng với Khí Phách Đại Thủ Ấn quả nhiên có dấu hiệu dung hợp lẫn nhau!

Phương Vân càng đánh càng hưng phấn, chưởng thế cũng ngày càng dữ dội hơn, cuối cùng chỉ còn có nghe tiếng sấm điếc tai chế trụ hẳn đi Vạn Cổ Hung Thú quyền của Quản Công Minh.

- Đây rốt cuộc là chưởng pháp gì? Sao giống như có bóng ma đang chế ngự Lực Phách cùng Khí Phách của ta!

Quản Công Minh càng đánh càng kinh hãi, Vạn Cổ Hung Thú quyền đánh ra không những không thể chế trụ được tiểu tử này mà ngược lại dưới áp lực đó, tiểu tử này dường như còn lĩnh ngộ ra được điều gì đó. Hai loại chưởng pháp khác nhau này, lúc dung hợp lại lại có lực lượng mạnh hơn, càng đánh càng dữ dội.

Không chỉ như vậy, Quản Công Minh còn có cảm giác trong chưởng lực của đối phương dường như còn có một loại ma lực có tác dụng làm tiêu hao Lực Phách cùng Khí Phách. Nếu như không phải hắn đã sớm bước chân vào Tinh Phách cảnh cho nên tinh nguyên hùng hồn, nội lực liên tục khồn dứt thì lúc này sớm đã bị Phương Vân đánh đến cho Lực Phách ảm đạm, Khí Phách tối tăm rồi. Nhưng hắn còn chưa kịp suy nghĩ tiếp thì hư ảnh con phi long thứ mười ba của hắn sau khoảng mấy trăm chưởng của Phương Vân thì đã bị đánh không còn, ngay cả con phi long thứ mười hai cũng dần trở nên vô hình.

Quản Công Minh cả kinh vô cùng, vội vàng kêu lên:

- Phương Vân, chờ một chút! Chưởng pháp của ngươi đây tên gì?

Hắn vội lui thân ra sau thật xa. Hắn tung hoành quân ngũ hơn mười năm, nhưng chưa bao giờ gặp qua chưởng pháp tà môn đến như vậy. Còn tâm lý của Phương Vân lúc này lại vô cùng vui vẻ, hơn nữa khi Lực Phách Đại Thủ Ấn cùng với Khí Phách Đại Thủ Ấn đã có dấu hiệu dung hợp thì làm gì có chuyện cho Quản Công Minh thối lui.

- Quản Công Minh, lời đó để sau nói! Còn bây giờ thì ngươi luyện tập với ta một chút đã!

Âm thanh vừa rơi xuống thì hắn đã tung tiếp hai chưởng ra, bao vây Quản Công Minh vào ở bên trong.

- Không tốt, tiểu tử này lại muốn lấy ta ra làm vật thí luyện!

Quản Công Minh không ngừng kêu khổ trong lòng, Vạn Cổ Hung Thú quyền của hắn giờ phút này căn bản không làm gì được tiểu tử này. Nếu nói người ở dưới mái hiên không thể không cúi đầu thì tình thế trước mắt này hắn cũng chỉ có thể cúi đầu mà thôi: “Tiểu tử Phương gia này sao mà biến thái đến thế!”

Quản Công Minh lúc này trong lòng hận đến cắn răng lại. Vốn lấy năng lực của hắn thì cho dù làm đại tướng quân cũng là dư dả, một cái chức Bình Bắc tướng quân nho nhỏ hoàn toàn từ lâu không để vào trong mắt. Hắn cho rằng đây chỉ là chuyện như trong lòng bàn tay, không nghĩ tới cái chuyện khiêu chiến do chính hắn dựng nên lại thành ra như vậy.

Nội lực của Phương Vân lúc này cuồn cuộn bôn tẩu không ngừng nghỉ. Trong đầu gã lúc này đang duyệt lại công quyết của Lực Phách Đại Thủ Ấn cùng Khí Phách Đại Thủ Ấn, sau khi nhớ qua một hồi thì gã càng lúc càng khẳng định phán đoán của mình.

- Đúng, ta hiểu rồi. Lực Phách Đại Thủ Ấn cùng Khí Phách Đại Thủ Ấn tuy có dấu hiệu dung hợp nhưng vẫn chưa dung hợp là vì còn thiếu một điều mấu chốt, đó là Tinh Phách Đại Thủ Ấn. Lực Phách ẩn ở tim, Khí Phách nấp trong phổi, mà hai cái này lại đồng thời hội tụ ở thận.

Phương Vân càng nghĩ thì càng thấy đúng.

- Thận được xưng là bản nguyên của thủy hỏa, có thể sinh ra hai cái này, cũng có thể chế ngự tâm phổi. Ta chỉ cần đem Tinh Phách Đại Thủ Ấn dung nhập vào trong đó thì ba loại chưởng pháp sẽ lập tức dung hợp lại !

Tâm niệm vừa động, Phương Vân đứng thẳng dậy, lập tức xuất động Tinh Phách Đại Thủ Ấn. Tinh Phách Đại Thủ Ấn thì gã đã sớm luyện thành, chỉ là vì Phương Vân còn chưa bước vào Tinh Phách cảnh nên uy lực còn chưa phát ra hết. Lúc này, Lực Phách Đại Thủ Ấn, Khí Phách Đại Thủ Ấn, Tinh Phách Đại Thủ Ấn cùng lúc sử dụng thì lập tức cộng hưởng lẫn nhau, phát ra dấu hiệu dung hợp vào.

- Quản Công Minh, tiếp một chiêu này của ta!

Tóc dài của Phương Vân bồng bềnh, một bước bước ra. Hư không ở sau lưng gã biến ảo không thôi, rồi bỗng nhiên có một con phi long hung mãnh, khàn giọng gầm thét từ trong hư vô hiện ra. Mười ba phi long lực!

Ngay lúc Phương Vân đem cả ba loại chưởng pháp dung hợp với nhau thì khí thế của Phương Vân lần nữa bành trướng, xuất hiện đến con phi long thứ mười ba!

Ầm!

Một bàn tay to màu vàng che khuất bầu trời, đồng thời mang theo một cổ lực lượng bài sơn đảo hải từ trên không trung đánh xuống. Chưởng thế vừa mới tạo thành thì đã bao phủ cả trong thiên địa, nhất thời đem nguyên khí hạo hạo đãng đãng trong thiên địa cùng quy tụ lại. Cùng một thời gian, một cổ lực lượng băng sơn liệt địa hướng đỉnh đầu của Quản Công Minh đánh tới.

- Thao Thiết Phệ Thiên Quyền!

- Mãnh Nghê Liệt Địa Quyền!

Quản Công Minh trong lòng chấn động dữ dội, rống một tiếng rồi liên tiếp phát ra hai quyền. Quyền phong đánh tới hóa thành hai đầu hung thú viễn cổ khổng lồ, mang theo sát khí dữ dội hướng về phía trước đánh tới.

Phịch! Phịch!

Đại chưởng rơi xuống dễ dàng đánh vỡ nát hai con hung thú. Sau đó lại tiếp tục đánh tới đem Quản Công Minh từ trên hư không đánh rơi xuống, cuối cùng bay tiếp hơn mười trượng rồi mới tiêu tán đi.

“Đáng tiếc là ta còn chưa có bước vào Tinh Phách cảnh nên chưởng pháp sau khi dung hợp còn chưa ổn định!”, Phương Vân lắc đầu, phi thân xuống:

- Quản Công Minh, ngươi nhận thua chưa?

Quản Công Minh lúc này mở to đôi mắt ra, khắp người toàn là máu, khôi giáp của hắn đã bị chấn nát rồi, phía dưới máu chảy càng lúc càng nhiều. Chỉ là ánh mắt của hắn vẫn rất sáng ngời.

- Khục khục!

Quản Công Minh ho khan hai tiếng, ánh mắt nhìn Phương Vân:

- Quản Công Minh ta tung hoành trong quân hơn mười năm, lập chiến công vô số, không ngờ hôm nay lại thua trong tay một tiểu tử ngươi! Nói cho ta biết đây là chưởng pháp gì?

Rất hiển nhiên, Quản Công Minh đối với chưởng pháp mà Phương Vân dùng để đánh bại hắn rất canh cánh trong lòng.

- Lâm trận nghĩ ra, còn chưa đặt tên.

Phương Vân nói.

Quản Công Minh nghe thế thì phịch một tiếng ngồi luôn trên mặt đất, trên mặt lộ vẻ thảm bại:

- Ta lại thua một bộ chưởng pháp ngươi nghĩ ra lúc chiến đấu! Lão tử chịu thua!

- Ha ha ha!

Phương Vân cười to lên. Câu nhận thua này của Quản Công Minh cũng có ý nghĩa dưới tay của hắn lại có thêm một tên cao thủ Tinh Phách cảnh quy thuận. Có người này trấn ở dưới, vị trí của hắn vững chắc hơn không ít.

- Cái linh chi vạn năm này cho ngươi, lập tức dùng đi, nó có thể trị lành thương thế cho ngươi!

Tiếng cười vừa phát ra thì trong tay của Phương Vân đã có thêm một cây linh chi vạn năm cỡ cái mào gà.

- Linh chi vạn năm!

Mí mắt của Quản Công Minh nhảy lên, hắn ngửi thấy hương khí của cây linh chi này cũng đủ biết cây linh chi này rất quý giá. Hắn ngẩng đầu nhìn ánh mắt Phương Vân, trong mắt hiện lên vẻ khiếp sợ.

Đây cũng không phải là đồ vật ở hàng vỉa hè có hể bán, không phải là đồ có thể dùng tiền để mua được. Loại vật này cho dù là ở hoàng thất thì cũng không có bao nhiêu. Loại vật này nếu muốn có thì phải xem cơ duyên, nếu không có cơ duyên thì cho dù chạy cả Cửu Châu cũng chẳng thấy đâu.

Phương Vân lại có thể tiện tay ném ra vật như vậy, trong lòng Quản Công Minh không thể không khiếp sợ. Phải biết rằng mặc dù hắn là cao thủ Tinh Phách cảnh đỉnh phong, nhưng trên người ngay cả linh chi ngàn năm cũng không có.

“Đáng tiếc là ta còn chưa vào Địa Biến cảnh nên không thể nhìn được số mệnh của hắn. Nhưng mà, từ việc hắn có thể tiện tay tặng cho linh chi vạn năm thì xem ra hắn cũng là người có đại khí vận. Nếu như theo chân hắn thì không chừng ta còn có thể tiến thêm một bước vào Địa Biến cảnh, sau này còn có thể phong hầu bái tước!”, Quản Công Minh lập tức có cách nhìn hoàn toàn khác về Phương Vân.

Làm nô tài cũng không phải là không được, nhưng phải là có lợi thì mới làm! Quản Công Minh trong lòng đối với vận mệnh sắp tới của mình cũng rất là chờ mong!

 