  

Phương Vân quỳ sát xuống đất, không nhúc nhích. Vũ Mục thân là thống soái của toàn bộ quân đội Đại Chu, Phươn Vân tin rằng hắn không thể nào không nghe được âm thanh của mình.

Nhưng, bên trong Vũ Mục hầu phủ vẫn im ắng, không hề có âm thanh nào.

Một khắc đồng hồ, hai khắc đồng hồ . . .

- Chẳng lẽ Phúc Khang công chúa phải gả cho đệ đệ của Dương Hoằng thật sao?

Phương Vân đứng dậy, trong lòng rốt cục khó nén mất mác. Trong lòng hắn sớm nghĩ tới lấy thân phận của Vũ Mục nhiều khả năng sẽ không chú ý nhiều tới mình. Nhưng lúc sự thật được chứng thật thì không khỏi tránh mất mác.

- Thiếu gia, chúng ta về phủ đi.

Phu xe nói.

Phương Vân gật đầu, trèo lên xe ngựa.

- Thiếu gia, phu nhân đang ở chánh đường chờ ngài!

Phương Vân vừa mới tới phủ đã thấy nha hoàn thân cận của Hoa Dương phu nhân đang ở cửa nhìn quanh, dường như đã đợi được một thời gian rồi. Vừa thấy Phương Vân thì vội vàng tiến lên đón, thần thái vô cùng hấp tấp.

- Thiếu gia, không xong rồi. Phu nhân đã biết chuyện người đi Đại Lý Tự, đang ở chánh đường chờ ngài!

- Ừ, ta biết rồi.

Lòng của Phương Vân trầm xuống, chuyện nên tới cũng tới rồi. Lấy tính tình của mẫu thân, tuyệt đối sẽ không tán thành mình tự làm như vậy.

Phương Vân đẩy cửa chánh đường ra, liếc mắt đã nhìn thấy mẫu thân đang ở bên bàn gỗ, đứng quay lưng về phía mình.

- Mẫu thân!

Phương Vân cúi đầu, đi lên trước, nói một tiếng.

- Súc sinh, quỳ xuống cho ta!

Hoa Dương phu nhân đột nhiên quay đầu lại, quát lên, ánh mắt của nàng đỏ bừng, lông mi của nàng còn có chút nước mắt.

Phương Vân quỳ xuống trước mặt của mẫu thân, cúi đầu, một chữ cũng không dám nói.

Hoa Dương phu nhân vịn cái bàn, run rẩy đứng dậy, nàng chỉ vào Phương Vân, tức đến nỗi ngón tay rung động không dứt.

- Đồ nghịch tử nhà ngươi, ngươi có biết là đã mang đến tai họa ngập đầu cho Phương gia rồi không? Ngươi có biết là làm như vậy rất là lỗ mãng không? Phụ thân ngươi ở trong quân bị chèn ép suốt, đi lại khó khăn, nhưng hắn vẫn luôn cố gắng; Ta canh giữ Phương gia ở trong kinh thành, cố gắng duy trì nó, lại luôn nơm nớp lo sợ, cẩn thận. Hôm nay ngươi lại làm như thế, ngươi có biết là đã dẫn Phương gia vào tình thế như thế nào không hả? Một khi không xong thì sẽ là….

Hoa Dương phu nhân nói đến đây thì không khỏi rơi lệ.

Lòng của Phương Vân co rút lại một chút.

- Mẫu thân, thật xin lỗi, để người lo lắng rồi. Nhưng mà, xin người tin tưởng hài nhi. Hài nhi làm như vậy đã có suy nghĩ cẩn thận. Dương Hoằng đánh đại ca trọng thương, còn chia rẽ đại ca và Phúc Khang công chúa. Cho dù như thế nào, ta cũng phải đòi công đạo lại cho đại ca.

Hoa Dương phu nhân lắc đầu, thương tâm nói:

- Mẫu thân biết, con là muốn vì đại ca mà báo thù. Nhưng con có biết, làm như vậy chẳng những không giúp được đại ca của con, mà còn đặt Phương gia vào trong hiểm cảnh!

Phương Vân cúi thấp đầu, trầm mặc không nói, tim của hắn đang giãy dụa kịch liệt.

- Mẫu thân, người tin hài nhi không?

Phương Vân đột nhiên ngẩng đầu nói, vẻ mặt cực kỳ nghiêm túc.

- Mẫu thân còn không tin con thì còn tin tưởng người nào?

Hai mắt của Hoa Dương phu nhân rơi lệ.

- Mẫu thân, người có phát hiện rằng, kể từ khi sau lần bị bệnh nặng đó, con đã thay đổi như một người khác. Mỗi ngày đều ngủ ít lại, thời gian còn lại thì điên cuồng luyện công? Người có thấy rằng, con cho dù không có đi học cung học, nhưng lại được vị trí thứ nhất thi văn võ tết Nguyên Tiêu. Những việc này, người có bao giờ nghĩ qua chăng?

Phương Vân rốt cục quyết định nói.

Vẻ mặt của Hoa Dương phu nhân cả kinh. Nhìn lại những biến hóa lớn của Phương Vân, tu vi võ đạo của Phương Vân tịnh tiến còn có thể nói là do sự hiệu quả của việc hắn điên cuồng luyện công, nhưng đệ nhất văn võ thì đúng là có chút khoa trương. Hoa Dương phu nhân biết rõ, trước khi Phương Vân bị bênh nặng thì tu dưỡng học vấn cũng không có hơn mấy so với các sĩ tử khác ở kinh thành.

- Vân nhi, ngươi rốt cuộc muốn nói cái gì?

Hoa Dương phu nhân có chút bất an nói.

Phương Vân lắc đầu nói.

- Mẫu thân, người có biết không. Nếu như hài còn không vứt văn tập võ, nếu như hài còn giống như trước thì người có biết vận mệnh của Phương gia chúng ta là gì không?

- Xét nhà diệt tộc !

Phương Vân ngẩng đầu nhìn mẫu thân, nước mắt chảy xuống.

- Hơn ba trăm người ở Phương gia chúng ta đều bị đưa ra ngoài cửa Sùng Dương chém đầ. Mẫu thân, năm đó, hài nhi trơ mắt nhìn người tự vẫn trước mặt. Rồi tự nhìn đầu của mình bay cao lên. Trong mắt của con, tất cả chỉ toàn là máu. Phụ thân đã chết, mẫu thân cũng chết, đại ca đã chết. Tất cả mọi người đều đã chết, Phương gia chúng ta luôn trung tâm với hoàng thất, tận trung với triều đình, kết quả lại là như thế !

- Hài nhi hận a! Mẫu thân, người có biết là hài nhi hận mình đến mức nào không? Hài nhi trơ mắt nhìn các người rời khỏi ra nhưng lại không làm gì được cả! Hài nhi rất hận a!

Nhớ lại những chuyện kiếp trước, hai mắt của Phương Vân hồng lên, dường như là muốn nhỏ máu.

Cạch cạch!

Hoa Dương phu nhân loạng choạng lui mấy bước, vội vàng lấy tay chống đỡ cái bàn, sắc mặt một mảnh trắng bệch. Những lời của Phương Vân đối với bà quả thật là vô cùng chấn động.

Hoa Dương phu nhân rất muốn hoài nghi, nhưng thần thái kia của Phương Vân, cùng với hai tròng mắt muốn nhỏ ra máu kia làm cho Hoa Dương phu nhân không cách nào hoài nghid được. Trong vô ý, bà đã bắt đầu tin rồi.

- Tại sao có thể như vậy?

Hoa Dương phu nhân lẩm bẩm nói. Nàng đột nhiên nhớ lại cử động của Phương Vân lúc mới tỉnh lại, vào lúc ấy nàng còn cảm thấy kỳ lạ, nhưng chỉ cho là Phương Vân đang làm nũng với nàng.

Phương Vân hít sâu một hơi, giọng nói bình tĩnh hơn rất nhiều.

- Hài nhi vốn cho rằng sau khi chết là xong, nhưng lại không ngờ là quay lại năm mười bốn tuổi! Hài nhi cũng đã từng hoài nghi liệu đây có phải là giấc mộng hay không. Nhưng dần dần hài nhi phát hiện những chuyện chung quanh lại hoàn toàn giống với trí nhớ.

- Hài nhi nhớ được các chiêu thức ở kiếp trước cho nên hài nhi mới đánh thắng được Lý Khiêm, đánh thắng công chúa Thanh Sưởng. Hài nhi không đi tới học cung, bởi vì những gì dạy trong đó hài nhi đã học hết qua. Cho nên, người có thể hiểu được nguyên nhân vì sao hài nhi không có thời gian đi tới học cung, nhưng lại đạt được vị trí đệ nhất thi văn. Lần này đi tới mỏ Ba Lâm rèn luyện, hài nhi cũng sớm đã biết ở đó có huynh đệ Lục gia, con cũng biết ở mỏ sẽ có bạo động, và tất cả mọi chuyện đều đã xảy ra! Nhờ đó mà hài nhi đã có sự chuẩn bị trước, còn sống được trong bạo động.

Phương Vân càng nói thì Hoa Dương phu nhân càng kinh hãi. Sự tín nhiệm của mẫu thân đối với hài tử là tuyệt đối, không có chút điều kiện nào. Mà Phương Vân nói ra được chuyện của mọi người lại càng làm cho Hoa Dương phu nhân tin tưởng vô cùng.

- Trời cao đã cho hài nhi cơ hội làm lại một lần nữa. Từ khi con mắt của hài nhi được mở lại kia, hài nhi đã thề với chính mình là cho dù như thế nào cũng không để cho thân nhân của mình bị thương tổn! Ở kiếp trước, chúng ta đã nhẫn nhịn đủ rồi, lần này, hài nhi không muốn nhịn nữa! Cho dù là kẻ nào làm tổn thương người hoặc là đại ca, hoặc là phụ thân, hài nhi cũng bắt hắn phải trả giá!

Phương Vân nghiêm giọng nói.

- Hài tử, nói cho mẫu thân biết, Phương gia chúng ta vì sao mà lại bị xét nhà?

Hoa Dương phu nhân hít vào một hơi, tận lực lấy bình tĩnh nói.

Phương Vân trầm mặc không nói, ở kiếp trước, phụ thân bị giết bởi vì tội tư thông với phản quốc, nhưng Phương Vân tuyệt không tin phụ thân mình lại làm như vậy.

- Mẫu thân, nguyên nhân thì sau này hài nhi sẽ nói cho mẫu thân biết, được không?

Phương Vân nói.

- Được rồi.

Hoa Dương phu nhân thở dài một tiếng, có cảm giác như cả người đã già đi rất nhiều. Những điều Phương Vân nói, quả thật đả kích rất lớn với nàng.

- Hài tử, mẫu thân biết con đã trưởng thành, đã có chủ trương của mình rồi. Con cứ làm đi, mẫu thân sẽ ủng hộ. Con đi ra ngoài đi, mẫu thân cảm thấy rất mệt, muốn nghỉ ngơi một lát.

Hoa Dương phu nhân lộ ra vẻ rất mệt mỏi, trong lòng của nàng hoang mang rối loạn. Nếu như những lời của Phương Vân là thật, thì cho dù Phương gia có khiêm nhường thì cũng sẽ bị rơi đến thảm trạng đó. Còn vì sao lại như vậy thì nàng nghĩ mãi mà vẫn không rõ.

Môi của Phương Vân run run, muốn nói lại thôi. Chân tướng thật sự thì Phương Vân có thể gạt người khác, nhưng không thể nào vĩnh viễn gạt thân nhân của mình. Hắn biết, những hành động của mình đã hoàn toàn vượt ra khỏi những gì mình đã biết rồi. Cách nhìn của người khác, Phương Vân hắn có thể không quan tâm, nhưng cảm giác của người thân, hắn không thể không quan tâm.

- Mẫu thân, người yên tâm đi. Chuyện này, hài nhi có chừng mực, biết nên làm như thế nào!

Phương Vân nhìn mẫu thân, dập đầu ba cái rồi đi ra ngoài.

Trở về thư phòng, Phương Vân suy nghĩ không thôi. Vào kiếp trước, Phương gia làm việc cẩn thận, khiêm nhường khắp nơi, những cuối cùng vẫn bị tra xét diệt tộc. Nếu như đã cẩn thận mà cũng không tránh khỏi thì tại sao phải cứ nhường nhịn. Đáng đánh thì đánh, đáng trấn ép thì trấn ép, chẳng lẽ kết quả còn tệ hơn kiếp trước sao?

- Tất cả người ức hiếp Phương gia phải trả giá thật đắt. Dương Hoằng, ngươi sẽ người đầu tiên!

Phương Vân trong lòng hung hăng nói.

- Lương bá, vận dụng lực lượng của hầu phủ đi thu thập toàn bộ tài liệu về Dương Hoằng, càng cặn kẽ càng tốt. Ta muốn đem hắn đánh về nguyên hình, để cho hắn không vui nổi!

- Vâng, thiếu gia. Ta lập tức làm ngay!

Đại Chu hoàng triều, ngay cả tướng quân ở biên thùy cũng biết thu thập tài liệu huống chi là có thực quyền như Tứ Phương hầu phủ. Chỉ chốc lát sau, một đống tài liệu của Dương Hoằng đã được chất đống lên bàn của Phương Vân.

Phương Vân mở hồ sơ ra, cẩn thận nhìn toàn bộ. Đầu óc của hăn đang chuyển động, mỗi một tài liệu của Dương Hoằng trong mắt hắn đều có thể lấy ra được một tin tức hữu dụng.

Nếu như ai có thể cảm nhận được toàn bộ ý niệm trong đầu của Phương Vân, nhất định sẽ kinh hãi phát hiện, người thiếu niên bề ngoài chỉ có mười lăm tuổi này lại là một đối thủ vô cùng đáng sợ!

 