  

Phương Vân thấy thế hừ lạnh một tiếng, đột nhiên há mồm phát ra một tiếng thét dài.

Một tiếng thét dài này làm cho cuồng phong gào thét lên trong phủ Tà Quân, trong tiếng cuồng phong còn có tiếng sấm nổ ù ù. Thực lực của Phương Vân so với Quản Công Minh mạnh hơn rất nhiều. Khi tiếng thét này phát ra thì hai loại âm ba trong hư không chấn động lẫn nhau, không khí nổ tung lên từng đợt ầm ầm không dứt bên tai.

Cũng giống như Quản Công Minh, khi Phương Vân phát ra tiếng thét này thì đột nhiên Đoạt Phách Ma Âm biến đổi tụ lại thành một luồng như một mũi nhọn xông vào trong cơ thể Phương Vân.

Oong!

Thiên Địa Vạn Hóa Chung trong cơ thể Phương Vân đột nhiên khu động, khéo léo tản mát ra một cổ quang mang màu vàng. Một cổ lực lượng kì dị từ trong chuông phát ra khắp cơ thể, luồng lực lượng âm ba này nhất thời bị hút vào bên trong Thiên Địa Vạn Hóa Chung!

- Ồ!

Trong phủ Tà Quân truyền đến một tiếng kêu nhẹ. Âm thanh này như cao như gần, cực kỳ rõ ràng. Tiếp sau đó có một tiếng phịch, một cỗ tà khí hắc ám từ trong phủ Tà Quân xông ra.

Nóc nhà của Tà Quân phủ nổ tung một tiếng, một thanh niên khoảng chừng hai mươi tuổi, khuôn mặt anh tuấn tà dị, bay ra ngoài hơn mười trượng rồi huyền phù trên không trung:

- Ngươi chính là Bình Bắc tướng quân Phương Vân?

Ánh mắt của Tà Quân đảo qua rơi vào trên người Phương Vân, trong ánh mắt hiện ra một cổ sát khí lạnh lẽo:

- Lá gan của ngươi cũng thật sự quá lớn! Lại tự tìm tới Tà Quân phủ ta! Hôm nay ta sẽ cho ngươi biết cái gì gọi là nhân ngoại hữu nhân, thiên ngoại hữu thiên!

Phương Vân cũng lười nói nhiều, vung tay lên:

- Lên!

Ầm!

Hơn hai mươi bóng đen có khí tức cường đại phá không bay lên.

- Hừ!

Tà Quân hừ lạnh một tiếng, bỗng nhiên đầu ngón tay biến ảo không thôi, quát to:

- Nô bộc hắc ám của Tà Quân, lên!

Âm thanh vừa phát ra thì bỗng nhiên tà khí cuồn cuộn dưới chân biến hóa thành vô số phù chú. Trong nháy mắt, vô số thi thể trên vách tường Tà Quân phủ phá không bay lên. Những tên hộ vệ này vốn đã bị Phá Thần Nỗ bắn chết giờ phút này lại tản mát ra khí tức cường đại, thật giống như là đang sống lại vậy!

- Giết!

Tà Quân liên tục bấm đốt ngón tay, bốn, năm mươi tên nô bộc hắc ám phá không mà ra, hướng tới đám người Phương Vân. Cùng một thời gian, Tà Quân cũng hóa thành một đạo cầu vồng máu thẳng đến chỗ Phương Vân.

- Những hộ vệ ta cực khổ bồi dưỡng lại bị ngươi giết! Hôm nay liền giết ngươi để chôn cùng bọn họ!

- Ta thấy ngươi không có hi vọng đó đâu!

Phương Vân hừ lạnh một tiếng, liền xuất ra Băng Thiên Đại Thủ Ấn. Cùng một thời gian, Phong Lôi Tử cùng Quản Công Minh cũng phối hợp xuất thủ!

- Tà Thần Thủ!

Tà Quân hét lớn một tiếng, một bàn chưởng đen nhánh tà ác vô thanh vô tức đánh về phía Phương Vân, chỉ trong chốc lát một cỗ khí tức nồng đậm hắc ám, tà ác, hung sát phô thiên cái địa mà đến. Hai chưởng tương giao ầm ầm với nhau. Phương Vân cùng Tà Quân đồng thời lui về một bước, không ngờ hai người lại bất phân cao thấp.

- Giết hắn!

Mượn thời cơ này, Phương Vân chỉ huy hai mươi tên cao thủ Tinh Phách cảnh đánh bay đám nô bộc hắc ám sau đó tiến về phía Tà Quân!

Lê-eeee-eezz~!

Tà Quân ngửa đầu lên, lại phát ra Đoạt Phách Ma Âm. Thân hình Quản Công Minh chấn động, trên mặt lộ ra vẻ thống khổ. Bộ mặt của hai mươi tên cao thủ Tinh Phách cảnh nghe thấy cổ ma âm này cũng vặn vẹo không thôi.

Thừa thời cơ này, Tà Quân lại lần nữa chỉ huy đám nô bộc ngăn trở đám người Quản Công Minh. Những tên nô bộc hắc ám này vốn chính là người chết, mặc dù sau khi chết đi thì so ra kém hơn đám người Quản Công Minh, nhưng cường độ thân thể lại tăng thêm không ít. Thân thể gãy đỗ, xương cốt vỡ vụn, huyết nhục nổ bay đối với bọn họ mà nói căn bản không có ảnh hưởng gì. Bằng vào cổ sức lực này quấn lấy, đám người Quản Công Minh nhất thời không thể đột phá qua.

- Tà Quân Huyễn cảnh!

Thân hình Tà Quân thoáng một cái, đột nhiên biến thành năm người đồng thời đánh về phía Phương Vân.

- Hử?

Phương Vân hơi kinh hãi, loại công pháp này là lần đầu tiên hắn nhìn thấy. Hiển nhiên trong năm ảo ảnh chỉ có một người là thật.

Phương Vân hơi ngạc nhiên, nhưng sau đó liền thản nhiên cười. Tâm thần ổn định, miệng phát ra một tiếng trường khiếu khu động âm ba phong lôi chấn động tứ phương. Trong năm bóng người có bốn cái biến mất, còn lại một người hướng về Phương Vân đánh tới.

- Băng Thiên Đại Thủ Ấn!

- Tà Thần Chi Quyền!

Sau một tiếng nổ ầm, chưởng ấn cùng quyền ấn lại song song biến mất. Thực lực của hai người suýt soát với nhau, không ai làm gì được ai cả.

- Vạn Cổ Hung Thú quyền!

Quản Công Minh lúc này lần nữa lại đánh văng hai tên nô bộc hắc ám ra. Hắn không nói hai lời liền liên tiếp tung hai quyền ra, quyền khí rung động trong hư không hóa thành hai con hung thú đánh về phía Tà Quân.

- Phệ Thiên Chi Trảo!

Tóc dài của Tà Quân tung bay, tay phải hóa thành trảo dễ dàng chấn nát Vạn Cổ Hung Thú quyền của Quản Công Minh. Chiến đấu hoài không dứt, Phương Vân thấy thế cũng không thể không nổi giận được.

- Quản Công Minh, ngươi lui ra! Ta một mình thu thập hắn!

Dứt lời, tay của gã khẽ vẫy, một lần nữa thu hai mươi tên cao thủ Tinh Phách cảnh vào trong bức họa hoàng kim. Quản Công Minh ngẩn người, nhưng cũng không dám cải lời, thân thể thoáng một cái liền lui ra khoài. Phương Vân lúc này không có chút băn khoăn liền biến đổi chiêu thức.

- Băng Thiên Đại Thủ Ấn!

Vung tay lên, một phiến không gian liền hóa thành chân không hắc ám trực tiếp chấn nát bấy tám tên nô bộc hắc ám. Tổn thất đến trình độ này thì căn bản không thể sống dậy được nữa.

- Băng Thiên Đại Thủ Ấn!

Bàn tay của Phương Vân lại lần nữa vung lên, lại có thêm mấy tên nô bộc hắc ám bị chấn nát, tuy thân thể của mấy tên nô bộc hắc ám này cường hãn, nhưng lực lượng bản thân không cao, cũng không thể tạo thành uy hiếp cho Phương Vân.

- Tà Thần Chi Quyền!

Tà Quân hét lớn một tiếng, một thiết quyền khổng lồ đánh tới Phương Vân. Phương Vân cũng không thể ý tới chiêu này, thân hình thoáng một cái ra ngoài mấy trượng liền thoát khỏi quyền này. Bàn tay của hắn lại vung lên, lại có thêm bảy tám tên nô bộc hắc ám bị chấn thành phấn vụn.

Ầm! Ầm !Ầm!

Phương Vân xuất thủ hiển nhiên không giống với bọn người Quản Công Minh. Chỉ trong nháy mắt thì bọn nô bộc hắc ám này đã không còn ai.

- Tà Quân! Hiện tại đến phiên chúng ta rồi!

Sau khi tiêu diệt hết đám nô bộc hắc ám thì rốt cuộc Phương Vân đã quay đầu lại nói với Tà Quân.

- Hừ! Giết ngươi rồi xem thử triều đình có còn dám phái binh tới đây hay không!

Âm thanh vừa rơi xuống thì Tà Quân liền phi đầu về phía trước, quang ảnh phía sau biến ảo, một cái thiết quyền liền đánh tới.

Phương Vân đang muốn xuất ra Băng Thiên Đại Thủ Ấn thì đột nhiên trong lòng khẽ động. Hắn đổi chưởng thành quyền, đánh ra Hám Thế Hoàng Quyền!

Ngâm!!!!

Tiếng long ngâm vang đội trong hư không. Thiên địa trong lúc này đầy rẫy sắc vàng. Chỉ nghe phịch một tiếng, quyền ảnh liền biến mất, còn bản thân Phương Vân thì bị thối lui ra ngoài hai trượng. Một cổ khí huyết cuồn cuộn sắp phun ra từ trong cổ họng nhưng bị hắn mạnh mẽ nuốt xuống. Đồng thời Phương Vân lại tung ra chiêu thứ hai của Hám Thế Hoàng Quyền! 

Phịch!

Lần này thì Phương Vân lại bị thối lui ra ngoài hơn mười trượng, sắc mặt càng hồng hơn.

- Chuyện gì thế này? Sao bỗng dưng thực lực của hắn yếu đi rất nhiều!

Tà Quân lúc này cũng không hiểu nổi.

Chiêu thứ ba!

Chiêu thứ tư!

Phương Vân từng chiêu sử dụng Hám Thế Hoàng Quyền, quyền thế ngày càng chồng chất tích lũy lên.

- Tên Tà Quân này lại không biết Hám Thế Hoàng Quyền của hoàng thất!

Bên ngoài phủ Tà Quân, mí mắt của Quản Công Minh hơi nảy lên. Sự thiếu sót của Tà Quân lúc này liền thể hiện ra. Lúc này thực lực của Phương Vân vì chuyển chưởng thành quyền mà đã quy về mười tám con phi long lực, Tà Quân hẳn phải nên lấy thân áp sát, lấy cường áp yếu làm gián đoạn Hám Thế Hoàng Quyền của Phương Vân. Nhưng bởi vì hắn còn nghi ngờ mà đánh mất cơ hội này.

Thấy Phương Vân xuất ra chiêu thứ năm của Hám Thế Hoàng Quyền, Quản Công Minh lập tức biết đại cục đã định. Hám Thế Hoàng Quyền sau khi sử dụng tới chiêu thứ năm thì rất khó bị cắt đứt. Hơn nữa, quyền thế chồng chất đã không thể nào chống cự rồi.

- Tên Tà Quân này chết chắc rồi! Hám Thế Hoàng Quyền nếu đánh tới cùng thì đến thần quỷ cũng phải lui, không người nào là đối thủ được!

Quản Công Minh lắc đầu.

Quả nhiên sau khi Phương Vân đánh ra chiêu thứ sáu của Hám Thế Hoàng Quyền thì rồng ngâm đầy trời, con kim long mảnh hẹp dài màu vàng lượn múa trong hư không đã đè ép khí thế của Tà Quân xuống.

Hám Thế Hoàng Quyền chiêu thứ bảy!

Hám Thế Hoàng Quyền chiêu thứ tám!

- Đây là quyền pháp gì?

Sắc mặt của Tà Quân rốt cuộc biến đổi. Hắn xuất thân tán tu, đối với triều đình, đặt biệt là võ học hoàng thất không biết gì cả. Hắn lúc này cảm giác thấy lực lượng của đối thủ càng lúc càng lớn, khí thế càng ngày càng mạnh mẽ.

Hám Thế Hoàng Quyền chiêu thứ chín!

Hám Thế Hoàng Quyền chiêu thứ mười!

Tà Thần chi quyền của Tà Quân bỗng chốc bị công phá, quyền khí của Hám Thế Hoàng Quyền còn đánh trên ngực hắn làm cho hắn phải bị nội thương.

- Hám Thế Hoàng Quyền chiêu thứ mười một!

- Hám Thế Hoàng Quyền chiêu thứ mười hai!

Hơi thở của Phương Vân lúc này như vạn mã cùng chạy, đã đạt đến độ cao vô cùng đáng sợ. Chỉ nghe phịch một tiếng, Tà Quân la thất thanh lên, sau đó như một con diều đứt dây bay ra ngoài.

Sau mười chiêu, sự gia tăng lực lượng của Hám Thế Hoàng Quyền làm cho Tà Quân run sợ vô cùng. Phương Vân lúc này đã hơn hắn đến bốn phi long lực, lực lượng đáng sợ như vậy căn bản không phải hắn có thể đỡ nổi. Trong nháy mắt, trong lòng Tà Quân sinh ra ý thối lui: “Trốn!”

Hô!

Thân thể Tà Quân thoáng một cái, liền phi độn ra bên ngoài!

- Ngươi trốn được không?

Phương Vân quát lớn lên một tiếng, đánh ra quyền thứ mười ba của Hám Thế Hoàng Quyền:

- Quần Long Dập Đầu!

Âm thanh vang tận mây xanh, hơn ba mươi đạo long khí to lớn tung hoành khắp hư không, nhanh như tia chớp đánh vào hậu tâm của Tà Quân.

A!

Tà Quân kêu thảm lên một tiếng rồi từ trên bầu trời ngã xuống. Hắn có cảm giác như là bị một võ giả ba mươi phi long lực đánh trúng, lục phủ ngũ tạng của mình như đang bị xé rách. Một cỗ huyết vụ lập tức theo lỗ chân lông toàn thân phun ra ngoài.

- Đúng là nhân ngoại hữu nhân, thiên ngoại hữu thiên, nhưng người đó không phải là ngươi!

Phương Vân đáp xuống bên cạnh Tà Quân, một chưởng trào ra liền định chiến cục!

- Rút lui!

Phong ấn xong một gã hai mươi phi long lực, Phương Vân lập tức cho lui binh về.

Cuộc chiến đấu này vốn không cần khó khăn quá như vậy, nhưng tên Tà Quân này quá tà dị, một tiếng rít của hắn ngay cả cao thủ bị phong ấn cũng không chịu nổi, lại còn có một đám nô bộc hắc ám trợ thủ. 

- Tà Quân ở thanh niên tài tuấn bảng xếp hạng ba mươi ba. Xem ra, nhưng tên cao thủ xếp hạng ba mươi lăm đầu cũng có một chút đặc thù! Muốn đối phó cũng không phải dễ dàng như vậy.

Phương Vân lúc này đang tính toán đến việc nên tiếp tục đánh tới ai nữa…

Tà Quân chiến bại rốt cuộc đã đem sự khủng hoảng trong Tây Nhị thành lên đến đỉnh điểm. Rất nhiều cao thủ đứng trong hạng ba mươi người đứng đầu của thanh niên tài tuấn bảng cũng ngồi không yên.

Phương Vân hôm nay có thể đè ép Tà Quân thì hôm nào đó cũng có thể dẫn người tới đè ép bọn họ! Nếu như thật sự còn không động thủ thì quả thật là chỉ còn cách chờ tên Bình Bắc tướng quân này từ từ tiêu diệt từng bộ phận.

 