  

Trung Tín Hầu thoáng kinh ngạc, hắn vốn cho rằng Phương Vân sẽ đưa ra một lý do nào đó để từ chối, nhưng không ngờ Phương Vân lại đáp ứng một cách đơn giản như thế. Ngay cả thái tử Lưu Tú cũng vô cùng ngạc nhiên.

- Tốt. Nếu Đô úy Phương Vân đã gia nhập đội ngũ thì bản Hầu cũng cảm thấy tin tưởng thêm vài phần rồi!

Trung Tín Hầu rạng rỡ.

- Đại nhân, ty chức cũng muốn đi tiền trạm.

Một vị đô úy khác dưới sự "khích lệ" của Phương Vân cũng lập tức đi ra.

- Rất tốt! Như vậy đã có tám người. Bây giờ các ngươi hãy lui xuống chuẩn bị đi, chờ đến tối sẽ xuất phát.

Ai nấy nhất tề dạ ran, rồi đi ra.

………………

- Gì kia? Thái tử chỉ định người đi dọ thám tình hình của quân binh Địch Hoang sao?

Họ Chu và Sở Cuồng đều giật mình kinh hãi.

- Ừm. Có gì mà hoảng lên thế. Ta cũng muốn đi Địch Hoang để gặp Tạ Đạo Uẩn kia.

Mắt Phương Vân chợt lóe lên, rồi trầm tĩnh nói:

- Sở Cuồng, ngươi thay ta chỉ huy huấn luyện Đô Úy Doanh. Còn Chu Hân, toàn lực hỗ trợ cho hắn. Ta cũng đã nói với bọn Mạnh Thanh, Lưu Thủy, Hà Phong rồi! Để cho bọn họ giúp đỡ các người một tay. Chỉ cần không gặp phải thiết kỵ của Địch Hoang tấn công, thì nơi này cũng đảm bảo an toàn.

- Đại nhân yên tâm, ta sẽ cố hết sức.

Mấy ngày nay, Sở Cuồng cũng đã học được một ít phương pháp diễn luyện của Phương Vân. Bảo hắn tạm thời chỉ huy, nhất định không có vấn đề gì.

- Ừm. Chu Hân, Sở Cuồng, mấy người bọn ngươi phải chăm chỉ tu luyện thêm mới được. Sau này có lúc thăng quan tiến chức, đòi hỏi tu vi võ đạo tương đương, ta cũng không muốn các ngươi bỏ lỡ những cơ hội đó!

Phương Vân nghiêm khắc nhìn bọn tâm phúc.

- Đại nhân, chúng ta nhất định sẽ cố gắng tu luyện.

Ai nấy đều đồng thanh hô to. Quả thật từ sau khi theo Phương Vân thì cơ hội thăng quan phát tài có rất nhiều. Cứ nhìn hắn thôi đủ thấy, từ khi rời khỏi kinh thành đến nay mới có ba tháng, mà Phương Vân đã là đô úy của quân chính quy. Chu Hân, Sở Cuồng cũng đã là thiên phu trưởng.

Tốc độ này, không thể nói là không dọa người. Phải biết, có những người tòng quân cả đời, khi xuất ngũ cao lắm cũng chỉ cầu được phong làm ngũ trưởng hay bách phu trưởng mà thôi.

Sau khi bàn giao lại một ít sự tình trong Doanh, thì Phương Vân cũng bắt đầu chuẩn bị cho hành trình vào buổi tối hôm nay.

Đêm, trăng sáng rực rỡ, lặng lẽ trôi nổi trên không trung.

Phương Vân và vài vị tướng quân, đô úy cùng mấy binh sĩ tinh thông thám báo, gặp nhau tại chân núi.

- Hành động lần này vô cùng trọng đại. Hy vọng mọi người cẩn thận hành sự. Trong vòng ba ngày, mặc kệ có điều tra được tin tức gì hay không cũng đều phải quay trở lại. Trừ khi gặp phải những tình huống trọng đại, ngoài ý muốn, thì lập tức dùng "Chim ruồi" của công bộ đưa tin báo về!

Trung Tín Hầu vung tay, thân vệ bên cạnh liền đưa đến một con chim bằng đồng, chạm trổ vô cùng tinh xảo.

- Đây là "Chim ruồi" do Thiên Công của Công bộ triều đình chế tạo ra, tốc độ cực nhanh! Ngay khi do thám được tin tức thì viết lại cột dưới chân nó, rồi truyền nội lực vào. Những con chim ruồi này sẽ ngay lập tức trở về bản doanh, cho dù là cao thủ cũng khó mà bắt được nó. Đây là giấy Tuyên thành và than củi, ta mong các ngươi trên đường đi, cố gắng phác họa lại địa hình mà báo về!

- Vâng, Hầu gia!

Mọi người nhất tề đáp ứng.

Khi trăng lặng, thì ai nấy đều tung mình lên ngựa, nương vào bóng đêm mà phi về phía vùng đất Địch Hoang.

Có bóng đêm che chở thì việc thâm nhập vào Địch Hoang chắc chắn sẽ dễ dàng hơn so với ban ngày.

Ba trăm người ngựa, ngậm tăm chạy hơn một ngàn trượng, thì bắt đầu tỏa ra các hướng. Vó thiết kỵ phi như bay nhưng lại không hề phát ra một chút thanh âm.

Trong đêm tối, cảnh vật mờ ảo mịt mù! Địch Hoang mênh mông, nhưng một con mãnh thú thời viễn cổ, há toang cái mồm đen tối, nuốt chửng đoàn quân thám báo của Đại Chu. Lần xuất quân này, gần như đều là tinh nhuệ, cũng chỉ thấy được nền đất nhạt nhòa lướt nhanh dưới vó ngựa.

Phương Vân một mình một ngựa đi sâu vào Địch Hoang chưa lâu, thì đã lập tức chấn động trong lòng.

- Bắt lấy hắn!

- Công chúa đoán không sai mà. Quả thật bọn thám báo của Đại Chu đã đến!

- Giết hắn đi!

Vô số những âm thanh hò hét vang động trong màn đêm tĩnh mịch. Một cái lưới bằng kim loại từ trên không trung bất ngờ chụp xuống. Từ trên đại thụ mọc san sát hai bên đường, hàng loạt bóng người ào ào nhảy xuống.

Trong bóng đêm, từng tia sáng không ngừng chớp lóe, những thanh trãm mã đao lập lòe vung lên dưới ánh trăng.

- Có mai phục sao!

Phương Vân lâm nguy bất loạn, hét vang một tiếng, vỗ vào thân ngựa tung mình lên cao. Cổ tay hắn rung lên, Thập Nhị Tà Kiếm trận đột ngột hiện ra, hóa thành một đám mây đen kịt dày đặc chém ra bốn phía, biến tấm lưới kim loại kia thành từng mảnh vụn. Mà hạ xuống đất thì đâm những tên lính Địch Hoang gần nhất thành cái tổ ong.

- Gian tặc Đại Chu kia, chớ ngông cuồng, tiếp chiêu với A Cốt ta đây!

Một bóng đen từ trong rừng thúc ngựa vọt ra, tung mình lên không, trảm mã đao sáng lòa, hàn quang rát rạt chém thẳng vào mặt Phương Vân.

- Võ giả Lực Phách cảnh à!

Phương Vân chẳng sợ mà còn lấy làm vui mừng, trầm giọng hô to:

- Đến hay lắm, lấy ngươi thử đao vậy!

Trong bóng đêm chập chùng, cả người Phương Vân chợt sáng bừng lên, một bàn tay vàng rực to lớn bất ngờ lăng không vỗ tới, đồng thời phía sau hắn ầm ầm xuất hiện một cuốn tranh cuộn tròn kim quang chói lọi.

Phịch!

Với lực lượng tuyệt đối, chỉ một chưởng đã đập tan đao khí của tên cao thủ Địch Hoang kia. Một trường lực quỷ dị theo sau trùm kín lấy y, khiến cho y phải mở trừng trừng mắt kinh hoàng nhìn Phương Vân.

Ầm!

Dưới lực lượng thâm trầm này, tên cao thủ Địch Hoang toàn thân bị trói cứng, không thể động đậy, và lập tức đã bị hút vào trong cuốn tranh đang tỏa ra những tia sáng vàng óng ánh kia, không để lại chút tăm hơi. Cuốn tranh ngay sau đó cũng thu nhỏ lại chỉ bằng một que tăm. Lóe lên một lần nữa rồi đột ngột biến mất!

Phương Vân từ trên cao hạ thân xuống lưng ngựa. Ánh mắt lộ rõ vẻ đã thông suốt.

- Lực Phách Đại Thủ Ấn, phong bế lấy địch nhân, tranh hoàng kim tỏa sáng!

Khi còn ở trong đại quân, Phương Vân còn giữ kẽ, e ngại đủ bề. Hắn không thể không cố kỵ để thử nghiệm tầng thứ nhất của Lực Phách Đại Thủ Ấn đầy huyền bí này! Nhưng bây giờ lại ở trận địa, Phương Vân liền như cá gặp nước, chim vào rừng, sợ sệt gì mà không thỏa thích một phen!

- Thái tử Lưu Tú cứ nghĩ rằng đã dồn được ta vào chỗ chết! Nhưng y làm sao ngờ được, ta tại nơi này, lại có cơ hội mài dũa Lực Phách Đại Thủ Ấn chứ. Ha ha! Địch Hoang, đối với ai khác là hiểm địa, chứ với Phương Vân này, kém gì thả hổ về rừng a!

Đột nhiên hắn vung tay, hút lấy một thanh Trảm Mã đao lăn lóc dưới đất.

Oong!

Đao vào tay, hắn liền chém tới trước một phát thật mạnh. Lập tức đao khí dày dặc ràn rụa phá không ào ra, kéo dài hơn mười trượng, cây cối ngã đổ ầm ầm. Phương Vân hắn trước giờ nào có luyện qua đao pháp, một đao vừa rồi, là hắn học lỏm của tên kỵ sĩ lúc nãy mà phát ra.

- Thiên Địa Vạn Hóa chung quả thật thâm ảo. Không ngờ khi phong ấn địch thủ vào trong cuộn tranh thì người sử dụng cũng lập tức học được võ công pháp quyết của kẻ đó mà không mất tí hơi sức luyện tập nào! Đã vậy còn có thể khống chế kẻ đó thành con rối của mình nữa!

Phương Vân sau khi tìm hiểu thành công năng lực đầu tiên của Thiên Địa Vạn Hóa Chung thì cũng cực kỳ mừng rỡ, không thể không cất tiếng cười to.

- Ha ha! Có pháp bảo bậc này trong người mà ta nào có hay! Cứ mơ ước được như Dương Hoằng và Lý Ức Huyền, mà không dè chính mình lại đang đứng trên một mỏ vàng chứ!

Hắn lại khẽ vận lực, cuộn tranh hoàng kim liền xuất hiện, tỏa hào quang rực rỡ. Tên cao thủ Địch Hoang lúc nãy cũng đột ngột hiện ra.

- Tham kiến chủ nhân!

Gã Địch Hoang quỳ một chân trước Dịch Vân, chỉ có nhãn thần là mơ mơ hồ hồ nhìn hắn, còn lại những biểu hiện khác lại hết sức bình thường mà võ công cũng không hề thay đổi.

- Đáng tiếc. Sau khi bị hút vào rồi trở ra thì địch nhân chỉ có thể sử dụng võ thuật chứ không còn công pháp.

Phương Vân thở dài tiếc nuối, phất tay:

- Lên ngựa đi!

- Dạ, chủ nhân!

Tên cao thủ Địch Hoang lật mình lên lưng ngựa. Chậm rãi phi tới.

- Tới lúc rồi!

Phương Vân khẽ vận nội lực, chỉ nghe xương cốt toàn thân hắn kêu lách cách không ngừng, sau một thoáng công phu, thân thể hắn đã có những thay đổi cực lớn. Ngũ quan đã biến hóa hoàn toàn, mắt sâu mũi khoằm y hệt một tên Địch Hoang chân chính.

Công pháp này Phương Vân đoạt được sau khi giết chết Ngụy Duyên. Là một bản công pháp chép tay, trên có ghi mấy chữ "Thiên Tà Dịch Hình pháp". Ngụy Duyên lúc trước cũng dựa vào công pháp này để biến hóa thành lão quản gia mà tiềm phục trong Hầu phủ.

Con người ai cũng có một cái tính kỳ lạ mà dễ hiểu. Đó là những gì quý báu nhất thì thường mang theo bên mình, có lẽ như vậy thì yên tâm hơn chăng? Mà cũng chính vì thế, Phương Vân mới đi nhà xí mà lượm được vàng, thâu góp được bao nhiêu chỗ tốt.

Hắn lại chăm chú nhìn vào hình xăm trên mặt của bọn kỵ binh Địch Hoang, khuôn mặt cũng mơ hồ nhăn nhúm, ngắn ngủi một hơi thở, trên mặt hắn liền xuất hiện một hình xăm tương đương.

- Chà, đám kia đều bị ta chém nát bấy rồi, không thì kiếm một bộ y phục nữa mới hoàn hảo a!

Một khắc sau, từ trong rừng phóng vụt ra hai người, một trước một sau, giục ngựa như bay, thâm nhập vào màn đêm đen kịt sâu trong Địch Hoang.

- Đứng lại!

Vừa chạy không được bao lâu, từ phía bên hông chợt vang lên một tiếng quát sắc lạnh, một kỵ binh đột ngột xuất hiện, rầm rập phi đến. Phương Vân nhìn lướt qua kị sĩ đó, chỉ thấy y ánh mắt sáng trưng, khí tức nồng đậm, thuật cỡi ngựa tinh thâm, rõ ràng là một tên thám báo của Địch Hoang.

Thám báo, đa số đều dùng tinh binh, Địch Hoang cũng không ngoại lệ.

- Công chúa có lệnh, bây giờ chính là lúc bọn thám báo của Đại Chu ra quân. Bọn mi sao không ngăn cản, chặn giết, mà lại trở về đây?

Gã kị sĩ với hình xăm con rết trăm chân trên mặt lạnh lùng quát hỏi.

“Tạ Đạo Uẩn thật sự lợi hại. Trung Tín Hầu kia vừa phát binh ra, thì dường như nàng đã biết trước. Chẳng biết là nàng có tài tiên tri, hay đã sớm cài gian tế trong quân nữa. Cũng có thể nàng quá hiểu rõ lão Hầu tước kia, đến nỗi lão ta ăn ngủ hay có hành động gì khác lạ nàng cũng đều có thể chỉ rõ a!”

Nghe tên thám báo kia lẩm bẩm. Phương Vân đối với địch thủ dị tộc này lại càng thêm kiêng kỵ, nàng ta quả thật là một kỳ tài cao thâm mạt trắc!

“Đúng là một đối thủ lợi hại!”, Phương Vân thầm nghĩ.

-Chúng ta đã ra tới tiền tuyến rồi đấy thôi. Nhưng bất ngờ lấy được tin tức trọng yếu, cần phải quay về bẩm báo cho công chúa.

Tên Địch Hoang lặng lẽ theo sau Phương Vân đột ngột lên tiếng. Tâm trí của y bây giờ đã bị Phương Vân khống chế. Chỉ với một ý niệm trong đầu thì y đã lập tức mở miệng dựa theo ý tứ của Phương Vân mà nói.

- Thì ra là vậy. Vậy bọn mi đi đi. A, đợi đã, tên bên cạnh mi là ai đó, sao lại mặc giáp của Đại Chu?

Tên thám báo mặt xăm con rết lại quát dừng!

- Ta vừa trà trộn trong quân Đại Chu để lấy tin, nay trở về!

Phương Vân lạnh nhạt.

- Ừm!

Tên thám báo kia quay ngựa định đi, bỗng nhiên biến sắc trợn mắt la to:

- Người Địch Hoang ta và bọn Trung thổ đê tiện hoàn toàn khác nhau, mi làm sao mà ẩn giấu được? Đội kỵ binh của mi đâu, sao chỉ có hai người?

Phương Vân rung động, thầm biết đã bị lộ rồi. Hắn liền chậm rãi ngẩng mặt lên, nhìn chằm chằm vào tên thám báo, thờ dài:

- Vốn không muốn giết ngươi, nhưng không ngờ thiên đàng có cổng ngươi không đi, địa ngục vô lối lại đâm đầu vào.

Thân hình hắn nhoáng lên một cái, liền như tia chớp xẹt ngang trời. Lực Phách Đại Thủ Ấn giáng xuống, đồng thời hư ảnh của cuộn tranh vàng rực kia cũng lại xuất hiện.

Ầm!

Chưa đầy ba nhịp thở, thì đánh nhau đã xong. Chỉ thấy Phương Vân toàn thân mặc giáp của thiết kỵ Địch Hoang, sau lưng lại dẫn theo một người nữa. Cả ba lại ào ào phóng vụt đi.

Suốt tối hôm đó, hắn ở trong Địch Hoang không ngừng kín đáo tấn công và phong ấn những binh lính thám báo tinh nhuệ. Khi trời vừa hửng sáng, thì sau lưng hắn lúc này đã là sáu cao thủ Lực Phách cảnh của Địch Hoang. Vừa đủ làm thành một tiểu đội kỵ binh trinh sát.

Dát! Dát!

Nhắm thẳng hướng mặt trời mọc. Phương Vân và sáu gã thám báo thúc ngựa như bay, tiến về trung tâm tình báo của cả Địch Hoang.

 