  

Việc ngự không phi hành rất tiêu hao nội lực, cho dù là Phương Vân và Khổng Tước đã hợp lực trong việc mang theo Lục Tiểu Linh nhưng hai người cách mấu giờ cũng phải nghỉ ngơi một chút, khôi phục nội lực.

- Còn khoảng mấy canh giờ nữa là có thể đi tới kinh thành rồi!

Phương Vân huyền phù tại trong hư không, nhìn phía trước nói. Chỗ tốt duy nhất của ngự không phi hành đó là có thể thẳng tắp bay tới.

Hai người lại bay tiếp vài canh giờ nữa. Mới vừa bay qua một ngọn núi thì bỗng nhiên có một cái đuôi khổng lồ xuất hiện trong hư không rồi đánh mạnh về phía ba người.

Chuyện đột nhiên xảy ra, ba người căn bản không ngờ sẽ có chiêu như vậy. Lúc này lại mang theo Lục Tiểu Linh, ba người căn bản không thể tránh khỏi một kích đó. Ánh mắt của Khổng Tước lạnh lại, đoản kiếm màu vàng vung ra, mạnh mẽ chém xuống, để lại một vệt máu trên cái đuôi của con Hổ Giao.

Cái đuôi của Hổ Giao vung lên một chút rồi đột nhiên co về, chỉ dùng một trận gió đẩy Khổng Tước ra ngoài, hơn nữa cũng chỉ dùng một nửa sức lực đối phó với Phương Vân.

Hát!

Một chưởng của Phương Vân liền đánh ra, nhưng chưa kịp đả thương được Hổ Giao thì một cỗ lực lượng mạnh mẽ đã đánh văng ra xa hơn mười trượng. Con Hổ Giao này vẫn còn hận việc Phương Vân hạ độc nó, không nói hai lời, thân thể liền lộ ra, một trảo vung đánh tới.

- Hừ, súc vật!

Phương Vân hừ lạnh một tiếng, tay khẽ vẫy, Thập Nhị Tà Kiếm Trận bay ra, trong hư không mây đen lăn một vòng, lập tức quấn lấy móng vuốt của Hổ Giao. Mười hai chuôi tà kiếm sắc bén, điên cuồng chém trên cái long trảo/

Hổ Giao bị đau, ngao kêu một tiếng, thu long trảo khổng lồ về. Đồng thời vặn mình một cái, chuẩn bị tung một trảo ra nữa.

- Cô Xạ quận chúa, nếu như ngươi mà còn không gọi con súc sinh này về. Thì ta đây sẽ không những hạ độc nó mà còn giết nó ngay!

Phương Vân nhìn thấy con Hổ Giao này ra bộ dáng không chết không thôi, lập tức kêu lên.

- Hừ, bản thân ta cũng muốn nhìn ai dám ở trước mặt ta tàn sát Hổ Giao!

Ở dưới gò núi, Cô Xạ quận chúa đang đứng ở trên một cành cây, bắn người bay lên. Trong miệng tuy là nói như vậy, nhưng Cô Xạ quận chúa vẫn triệu hồi Hổ Giao về.

- Bích Lạc, trở lại! Hai người kia rất xảo trá, ngươi không đối phó bọn hắn được đâu!

Cô Xạ Quận chúa không nói Hổ Giao giết không nổi hai người, chẳng qua là hai người gian trá. Hổ Giao này nghe vậy thân thể liền run lên, hắn đúng là rất sợ thủ đoạn của Phương Vân. Hai con mắt tức giận nhìn chằm chằm hai người rồi quay người lại, thân thể khổng lồ lơ lửng ở không trung.

Từ lúc rời khỏi mỏ Ba Lâm thì cũng đã được hai ngày, Phương Vân vẫn đánh giá thấp sự bền lòng cùng kiên nhẫn của Cô Xạ quận chúa cùng với sự thù hận trong lòng con Hổ Giao này. Sau khi biết được Phương Vân đã rời khỏi mỏ, một người một Hổ Giao hầu như là kiên trì đi cả ngày lẫn đêm, tới phục kích Phương Vân cùng Khổng Tước.

Con Hổ Giao này lại lợi dụng thiên phú trời sanh đã có thể hóa lớn nhỏ tùy thích, thu nhỏ lại rồi giấu diếm trong hư không, sau đó đột nhiên tập kích Phương Vân cùng Khổng Tước.

“Đạo thống thượng cổ mà Lưu Tiên Nhi được truyền thừa quả nhiên lợi hại, thi độc mạnh như vậy, cho dù là trưởng lão của Thánh Vu giáo nuốt vào thì cũng chết bất đắc kỳ tử, nhưng lại bị nàng hóa giải được.”

Phương Vân cũng có thể cảm giác được con Hổ Giao này sau khi hóa giải thi độc thì hơi thở cũng trở nên mạnh hơn không ít. Cảm giác được ánh mắt của Phương Vân, Hổ Giao hung hăng liếc mắt một cái, miệng thở phì phò, ra vẻ kiêu ngạo.

“Đồ súc sinh!”

Phương Vân trong lòng thầm mắng một câu.

- Phương Vân, ngươi cho là rời khỏi mỏ thì hết chuyện rồi sao? Hừ, nói cho ngươi biết, cho dù ngươi có chạy đến kinh thành thì ta cũng có biện pháp trừng trị ngươi!”

Lưu Tiên Nhi đứng ở trên lưng của Hổ Giao, quần áo bồng bềnh, khí chất cao ngạo, nếu như không phải có luồng sát khí quá nặng kia thì nàng quả đúng như là một tiên nữ.

- Sớm đã nghe nói qua Cô Xạ quận chúa lòng dạ độc ác, ngay cả một tiểu cô nương mới mười hai mười ba tuổi này mà ngươi cũng không tha, muốn giết cả ba người chúng ta sao!

Phương Vân thản nhiên nói.

Lưu Tiên Nhi nhìn khuôn mặt đang kinh hoảng của Lục Tiểu Nhi một cái, ánh mắt lóe lên một chút rồi lạnh giọng nói.

- Phương Vân, ngươi này là muốn chết. Ngươi cho rằng dùng một tiểu cô nương làm bình phong thì ta sẽ không dám giết chết ngươi ư?

- Đừng nói những lời hoang đường đó, không phải ngươi đang lợi dụng điểm này sao? Hai người chúng ta vốn không phải là đối thủ của ngươi, nếu như mang thêm một người nữa thì ngay cả cơ hội chạy trốn cũng không có.

Điều này Phương Vân nói cũng không sai, nếu như không phải mang theo Lục Tiểu Nhi thì hai người đã tới kinh thành rồi.

- Tiểu cô nương bên cạnh ngươi ta sẽ không làm gì cả. Nhưng mà, hai người các ngươi thì lại không có may mắn như vậy!

Lưu Tiên Nhi vừa nói xong thì bàn tay ngọc vung ra, một vật màu trắng ở trong lòng bàn tay xoay tròn rồi đột nhiên kiếm quang xuất hiện, phốc một tiếng rồi biến thành một thanh kiếm dài chừng ba thước. Thanh kiếm này có màu xám tro, chuôi cầm kiếm có ba mặt, có mũi nhọn gắn với chuôi.

- Đừng bảo là trước khi chết ta lại không cho các ngươi cơ hội ra tay, các ngươi lên đi!

Tay áo của Lưu Tiên Nhi bồng bềnh, đứng chắp tay. Chuôi kiếm này huyền phù ở trước mặt nàng, tản mát ra một cỗ hơi thở vô cùng đáng sợ, giống như là một con cá mập ở biển sâu, đang săn me con mồi.

- Chờ một chút!

- Hử?

Chân mày của Lưu Tiên Nhi cau lại.

- Ngươi còn có di ngôn trước khi chết sao?

- Quận chúa, ta nhớ ta đã tiếp lấy hai kiếm của ngươi, thù ngươi đã báo xong. Ta nghĩ không ra ngươi còn có lý do gì khiến chúng ta phải không chết không thôi?

Phương Vân giao Lục Tiểu Linh lại cho Khổng Tước, thản nhiên cười, giậm chân bay tới chỗ Cô Xạ quận chúa, không hề cố kỵ trường kiếm quái dị bên người nàng.

Thần sắc Lưu Tiên Nhi cứng lại, đột nhiên cười lạnh.

- Ta đây cũng lười nghe ngươi giảo biện. Bích Lạc thiếu chút nữa là bị ngươi độc chết, không giết ngươi thì làm sao tiêu trừ được mối hận trong lòng ta! Cho tới bây giờ chỉ có Lưu Tiên Nhi ta khi dễ người khác, còn chưa bao giờ bị người khác khi dễ mình!

- Ha ha.

Phương Vân đi tới trước vài bước.

- Cô Xạ Quận chúa, không phải là ta xem nhẹ ngươi, muốn giết ta, ngươi thật đúng là không có bản lãnh này!

Cô Xạ Quận chúa ánh mắt run lên:

- Ngươi đây là đang khiêu khích sao?

- Ha ha, cứ cho là khiêu khích đi. Đồ nữ nhân như ngươi tuy võ đạo cực cao, nhưng đầu óc lại không biết dùng. Chỗ thất sách duy nhất của ngươi chính là mang con Hổ Giao này tới đây. Việc khác ta không dám nói nhưng hai người bọn ta liên thủ giết một con Hổ Giao ngu ngốc thì lại không phải là vấn đề gì!

Phương Vân cười lạnh, từng bước tiến tới gần.

- Ngươi!

Cô Xạ Quận chúa nghe vậy giận dữ:

- Hai người các ngươi thật là hèn hạ!

- Ngươi nói hèn hạ thì cho là hèn hạ đi. Dù sao ngươi cũng đã nói là hai người chúng ta phải chết. Trước khi chết, cho một con Hổ Giao chôn cùng hẳn không phải là vấn đề gì!

Phương Vân khoát tay áo, thần sắc thong dong nói.

Cô Xạ Quận chúa nghe vậy, chỉ cảm thấy trong lồng ngực lấp kín. Đầy ngập tức giận, lại là không chỗ phát tiết. Phương Vân cộng thêm Khổng Tước nếu như làm bất cứ giá nào thì quả thật là có đủ khả năng giết được Bích Lạc.

Giữa không trung, Hổ Giao nghe vậy cũng là tức giận trừng mắt liếc Phương Vân, lại có chút ít kiêng kỵ rồi không nói một lời nhìn Khổng Tước. Đôi đoản kiếm màu vàng kia của Khổng Tước đúng là làm nó kiêng kị không thôi.

- Hừ, các ngươi cũng chớ đắc ý. Lần trước là ta không biết ngươi còn có trợ thủ. Cho nên thiếu chút nữa ăn thiệt. Lần này ta muốn nhìn xem ngươi bằng cách nào mà làm thương được Hổ Giao. Bích Lạc, lại đây!

Bàn tay của Cô Xạ quận chúa khẽ vẫy, Bích Lạc gầm một tiếng rồi thu nhỏ thân thể lại, đi vào trong lòng bàn tay của Cô Xạ quận chúa.

Thân thể của Khổng Tước liền động, định nhân cơ hội lên chém giết. Nhưng mà lại bị Phương Vân ngăn cản.

- Khổng Tước, không cần gấp gáp. Trận hôm nay không cần đánh đâu!

Phương Vân lẳng lặng nhìn con Hổ Giao khổng lồ hóa nhỏ thu vào trong tay áo của Cô Xạ quận chúa.

- Cô Xạ quận chúa, ngươi đem nó thu hồi lại cũng vô dụng. Không sợ nói cho ngươi biết, trong túi của ta có hơn mười viên Lôi Chấn Tử. Nếu muốn đánh thì ta cũng không sọ ngươi!

Phương Vân lấy túi gấm ra để trước mặt của Cô Xạ quận chúa.

- Cái gì!

Cô Xạ Quận chúa nghe vậy cũng là cả kinh. Mười mấy viên Lôi Chấn Tử cùng nhau bạo tạc, uy lực này ngay cả nàng cũng phải kiêng kỵ ba phần.

Phương Vân cười nhạt một tiếng, lộ ra một góc túi, để cho Cô Xạ quận chúa thấy Lôi Chấn Tử ở bên trong.

Binh pháp có câu: thượng sách là dùng mưu, hạ sách là dùng binh. Không chiến mà có thể khiến người lui binh, đó mới là thượng sách!

Cô Xạ quận chúa này có võ công cao tuyệt, cho dù có Khổng Tước liên thủ, Phương Vân cũng không có nắm chắc. Tất nhiên nếu như dùng võ không được thì Phương Vân sẽ không bấu chặt lấy nó mà chuyển qua cách khác.

Cô Xạ Quận chúa trầm mặc không nói, một hồi lâu mới nói:

- Phương Vân, ngươi cho rằng cái này uy hiếp được ta rồi sao?

Miệng ngoan cố, nhưng giọng nói đã yếu đi không nhỏ.

Nếu như nói riêng về nội lực tu vi, cho dù nội lực của Phương Vân có tăng gấp đôi nữa thì cũng không phải là đối thủ của nàng. Đừng nói là Cô Xạ quận chúa, chỉ là con Hổ Giao kia thôi thì nội lực cũng đã hơn Phương Vân.

Nhưng lúc đối địch thì nội lực không phải là nhân tố duy nhất quyết định thắng bại. Công pháp, pháp khí, pháp bảo, kinh nghiệm chiến đấu, trí mưu, cũng là có thể ảnh hưởng đến kết quả chiến đấu .

Nội lực của Hổ Giao cao hơn so với Phương Vân, nhưng Phương Vân ném ra một lọ thuốc, Hổ Giao ăn phải quả đắng, xém chút nữa bị độc chết.! Đây chính là tác dụng của kinh nghiệm cùng trí mưu.

Thấy giọng nói của Cô Xạ quận chúa buông lỏng, Phương Vân liền thừa lúc rèn sắt còn nóng liền nói.

- Ngươi nhìn cái này đi!

Nói xong liền ném bút pháp của Tam Công ra!

- Ngươi một đường đuổi theo, còn định giết chết ta. Nhất định là còn chưa biết chuyện phái sinh trong kinh đúng không. Cái này là bút pháp Tam Công, từ bộ văn chương này ra, trong phủ ta còn có thiếp mời của Vũ Mục cùng với Tam Công đều muốn thu ta làm đệ tử.

- Cô Xạ quận chúa, nói một chút không khách sáo thì ngươi muốn đối phó ta chẳng qua là tức khí mà sinh thôi. Nếu như ngươi thật sự giết ta thì chẳng có lợi gì cho ngươi mà còn mang đến tai họa. Ít nhất ta cũng biết trong hoàng thất có thân vương đông đảo, ai ai cũng thèm muốn cái vị trí cao tổng đốc Lương Châu này. Nếu không phải Lương Vương có uy vọng cao, tư lịch lão luyện, làm việc cẩn thận thì chỉ sợ sớm đã bị kéo xuống. Quận chúa không suy nghĩ cho mình thì thôi, nhưng chẳng lẽ không suy nghĩ cho Lương Vương phủ sao? Tứ Phương Hầu, Lương vương có lẽ cũng không thèm để ý, nhưng không để ý đến thể diện của Vũ Mục cùng với Tam Công, giết chết đệ tử mà mấy vị trọng thần của Đại Chu muốn thu nhận. Cô Xạ quận chúa, bản thân ngươi thử nghĩ xem vị trí mà Lương Vương ngồi còn có thể giữ được bao lâu?

Từng chữ Phương Vân nói ra sắc bén như đao kiếm, làm cho Cô Xạ quận chúa trong lòng run sợ.

- Bối cảnh của Phương Vân này lại lớn đến như vậy sao!!! Ngay cả Tam Công cùng Vũ Mục cũng muốn thu hắn làm đệ tử.

Trong lòng Lưu Tiên Nhi khiếp sợ vô cùng, không khỏi trầm tư suy nghĩ.

Đạo thống mà nàng truyền thừa là Sát Lục Kiếm Đạo, làm việc vô pháp vô thiên, không gì kiêng kỵ. Nhưng đúng như Phương Vân nói , nàng không suy nghĩ đến mình nhưng không thể không suy nghĩ đến ba mẹ mình.

Vũ Mục là thái sơn trong quân, còn Tam Công là bắc đẩu của triều đình, cho dù là đắc tội với ai thì cái vị trí tổng đốc của Lương Vương cũng phải chấn động một phen. Đồng thời đắc tội với hai bên thái sơn bắc đẩu này rồi mất chức chỉ là chuyện nhỏ, chỉ sợ ngày sau lại đưa tới họa mất đầu.

Phương Vân lẳng lặng đứng ở trước người Cô Xạ Quận chúa, cẩn thận quan sát ánh mắt của nàng. Cô Xạ Quận chúa trầm mặc không nói, trên mặt hàn như băng sương, mặc dù nàng cố gắng giấu diếm, nhưng Phương Vân xuyên thấu qua sự biến ảo của ánh mắt nàng cũng có thể hiểu dược sự lưỡng lự trong lòng vị quận chúa này.

"Thành công!"

Phương Vân lập tức biết là đã công phá phòng tâm của Lưu Tiên Nhi rồi. Hắn đầu tiên là lấy việc giết Hổ Giao để làm cho Lưu Tiên Nhi có chút kiêng kị. Sau đó lại dùng Lôi Chấn Tử, tạo thành một ám hiệu trong lòng của Lưu Tiên Nhi, cho dù nàng ta có muốn giết bọn họ thì cũng phải trả giá rất đắt. Cuối cùng lại lấy ra nhược điểm của nàng là vị trí của Lương Vương ra uy hiếp, quả nhiên là làm cho nữ bạo quân này không dám động thủ.

Phương Vân hiện tại cho Cô Xạ Quận chúa cảm giác chính là giết hắn rồi thì không những bị thương nặng mà còn dính líu tới trong nhà. Đó là một sự tổn thất không có cách nào bù đắp được!

- Hừ, khua môi múa mép như thế mà muốn gạt ta sao! Ta làm sao biết ngươi nói là sự thật!

Lưu Tiên Nhi đột nhiên lệ quát một tiếng, giơ tay lên, phát một kiếm ra….

 