  

Trong sơn môn của Ô Đạo Sa Môn, Sa Môn tứ lão đang ngồi đối diện nhau, đại sư huynh nằm trước mặt của bốn người, thần sắc không tốt lắm.

- Đà Môn, ngươi quá lỗ mãng rồi. Chúng ta nhiều năm qua vất vả được sự ước định của Phong Trữ hầu, giờ đã bị phá vỡ rồi.

Đại trưởng lão Đà Nhân thở dài nói, hai hàng lông mày của hắn cũng rủ xuống tới gương mặt. Bàn tay to màu đen cuối cùng đón đại sư huynh Sa Môn cùng với đám đệ tử Sa Môn chính là do hắn phát ra.

- Đà Nhân, chuyện cũng đã làm rồi, còn nói làm gì nữa. Chỉ là một Phong Trữ hầu mà thôi, chúng ta sợ hắn làm gì! Mấy người chúng ta đánh không lại hắn, chẳng lẽ ngươi cũng không đánh lại hắn sao?

Nhị trưởng lão Đà La đứng lên nói, hắn trừng mắt, căm tức nói Đà Nhân. Tính tình hắn nóng vô cùng, làm việc không kiêng kị gì cả.

Đại trưởng lão lắc đầu:

- Phật tông đã xuống đốc, Phệ Đà Châu lại lạnh vô cùng, không thích hợp để truyền giáo. Ô Đạo Sa Môn chúng ta nếu muốn lớn mạnh hơn thì chỉ có thể kiếm cơ hội ở trung thổ. Không chỉ như vậy, nếu như chúng ta muốn tìm về đạo thống phật tông đã thất truyền thì phải làm cho Sa Môn lớn mạnh hơn, sau đó lợi dụng năng lực của đệ tử Sa môn mà đi tìm đạo thống đã bị thất lạc. Đắc tội với triều đình, cùng làm địch với triều đình thật sự là không khôn ngoan!

Lúc này, tam trưởng lão Đà Môn cũng đã mở miệng.

- Đại trưởng lão, tình huống ngay lúc đó chúng ta không ra tay không được a. Chẳng lẽ ngươi nhẫn tâm nhìn một đám môn nhân toàn bộ bị quan binh Diêm thành giết chết à?

Dừng một chút, Đà Môn lại nói tiếp.

- Trong quá khứ, Sa Môn chúng ta tiến bộ quá nhanh, sợ Phong Trữ hầu phái binh tiễu trừ chúng ta cho nên chúng ta mới nhịn hắn. Hiện tại hắn lại phái tên đô úy kia tới đây, mặc dù tên này không làm gì chúng ta, nhưng hắn lại chặn đường nước của chúng ta, cái này so với việc dùng đao kiếm để tiễu trừ còn tàn nhẫn hơn. Đây quả thực là muốn giết người mà không thấy máu. Nếu như cứ để như vậy thì lúc đó quả thật Ô Đạo Sa Môn chỉ còn có bốn người chúng ta mà thôi. Hơn nữa, sẽ không có ai dám làm đệ tử chúng ta nữa. Lúc này đây chúng ta phải động thủ với Phong Trữ hầu, nếu không hắn lại cho chúng ta quá dễ hiếp đáp!

Nhớ tới người thiếu niên kia, Đà Môn nhất thời nhức đầu không thôi. Hắn tình nguyện đối mặt đại quân triều đình tiễu trừ, cũng không muốn đối mặt với một đối thủ âm tàn như vậy.

- Hoàn hảo là Đà Da cũng đã giết tên đó!

Đà Môn cũng không cho là lấy bản lãnh của Đà Da mà lại không giết chết được một võ giả Lực Phách cảnh.

- Đại trưởng lão, ta cũng cho như vậy. Chúng ta cũng nên giáo huấn cho Phong Trữ hầu một chút.

Tứ trưởng lão Đà Da mở miệng nói. Thân hình của hắn gầy gó, ánh mắt trong lúc lay động phát ra làn sóng lạnh làm cho người ta một loại cảm giác âm tàn. Chính tứ trưởng lão này thừa dịp Phong Trữ hầu bị Đà Môn, Đà La kéo theo, một chưởng đánh chết năm tên tướng quân Đại Chu.

Đại trưởng lão Đà Nhân thở dài trong lòng một tiếng, trong bốn trưởng lão, đã có ba người đồng ý đối phó Phong Trữ hầu, hắn còn có biện pháp gì?

- Hiện tại chúng ta chỉ có thể tìm Phong Trữ hầu nói chuyện thôi. Sau này, tận lực làm cho môn hạ khiêm tốn một chút. Hi vọng Phong Trữ hầu không dây dưa với chuyện này nữa. Mọi người hãy như cũ giống trước đây, cố gắng khắc chế.

Đà Nhân suy tư một chút rồi đành nói như vậy.

- Ừ, Phong Trữ hầu không đồng ý cũng không sao. Đến lúc đó, bốn người chúng ta người liền đồng loạt ra tay đối phó hắn, hắn không đồng ý cũng phải đồng ý!

Nhị trưởng lão Đà La sờ sờ lỗ tai, không để ý nói ra.

- Ừ, như vậy đã tốt nhất rồi.

Đà Môn cũng gật đầu nói.

Vừa lúc đó, ngoài động quật đột nhiên truyền đến một tiếng hừ lạnh.

- Có câu gừng càng già càng cay. Nhưng mấy tên trưởng lão Sa Môn các ngươi lại có ảo tưởng như vậy. Thật đúng là ngu ngốc!

- Ai ? Ai dám to gan như vậy ? Đi ra cho ta!

Đại sư huynh vẫn quỳ gục trên mặt đất, lúc này, rốt cục bắt được cơ hội, ngồi thẳng lên, tự động chủ trương thay mấy vị trưởng lão quát hỏi.

- Tên sư đồ hỗn xược, ngươi quỳ xuống cho ta!

Đại trưởng lão đã sớm giận lắm rồi, đá một cước ra cho hắn quỳ xuống đất lại. Cái tên đồ đệ hỗn xược này, nếu không phải vì hắn thì cũng không có chuyện trở mặt với Phong Trữ hầu.

- Không cần ẩn núp nữa, ra đi!

Đại trưởng lão nhìn vào một chỗ trong động khẩu, nói.

Một tiếng bước chân truyền đến, dừng ở trong ánh mắt của mọi người là một người trẻ tuổi mặc cẩm y, đang chậm rãi đi ra. Trên mặt của hắn có mang một nửa cái mặt nạ màu vàng, đem nửa khuôn mặt ở phía trên che lại.

- Ta cứ tưởng là ai đó, thì ra là một tên gia hỏa chẳng biết là ai.

Đà La nhìn một cái, khuôn mặt không thay đổi nói.

- Sa Môn chúng ta không thích cùng với những người luôn trốn tránh, tự cho mình là người thần bí.

- Vậy cũng phải xem là sau này có còn Sa Môn không đã rồi hãy nói.

Người trẻ tuổi đội cái mũ tử kim này cũng không có tức giận, một tay của hắn đưa ra phía sau, một tay cầm cái ngọc phiến bạch cột, thần thái thong dong, không sợ hãi không hoảng hốt.

- Ngươi!

Đà La giận dữ, trừng mắt, muốn xuất thủ rồi.

- Chờ một chút.

Đại trưởng lão vội vàng ngăn trở Đà La, ánh mắt nhìn lên người trẻ tuổi mặc áo bào màu trắng.

- Người trẻ tuổi, những lời ngươi vừa nói là có ý gì?

- Đà Nhân ngươi không hổ là đại trưởng lão, so với bọn hắn còn thông minh hơn mọt chút.

Người thanh niên thần bí này mang ngọc phiến bạch cốt vỗ vỗ vào tay, ngữ khí châm chọc nói.

- Phong Trữ hầy đã dâng sớ lên triều đình thỉnh cầu triều đình xuất binh đánh dẹp Sa Môn. Năm ngày sau, sẽ có ít nhất sáu tên cường giả Địa Biến cảnh tới đây. Ô Đạo Sa Môn sắp diệt vong rồi mà các ngươi còn muốn hòa đàm với Phong Trữ hầu, buồn cười.

- Cái gì?

Nghe được tin tức này, bốn tên trưởng lão trong động quật nhất tề biến sắc.

Ngay cả Đà La cũng thay đổi sắc mặt. Khuôn mặt cũng giống như là đang bị lửa thêu. Hắn cho dù nóng đến đâu đi nữa thì cũng biết sáu tên cường giả Địa Biến cảnh cùng với Phong Trữ hầu đủ tàn sát sạch sẽ cả Sa Môn Diêm thành!

- Ngươi là ai? Loại chuyện bí ẩn này làm sao ngươi biết được?

Tứ trưởng lão Đà Môn chợt quát lạnh, trong mắt xẹt qua vẻ âm lãnh sát cơ.

- Loại chuyện này các ngươi đừng hỏi nữa. Ta tự nhiên có cách của ta, các ngươi không thấy là đại trưởng lão của các ngươi còn chưa lên tiếng sao.

Người trẻ tuổi bạch ý chỉ vào đại trưởng lão Đà Nhân nói.

Ba người quay đầu lại, quả nhiên nhìn thấy Đà Nhân đang cúi thấp đầu, thần sắc suy tư.

- Ta chỉ muốn biết một việc.

Đà Nhân rốt cuộc ngẩng đầu lên, nghiêm mặt nói.

- Tại sao ngươi lại tới nơi này? Ngươi muốn cái gì trong chúng ta?

Người trẻ tuổi nghe thấy câu này liền thu liễm ánh mắt lại. Nhìn lướt qua mọi người trong động quật, đột nhiên nói ra một câu kinh thiên.

- Ta muốn tất cả Sa môn các ngươi đầu nhập vào ta!

Trong động quật im lặng vô cùng. Đại sư huynh đang quỳ ở trên mặt đất nghe thấy câu này cũng mở to hai mắt nhìn. Người này cao nhất cũng chỉ là Lực Phách cảnh thôi, lại dám nói là cả Sa Môn đầu nhập vào hắn. Hắn ở đâu có sự tự tin này? Hắn cho là Sa Môn là ngươi thiện nam tín nữ, có thể tùy ý lừa dối hay sao?

Người trẻ tuổi bạch y nhìn lướt qua bốn trưởng lão, cũng không nhiều lời, đưa tay vào ngực, lấy ra một quyển trục vàng ố, rồi mở nó ra.

Phịch!

Thấy quyển trục vàng ố này, bốn trưởng lão bỗng nhiên nhất tề phát ra tiếng thét kinh hãi, sau đó bịch một tiếng, quỳ gối trước người trẻ tuổi.

- Từ nay về sau, Ô Đạo Sa Môn hãy đi cùng ta đi!

Người thanh niên thần bí này nhìn bốn trưởng lão, hờ hững nói.

Đà Nhân, Đà La, Đà Môn, Đà Da bốn trưởng lão cúi đầu, không dám nói gì.

Phía sau bốn người, đại sư huynh rốt cuộc không nhịn được lòng hiếu kỳ, xoay đầu lại. Thì ra trong tay người trẻ tuổi thần bí có một bức họa, trong bức họa là một cảnh tượng một tên Sa Môn đang cúng bái. Tên Sa Môn này mũi ưng tai lớn, người mặc áo màu đen cà sa, chắp tay trước ngực, cung kính quỳ rạp trên đất, dường như là đang hành lễ với người nào đó!

…

Ngay ban đêm đó, Phương Vân đang ở trong phủ đô úy tế luyện các pháp khí, đồng thời chỉnh tu các công pháp sở học. Đang lúc tu luyện Vọng Khí pháp thì đột nhiên thấy có một luồng tinh quang từ ngoài cửa sổ xẹt qua, đi về nơi xa.

- Hử?

Phương Vân trong lòng vừa động, đột nhiên xuyên qua cửa sổ, di động trong bầu trời đêm trống. Chỉ thấy trong dãy núi phía nam có năm ánh sao lớn đang dắt theo một đám ánh sao lờ mờ hướng về phía nam rời đi.

Trong năm cái ánh sao lớn kia, có bốn ánh là màu hồng nhạt, còn một khác lại là màu tím.

Ánh mắt của Phương Vân chỉ nhìn qua một chút, lập tức tập trung lên luồng số mệnh tinh mang màu tím kia.

- Đó là?

Ánh mắt của Phương Vân nháy động, trong lòng lập tức nghĩ tới ngay lúc vừa luyện thành Vọng Khí pháp thì lúc ở kinh thành nhìn thấy luồng tinh mang thông thiên kia, luồng tinh mang đó hình như cũng là màu tím.

Phương Vân yên lặng nhìn về phương xa, mà luồng tinh mang đó ngày càng rời xa khỏi Diêm thành. Ngay lúc Phương Vân tập trung nhìn thì những luồng tinh mang đó đã xa dần xa dần trong bóng tối, rốt cuộc hoàn toàn biến mất ở cuối chân trời.

- Toàn bộ người Sa Môn đã rời đi tối qua rồi!

Ngày thứ hai, Phương Vân nhìn thấy Phong Trữ hầu, hắn một mình ngồi ở trên đại điện, sắc mặt không tốt chút nào. Người Sa Môn vội vàng rời đi, hiển nhiên là có người mật báo. Nếu không, lấy bản tính của Sa Môn tứ lão, nếu muốn đi thì cũng phải là quang minh chính đại đi vào ban ngày chứ không phải là vào buổi tối.

Phương Vân đôi môi giật giật, muốn nói tối ngày hôm qua trong đám mây hồng thấy được tinh mang vận mệnh màu tím. Nhưng mà suy nghĩ một chút lại không nói. Trước khi điều tra rõ thì tốt nhất là đừng nói gì cả.

Phong Trữ hầu dù sao cũng có uy nghiêm của mình, rất nhanh liền khôi phục bình tĩnh:

- Sa Môn đi cũng là chuyện tốt. Ít nhất Sa Môn ‘thứ hai’ muốn dựng lên cũng phải mất một thời gian nữa.

- Phương Vân, chuyện tình khống chế nguồn nước ngươi tạm thời dừng đó đi, mối nguy hiểm từ Bình Đỉnh hầu cùng với Sa Môn cũng đã giải quyết gần xong rồi. Thời gian tới ngươi chuyên tâm luyện công đi. Nếu có rảnh rỗi thì ta sẽ chỉ điểm cho ngươi. Mặt khác, dựa theo kinh nghiệm trong quá khứ, còn khoảng ba tháng nữa quân đội sẽ tới điều động một đội quân tiên phong, ngươi cũng đi chuẩn bị đi!

- Đa tạ Hầu gia.

Phương Vân trong lòng vui mừng, hưng phấn nói.

Mặc dù trên người Phong Trữ hầu khí chất nho sinh rất nồng, nhưng tu vi võ đạo tuyệt không thấp. Hắn một người cùng ba tên trưởng lão Sa Môn giao thủ, mà không rơi vào thế hạ phong. Điểm này đủ để nói lên rồi. Có thể để cho một cường giả có tu vi võ đạo cao như thế chỉ điểm thì tu vi võ đạo còn không phải là nước lên thì thuyền lên ư.

- Đa tạ thì không cần. Lần này ngươi tới, giải quyết giùm ta uy hiêp từ Lữ Khoáng cũng chỉ là chuyện nhỏ. Việc lớn mà ngươi đã giúp ta đó chính là việc khống chế nguồn nước. Điểm này, ngay cả ta cũng không có chú ý đến. Khống chế nguồn nước cũng chẳng khác nào không chế sự phát triển của Phật tong. Điều này đã giúp ta giải quyết một mối đại họa trong lâu dài. Chỉ điểm ngươi trong khoảng thời gian này coi như phần thưởng dành cho ngươi đi!

 