  

Thấy Phương Vân hung mãnh như vậy, tên cao thủ Địch Hoang lập tức thay đổi sắc mắt. Ánh mắt của hắn nháy mắt động, đột nhiên tay tìm tòi, từ phía sau lưng cũng có năm cái trường kích, lấy trong đómột cái, đột nhiên ném.

"Chút tài mọn!"

Trong đầu hiện lên cảnh tượng tên cao thủ dùng một kích phá tan tháp canh, Phương Vân cười lạnh một tiếng, cũng không thèm để ý, Lực Phách Đại Thủ Ấn đưa tới, đem gốc cây trường kích bắt bỏ vào lòng bàn tay. Trường kích ở lòng bàn tay bỗng nhiên nổ tung, chỉ nghe phù một tiếng nhẹ - vang lên, bàn tay màu vàng khẽ rung động một chút, sau đó năm ngón tay mở ra, vẫn như cũ đánh tới tên cao thủ Địch Hoang kia!

- Rút lui.

Tên cao thủ Địch Hoang vung tay lên, trong mắt hiện lên một tia vẻ sợ hãi, thân hình thoáng một cái, lập tức nhanh như tia chớp hướng ra phía ngoài chạy trốn. Phương Vân ba phi long lực, quá mức kinh người, hắn tự biết cũng không phải đối thủ.

- Trốn chỗ nào!

Thấy tên cao thủ địch hoang muốn chạy trốn, Phương Vân nào có thể làm cho hắn như ý nguyện! Bàn tay lại vung lên, tốc độ còn nhanh hơn ban nãy đến mấy phần, nhanh như một ngôi sao băng, một cái nháy mắt, lập tức đuổi tới sau lưng của hắn.

- Uống!

Mắt thấy trốn không thoát, tên cao thủ địch hoang đột nhiên quay đầu, gầm lên xuất đao. Hàn quang chợt lóe, đao khí bàng bạc, chạm mặt bắn về phía Lực Phách Đại Thủ Ấn đang bay tới.

Một tiếng đầy nhuệ khí vang lên, sau lưng tên cao thủ Địch Hoang hiện lên bóng ảnh của hai con phi long lực. Hiển nhiên, một đao này hắn cũng đã dùng toàn lực rồi.

Ầm!

Ba phi long đối chiến hai phi long, cao thấp liền biết. Sau một tiếng nổ ầm, Lực Phách Đại Thủ Ấn của Phương Vân lấy lực lượng bài sơn đảo hải làm nổ tung đao khí của tên cao thủ Địch Hoang, hơn nữa còn thuận thế đánh vào ngực của hắn!

A! 

Chỉ nghe hét thảm một tiếng, tên cao thủ địch hoang thảm hừ một tiếng, há mồm phun ra một ngụm mái, xương cốt toàn thân từng khúc gảy lìa, sau đó như con diều đứt dây bay ra, rơi trên mặt đất.

- Đại nhân! Bảo vệ đại nhân!

Thấy người này rơi xuống đất, Địch tộc chung quanh trong nháy mắt đại loạn, vô số thất liệt mã chạy tới, sẽ phải đi cứu hắn.

- Quả nhiên là đại nhân vật, chém xuống thủ cấp của hắn!

Phương Vân lập tức đuổi theo tới. Theo quy củ của Đại Chu, cứ lấy số lượng địch nhân chém giết được mà tính toán công trận. Ngay khi Phương Vân chuẩn bị chém giết thủ cấp của hắn thì bỗng nhiên có một tiếng gầm thét từ trên bầu trời:

- Mau tránh ra! 

Phương Vân ngẩng đầu nhìn, chỉ thấy một đầu thú dử khổng lồ từ trên trời giáng xuống. Đầu thú dử này như Thanh Ngưu, nhưng trên trán lại có nhô ra sừng, hai con người đỏ nhưa lửa, ở trong trời đêm phát ra tinh quang. Trên lưng thú dữ có một người mặc áo bào rộng xếp bằng, mặt mũi thô cuồng, thần thái uy mãnh.

Thế tới của đầu thú dữ này vô cùng mãnh liệt, Phương Vân tai vừa nghe được tiếng của nó thì nó đã như một ánh sao băng, rơi xuống trước người của Phương Vân.

- Uống!

Tráng hán trên lưng thú dữ bỗng nhiên hét lớn một tiếng, thân hình nháy một cái liền tới trên đỉnh đầu của Phương Vân. Mắt của hắn lóe lên, đột nhiên hơi thở tăng mạnh, lấy thế vạn thế lôi đình đánh một chưởng ra.

Ầm Ầm!

Trong hư không bỗng nhiên có một cái bùa nhưng tụ nên mây đen, trong mây đen có một cái trụ tối cổ lão, mang theo hơi thở trấn áp muôn phương, mạnh mẽ đánh xuống đầu Phương Vân, dường như muốn trấn áp hắn ở bên trong.

- Tứ Cực Ma Tông!

Trong đầu Phương Vân lập tức hiện ra cái tên này. Trong ‘thời đại cận cổ’ đã từng nhắc tới Tứ Cực Ma Tông này là môn phái mạnh nhất Địch Hoang. Nghe nói hoàng thất Địch Tộc còn có một truyền thống, đó là tất cả tứ tôn hoàng tử một khi có thể đi lại được thì phải lập tức gia nhập Tứ Cực Ma Tông, học tập võ công ở bên trong phái này.

Tuyệt học của Tứ Cực Ma Tông chính là Tứ Cực Ma Kinh, nghe nói khi luyện tới tầng cao nhất thì có thể tế luyện ra bốn tòa thành trì vô cùng lớn. Cho dù là cao thủ nào, một khi bị bốn tòa thành đó trấn áp thì lập tức sẽ phải bị đứng trấn áp trong đó, vĩnh hằng bất động!

Tông chủ Tứ Cực Ma Tông nghe nói đã dùng tuyệt học này mà trấn áp vô số cường giả ở bên trong. Mỗi ngày lấy nội lực của bọn hắn để cho mình sử dụng.

- Tới hay lắm!

Phương Vân nơi nào có sợ hắn, bàn tay vừa lộn, Lực Phách Đại Thủ Ấn đón đỉnh đầu, phá không ra.

Người trước mắt này, bốn cái trụ vẫn còn mông lung, rõ ràng là công lực chưa cao. Nếu như bốn cái trụ cô đọng rõ ràng thì Phương Vân phải tránh đi gấp.

Ầm!

Hư không chấn động, Lực Phách Đại Thủ Ấn của Phương Vân dựa vào lực lượng không gì sánh nổi đánh tan bốn cái trụ. Làm cho cái bùa kia ucnxg tiêu tán, còn tên tráng hán thì bị cỗ lực lượng mạnh mẽ này chấn bay ra ngoài.

- Làm sao có thể!

Đại hán mặc áo bào rộng lộ ra thần sắc khiếp sợ. Bốn cái trụ cực ma đứng trấn áp muôn phương, dựa vào cái lực lượng không thể địch nổi mà trấn áp cao thủ ở trong đó. Không nghĩ tới người thiếu niên này lại có thể dựa vào lực lượng thuần túy mà đánh tan bốn cái trụ cực ma của hắn!

“Lai lịch của sĩ quan Đại Chu này nhất định phải tra!”

Hiện lên ý nghĩ này, người tráng hán này động thân thể, dựa vào lực lượng của Phương Vân mà bay vào trong đám người, chỉ trong một khắc hô hấp đã bay vọt đi.

- Chạy đi đâu!

Phương Vân khu động quỷ long chu, nhanh chóng đuổi theo. Giữa không trung lại tung ra một cái Lực Phách Đại Thủ Ấn. Bàn tay to màu vàng như sao băng, đánh tới tên tráng hán đó.

Tráng hán này không chút nghĩ ngợi, xoay người lại đón chưởng này, Tứ Cực Ma công lại lần nữa xuất thủ. Nhưng bốn cái trụ khi đụng vào bàn tay to thì vẫn tiêu tán như cũ. Tráng hán này mượn cổ lực lượng đó bay lui ra ngoài. Vừa lúc đó, dị biến xuất hiện, một đạo kinh hồng đột nhiên xuất hiện qua khóe mắt, rồi nâng một cái đầu to bay trở về.

- Ngươi!

Tráng hán này sắc mặt đại biến, môi giận run lên. Hắn không nghĩ tới, Phương Vân xuất chưởng là giả, xuất kiếm là thật. Thừa dịp hắn bận chống đỡ thì lại xuất kiếm lấy đầu của người cùng tộc.

Chiêu này của Phương Vân là học từ Ngụy Duyên, cái trường kiếm màu đen nhánh này lập tức nâng cái đầu tên cao thủ Địch Hoang kia bay lại trong tay.

- Rút lui!

Tráng hán màu trắng nhìn thoáng qua Phương Vân, tựa như muốn ăn tươi hắn vậy. Bàn tay vung lên, phá không rời đi. Mà thiết kỵ của Địch Tộc ở phía sau cũng nhanh chóng lui ra ngoài.

- Giặc cùng đường chớ đuổi, cẩn thận mai phục!

Các giáp sỹ chung quanh cũng không đuổi theo, bắt đầu kiểm kê xác chết ở trên đất. Lần đột kích này, tổn thất có hơi lớn một chút, nhưng địch tộc cũng không ít thi thể. Dù sao việc đột kích vào buổi tối này khi xuất động toàn là quân tinh nhuệ. Lực chiến đấu so với binh lính bình thường Đại Chu mạnh hơn rất nhiều.

- Tứ Cực Ma Tông, quả nhiên lợi hại! Đáng tiếc võ đạo cảnh giới của ta, so với hắn kém hơn một tầng. Bằng không, cũng có thể đem hắn đứng trấn áp!

Tráng hán màu trắng cũng là cao thủ, võ giả Khí Phách cảnh phần lớn có hai long lực, nhưng người này khi xuất ra tứ cực trụ thì lại có đến ba phi long lực, so với Phương Vân thì chỉ kém hơn một chút.

Cũng chỉ có như vậy, mới có thể đón lấy Phương Vân một chưởng, mà lông tóc không bị thương. Nhưng mà Lực Phách Đại Thủ Ấn lại có lực lượng kì dị, có thể không ngừng làm hao tổn lực phách đã ngưng tụ của đối phương. Càng giao thủ thì thực lực đối phương càng yếu. Cho đến lúc cuối cùng thì lực phách bị tiêu tán, rồi bị Phương Vân bắt lấy.

Thân hình của Phương Vân động cái từ không trung rơi xuống. Trên mặt đất, các giáp sỹ Đại Chu đang vây lấy Song Dực Phi Ký.

Phương Vân cẩn thận nhìn qua, loại chiến mã này da rất dày, hết sức cường tráng.

- Đây là Song Dực Phi Ký của dị tộc, là một trong những dị chủng thời thượng cổ. Theo truyền thuyết thì loại này thuộc thân ngựa, có mang theo huyết thống của Phi long, Chu Tước. Đến bây giờ, chỉ có dị tộc còn, Trung thổ đã mất rồi.

Một gã giáo úy bên cạnh, nói. Ánh mắt của hắn nhìn qua cái đầu trong tay Phương vân, trong mắt hiện lên một tia kinh ngạc cùng tôn kính. Tên giáo úy quân dự bị này tuy tuổi còn trẻ nhưng đã có ba phi long lực, sánh ngang với võ giả Khí Phách cảnh đỉnh phong. 

Phương Vân gật đầu, như có điều suy nghĩ. Trung thổ người đông, phần lớn các nơi đều đã bị mở đất xây thành trì nên các loài dị chủng thời thượng cổ đã sớm bị bắt giết hết rồi. Chỉ còn ở các dị tộc ở các nơi hoang dã vẫn còn giữ địa hình từ thời trung cổ, thượng cổ không bị phá hư nhiều cho nên vẫn có nhiều dị chủng còn tồn tại.

- Toàn bộ doanh trại tập hợp!

Phương Vân nhìn lướt qua doang trại giáo úy của mình, trầm giọng nói. Lần đột kích này, doanh trại giáo úy đã chết một hai trăm người, nếu như không phải có Phương Vân trấn áp một lần thì sợ còn chết nhiều hơn. Quân dự bị cùng quân chánh quy vẫn khác nhau quá lớn, đặc biệt khi quân đột kích lại là quân tinh nhuệ dị tộc.

Mọi người nghe tiếng lập tức từ bốn phương tám hướng chạy tới đây. Ở Diêm Thành khi đối phó sa môn, căn bản không cần phải trận pháp. Đây là bọn họ lần đầu tiên, ở trên chiến trường dùng trận pháp phối hợp. Cả trong quá trình, cũng làm cho quân tinh nhuệ dị tộc để lại hơn ba trăm cổ thi thể, Dù sao mà nói thì đây vẫn là chiến tích không tồi.

Phương vân nhìn lướt qua, thấy Chu Hân, Sở Cuồng trong đó thì thở phào nhẹ nhõm. Hai người này là tâm phúc của hắn, không thể có chuyện gì xảy ra được!

- Trân đột kích đêm nay cũng là lần huấn luyện đầu tiên của chúng ta từ lúc gia nhập quân chánh quay. Ta hy vọng mọi người sau này gặp chuyện giữ vững trấn định, không nên nữa bối rối. Trên chiến trường cần phải phối hợp với nhau, nếu như chỉ có một người thì khi đã bị bao vây, cho dù mạnh tới đâu thì cũng phải chết. Những lời dư thừa ta không nói. Đối với rất nhiều người thì đây cũng là chiến trường chân chính đầu tiên, trở về suy nghĩ cho cẩn thận rồi nghỉ ngơi đi!

- Vâng, đại nhân!

Binh sĩ doanh trại giáo úy hưởng ứng ầm ầm, âm thanh phát ra thập phần cung kính. Lần tập kích này, những huấn luyện của Phương Vân đã phát ra hiệu quả lớn, tránh khỏi tổn thất nhiều.

Quân đội tôn trọng cường giả, mà Phương Vân lại bằng dựa vào thực lực của mình lấy được sự tôn kính của những binh lính này.

Sau một thời gian nén hương, các công việc trong doanh trại cũng kết thúc. Tử thi được chôn cất, hàng rào bị phá vỡ được tu bổi. Về phần tháp canh thì ngày mai mới được sửa xong.

Ở một địa phương cách quân Đại Chu hơn mười dặm, có một gã đại tướng địch hoang lưng hùm vai gấu, lưng đeo một thanh đại đao ngồi ở trên đỉnh núi. Người này cạo đầu trọc, hai má có khắc hai cái mồm rắc độc, hiện ra một cỗ khí thế bén nhọn, cường hãn.

Vó ngựa vang lên, trong đêm tối truyền đến tiếng thiết kỵ chạy đến. Tráng hán áo bào trắng trên con thú dữ, từ trên trời giáng xuống.

- Thế nào?

Nam tử đầu trọc mở mắt ra, nhìn phía trước hỏi.

 