  

“Nếu như hắn nói thật thì người này vô cùng đáng sợ rồi. Lấy thực lực cùng công lao này của hắn mà Dương Hoằng lại cách chức để cho hắn làm giáo úy thì đã để cho hắn sự đả kích quá nhiều rồi. Cũng không trách được khi hắn nghe đến tên Dương Hoằng thì lại kích động đến thế kia. Ta phải tìm cách để hắn lưu lại mới được, tốt nhất là làm cho hắn khăng khăng luôn đi theo ta, Ta hiện tại chính là đặt chân không yên, cánh chim không gió, nếu như có hắn gia nhập thì sẽ tốt hơn nhiều!”, Phương Vân híp mắt lại, trong mắt lóe lên rất nhiều suy nghĩ.

- Quản Công Minh, lấy năng lực cùng chiến công của ngươi, đúng là có thể làm tướng quân tây bắc. Nhưng mà quân kỷ Đại Chu nghiêm minh, nếu như ngươi muốn lấy vị trí của ta thì phải đánh bại ta mới được.

Phương Vân mở miệng nói.

- Ha ha, chẳng lẽ ngươi còn muốn giao thủ với ta sao? Lão tử thừa nhận, mới mười lăm tuổi đã làm tướng quân thì đúng là có năng lực. Nhưng nhìn khí tức của ngươi thì mới chỉ có chín con phi long là cùng, lão tử lại có đến mười hai con phi long. Nếu nói là quan lớn hơn một cấp có thể đè chết người thì lão tử lại nhiều hơn ngươi đến ba con phi long lực, dùng sức cũng có thể đè chết ngươi.

Quản Công Minh cười to nói. Người tu tập võ đạo, những cảnh giới ban đầu thì tăng lên rất dễ, nhưng càng về sau thì lại càng khó!

- Chưa đánh chưa biết, giao thủ mới phân thắng thua.

Phương Vân lạnh nhạt nói.

- Nhưng mà, ngươi đánh thắng ta thì có thể làm tướng quân tây bắc. Nhưng nếu ta đánh bại ngươi thì không có chút chỗ tốt nào. Nếu như làm việc mà không có chút lợi tức nào thì ta tuyệt đối không làm.

Quản Công Minh nhíu mày nói.

- Ngươi muốn thế nào?

"Ngươi đánh bại ta, lập tức thay thế được vị trí của ta. Ngay cả ta cũng muốn thần phục với ngươi. Nếu như ta đánh bại ngươi, vậy ngươi tự nhiên cũng muốn thần phục với ta, nghe mệnh lệnh của ta. Mặt khác, ngươi mạnh hơn ta đến ba con phi long lực, nếu như ta đánh bại ngươi thì phải có thêm chút thưởng mới được. Như thế mới công bằng!

Phương Vân điềm nhiên nói, thần sắc thong dong.

- Ngươi muốn cái gì đây?

Quản Công Minh thận trọng nói. Lần đầu tiên hắn cảm giác thấy vị tướng quân mười lăm tuổi này không hề đơn giản.

Phương Vân nhìn lướt qua Quản Công Minh, nhìn vẻ mặt thận trọng của hắn mỉm cười nói.

- Yên tâm, thân ngươi chẳng có gì để ta chú ý đâu. Đúng rồi, nếu như ta thắng ngươi, ta chỉ cần pháp môn luyện tinh hóa khí của ngươi!

Người bình thường sau khi đạt tới Tinh Phách cảnh thì chỉ có thể có sáu, bảy con phi long lực, nhiều lắm là tám, chín con, còn đến mười con thì lại càng ít đến thảm thương. Quản Công Minh này với tu vi Tinh Phách cảnh lại có thể có đến mười hai con phi long lực thì tất nhiên pháp môn luyện tinh hóa khí có chỗ độc đáo.

“Lúc trước ta đã từng nghe đại ca nói phụ thân lúc còn trẻ đã từng có cơ duyên mà nhận được một quả Vạn Mạch đan. Sau khi ăn vào thì kinh mạch thông suốt, tinh khí tự động chuyển hóa, căn bản là không cần pháp môn luyện hóa tinh khí gì cả. Nếu như không được thì ta có thể viết một phong thư cho phụ thân để lãnh giáo pháp môn luyện tinh hóa khí.”

“Pháp môn luyện tinh hóa khí đa dạng phong phú, những pháp môn có thể vượt qua mười con phi long tất có chỗ đặc thù. Tên Quản Công Minh này không ngờ lại có đến mười hai con phi long lực, phải biết rằng cảnh giới càng về sau càng khó tăng lên. Muốn tu luyện đến mười một con thì đã khó hơn rất nhiều so với mười con rồi, mà muốn đạt đến mười hai con thì lại còn khó khăn hơn nhiều. Pháp môn luyện tinh hóa khí của Quản Công Minh mạnh tới đâu có thể nghĩ được.”

Phương Vân thầm nghĩ.

“Tên tiểu tử này có âm mưu gì đây. Quản Công Minh ta tới đây là để thăng quan phát tài chứ không phải là làm nô tài cho kẻ khác, cũng không phải dâng công pháp lên cho ai đó.”, Quản Công Minh trầm ngâm không nói.

- Sao rồi, ngươi nhanh quyết định đi. Mười hai con phi long đối đầu với chín con mà ngươi còn không dám, vậy ngươi đừng có làm tướng quân nữa. Hay chấp nhận làm giáo úy đi!

Quản Công Minh đột nhiên đứng lên, bàn tay vỗ một cái đồng thời một cỗ lực lượng như bài sơn đảo hải áp tới. Phương Vân sắc mặt cuồng biến, không nghĩ tới Quản Công Minh lại có một chiêu như vậy. Không dám chậm trễ, lập tức khí thế cuồng thăng, quang ảo ở phía sau biến đổi tạo ra thành chín con phi long.

Rầm!

Không khí nổ tung, khí lãng tán ra tứ phương. Phương Vân ổn định thân thể lại, đang muốn nói chuyện thì Quản Công Minh đã cười lớn, bay ra ngoài.

- Tốt, ta đáp ứng ngươi. Ba ngày sau ta sẽ cùng ngươi quyết thắng thua ở trên giáo trường! Nếu như ngươi thắng thì lão tử sẽ thần phục với ngươi, đồng thời dâng lên pháp môn luyện tinh hóa khí. Còn nếu như ngươi thua thì phải thần phục ta, đồng thời đem vị trí tướng quân cho lão tử ngồi!

Trong tiếng cười lớn, Quản Công Minh mở lướn hai cánh tay ra, sau đó như một con chim bay ra ngoài.

- Ha ha.

Phương Vân nhìn Quản Công Minh rời đi, sau đó lộ một nụ cười.

Tên Quản Công Minh này đúng là không lỗ mãng giống như bên ngoài, hắn đột nhiên xuất thủ không phải là muốn thử mình hay sao? Nhưng mà, nếu như mình không có nắm chắc thì sao lại dám đáp ứng.

- Sở Cuồng, ngươi vào đây đi.

Phương Vân nói. Âm thanh vừa phát ra thì đám người Sở Cuồng ở phía sau đại môn bước ra, hiển nhiên là cách không xa.

- Mấy quyển công pháp kia thế nào rồi? Nhớ hết khẩu quyết rồi chứ.

Phương Vân hỏi.

- Công pháp thì còn thiếu chút hỏa hầu, nhưng khẩu quyết thì đã nhớ kỹ.

Sở Cuồng nói.

- Đại nhân thật muốn đem vị trí tướng quân cho hắn sao?

- Không có nắm chắc tất nhiên ta sẽ hông đáp ứng. Nếu như đã nhớ hết khẩu quyết thì đem mấy cuốn bí sách thượng cổ kia cho ta.

Phương Vân nói.

Đám người Sở Cuồng lập tức đem mấy bản bí sách giao cho Phương Vân. Phương Vân chọn lấy hai bản rồi đem những thứ khác trả lại cho bọn họ.

- Mấy bản này thì Sở Cuồng ngươi hãy cầm lấy rồi sao ra để dùng cho tương lai.

- Vâng, đại nhân.

Phương Vân gật đầu, rồi sau đó cho mọi người thối lui.

Đêm đến, Phương Vân dùng Nặc Tức châu để che giấu hơi thở rồi cầm lấy hai bản công pháp đó tiến vào trong phủ của một đại tướng quân.

- Đại tướng quân. Đây là một vụ giao dịch, ngươi hãy đem pháp môn tinh luyện hóa khí của ngươi cho ta, ta sẽ để hai bản công pháp này cho ngươi.

Trong An Tô thành có hơn mười phủ của mười vị đại tướng quân. Người mà Phương Vân chọn không phải là mạnh nhất mà là yếu nhất, chỉ có sáu con phi long lực. Phương Vân hiện tại chỉ cần một quyển pháp môn luyện tinh hóa khí đơn giản nhất để đối phó tạm thời. Pháp môn luyện ra chín con, mười con mặc dù tốt hơn nhưng hiện tại căn bản không cần thiết, hơn nữa loại vật này thì ai cũng muốn giữ làm của riêng cả. Nếu muốn đổi lấy từ những người đó thì có chút khó khăn.

- Tại sao tiểu hầu gia lại nghĩ đến ta?

Đại tướng quân Vương Kính Văn nói. Vương Kính Văn cũng không có xưng hô là ‘Phương tướng quân’ mà gọi là ‘Tiểu hầu gia.”

Ở thế giới này, cái cần phải nhanh nhất chính là tin tức. Từ chuyện Tứ Phương hầu đưa hạ lễ cho Anh Vũ hầu thì hiện tại ai cũng đã biết hết rồi. Mọi người sau khi khiếp sợ thì cũng bắt đầu tôn tính vị vương hầu đã trấn áp Man Hoang hơn hai mươi năm nay. Hiện tại trong Đại Chu hoàng triều không còn người nào dám xem thường Phương gia nữa. Lần này không phải là vì sợ Vũ Mục hay Tam Công mà là bởi vì chính bản thân Phương gia, Tứ Phương hầu quá mức cường đại rồi.

- Vương tướng quân, ta người ngay không nói chuyện mờ ám. Pháp môn tinh luyện hóa khí của ngươi có chỗ hữu dụng với ta, nhưng cũng không phải là quá mức hữu dụng. Ta hiện tại đặt chân chưa yên ổn, cánh chim không gió. Ta suy đoán không lâu nữa ta sẽ phải rời đi An Tô thành này rồi. Nếu sau này chúng ta có cơ hội gặp lại thì sau này có lẽ chúng ta còn có cơ hội gặp lại. Đến lúc đó, hi vọng tướng quân không nên ghét bỏ mà hãy giúp Phương Vân một tay!

Phương Vân nói chuyện, có đôi chút dừng lại.

Vương Kính Văn hiểu ý. Vị tiểu hầu gia này, tuy chỉ mới mười lăm tuổi mà đã làm tướng quân, lại có một vị phụ thân ngang với Võ hầu che chở, tiền đồ không thể hạn chế, trong tương lai phong hầu là chuyện không nói chơi. Phương Vân lúc này đang vươn cành cây của chính gã ra để cho hắn có cơ hội bám lấy.

- Tiểu hầu gia, đây là pháp môn tinh luyện hóa khí của ta, ngài phải nghe cho kỹ.

Vương Kính Văn lập tức đem pháp môn tinh luyện hóa khí của mình nói ra. Phương Vân nghe một lần qua, sau khi đã thử thì biết Vương Kính Văn không có động tay động chân vào.

- Đa tạ tướng quân.

Phương Vân vừa dứt lời thì đã lui ra ngoài phủ đại tướng quân.

Liên tiếp ba ngày sau, Phương Vân đều ở trong đại điện yên lặng tu luyện. Thời gian ba ngày quả thật quá ngắn, pháp môn tinh luyện hóa khí cũng không phải là quá cao minh, nhưng cũng đủ để Phương Vân tăng thực lực lên mức cần thiết.

Ba ngày sau, tại giáo trường. Lúc này mọi người trong quân doanh đều đã chạy đến đây xem vây quanh đông nghẹt. Ở cấp bậc giáo úy, đô úy mà khiêu chiến thì đã thấy nhiều, nhưng khiêu chiến tướng quân thì chưa bao giờ họ thấy cả. Đặc biệt, trong song phương lại có một người có đến mười hai con phi long lực.

- Hắc hắc, các người nói thử xem ai sẽ thắng nào?

- Nói nhảm, còn nói sao? Đương nhiên là Quản Công Minh kia. Hắn có đến mười hai con phi long lực, nhiều hơn đến ba con phi long lực đấy! Loại lực lượng này đã đủ để bài sơn đảo hải rồi!

- Cái này cũng khó nói. Tại thời điểm chiến tranh tây bắc thì Phương tướng quân cũng chỉ có ba phi long lực, nhưng hiện tại đã đến chín con rồi. Hiện tại đã qua hai tháng rồi, nói không chừng đã tăng đến một trình độ nào đó rồi.

- Ngươi cũng sai lầm rồi.Ta nghe nói Quản Công Minh này đã từng dò xét qua Phương tướng quân!

- Ngu xuẩn! Nói chín phi long lực thì ngươi tin tưởng là đúng sao! Phương tướng quân, chúng ta tin tưởng ngươi!

Chung quanh giáo trường mọi người rối rít nghị luận không thôi. Cũng có rất nhiều người đứng về phía Phương vân. Dù sao ở thời điểm chống Địch tộc thì tướng quân Phương Vân đã lập rất nhiều công lớn, cứu lấy nhiều người.

- Ha ha ha ! Tiểu tử Phương Vân, thụ ấn tướng quân ngươi đã chuẩn bị xong chưa! Sau hôm nay thì cái thụ ấn đó đã thuộc về ta rồi. Mặc dù chức hơi nhỏ, mới chỉ là một tướng quân tây bắc nhưng cũng là khởi đầu không tồi! Chờ sau khi lão tử đã làm đại tướng quân thì sẽ trả vị trí tướng quân lại cho ngươi!

Quản Công Minh mặc áo giáp đứng ở giáo trường. Thân cao chín thước, nhìn qua trông vô cùng uy phong, tạo nên khí thế cực kỳ. Tràng cười to đó vang lên lập tức áp cả tiếng ồn ào khắp giáo trường.

- Muốn làm tướng quân thì phải có thực lực tương xứng mới được!

Âm thanh vừa rơi xuống thì Phương Vân đã từ phủ tướng quân nhảy xuống giáo trường.

- Ha ha ha, trận đấu hôm nay cũng chỉ là tình thế bắt buộc mà thôi. Không bằng ngươi nhận thua đi cho nhanh!

Quản Công Minh đĩnh đạc đi tới, bước chân của hắn vừa ra thì mươi hai con phi long đã xuất hiện tại không trung, thanh thế cực kỳ kinh người.

Phương Vân lắc đầu:

- Cũng chỉ là như vậy!

Âm thanh vừa rơi xuống thì Phương Vân cũng tiến lên về phía trước.

Ầm!

Bước đầu tiên, chín con phi long nhảy múa!

Ầm!

Bước thứ hai vừa ra thì đã có con phi long thứ mười ra, khí thế Phương Vân cuồng thăng. Quản Công Minh lập tức thay đổi sắc mặt.

Ba ngày! Tiểu tử này chỉ cần ba ngày thì đã có thêm một con phi long ! Ý nghĩ này vừa mới xẹt qua thì Phương Vân đã bước ra bước thứ ba! Ầm! Con Phi long thứ mười một. Bước thứ tư, con phi long thứ mười hai!

Nhìn mười hai con phi long lượn múa trong hư không, sắc mặt Quản Công Minh thay đổi thấy rõ.

 