  

Hầu gia, chúng ta cũng không quấy rầy. Chuyện này, chúng ta sẽ làm được thỏa thoả đáng đáng.

Hứa Quyền thi lễ, khoảnh khắc khi cúi xuống, trong mắt liền hiện lên một nụ cười đắc ý.

- Chờ một chút.

Dương Hoằng đột nhiên gọi bọn họ lại:

- Nơi này có chút đan dược hạ phẩm, là ta đánh chết hải tộc, từ trong tay bọn họ đoạt tới. Ngươi cầm qua, nói đây là ích lợi đầu tiên ta cho bọn hắn. Chỉ cần bọn họ cùng Phương Vân phân rõ giới tuyến, ngày sau sẽ còn cuồn cuộn không ngừng đan dược cùng công pháp!

Nói xong, Dương Hoằng đem mấy cái bình sứ bên trong có đan dược hạ phẩm bắn ra ngoài.

Hứa Quyền mừng rỡ, một phen liền tiếp được:

- Đa tạ Hầu gia. Ân uy đã đủ, nhưng có thêm mấy thứ này ta liền càng có nắm chắc!

Đám người Dương Khiêm, Lý Bình cũng vui mừng không tự kìm hãm được, đều thi lễ cúi đầu li khai. Anh Vũ Hầu đem mấy thứ này giao cho bọn hắn, đây không phải rõ ràng bọn họ có thể ưu tiên cầm đến chính mình lợi dụng sao.

"Thứ tốt a! Nước phù sa không lưu ngoại nhân ngọt*. Trong chốc lát, trước hướng thế tử cầu thêm mấy viên." Hai người cúi đầu, ánh mắt lóe ra, âm thầm đánh chủ ý. Truyện Đại Chu Hoàng Tộc 

- Ừm!

Dương Hoằng đem biểu tình hai người này nhìn ở trong mắt, cũng không thèm để ý. Đan dược hạ phẩm với hắn mà nói căn bản không có tác dụng gì.

Dương Hoằng phất phất tay, hạ lệnh đuổi khách:

- Các ngươi đi đi.

- Vâng, Hầu gia.

Đám người Hứa Quyền sau khi rời khỏi, Dương Hoằng liền phái người gọi Chu Cát cùng Lưu Đỗ tới. Truyện Đại Chu Hoàng Tộc 

- Đại nhân, ngài tìm chúng ta?

Chu Cát cung thanh nói.

- Có phát hiện cái gì không?

Dương Hoằng hỏi.

- Phát hiện nhưng thật ra có một điều.

Chu Cát nói:

- Phương Vân trời sinh thể chất yếu nhược, rất khó tu luyện võ đạo, đây là một nguyên nhân khiến hắn từ nhỏ không thích tu luyện võ đạo. Cũng bởi vì như vậy, sau khi hắn bị Dương Khiêm cùng Lý Bình hành hung một bữa, lập tức bệnh nặng ba ngày.

- Khi bệnh nặng được hai ngày, Hoa Dương phu nhân từ Hoàng hậu nương nương nơi đó mời tới ngự y hoàng cung. Chúng ta đi tìm ngự y đó, theo vị ngự y kia nói, thời điểm hắn vừa tới thì Phương Vân hít vào nhiều, thở ra ít, cho dù dùng thuốc hay kim châm cũng không thể cứu được! Đối với việc Phương Vân có thể sống lại, hắn cũng cảm thấy vô cùng kinh ngạc.

- Hử?

Dương Hoằng nghe vậy, mày nhăn lại.

- Khi đó, vị ngự y này đã bảo Hoa Dương phu nhân nên chuẩn bị hậu sự. Nhưng không nghĩ tới, chuyện cách hai ngày, tới ngày thứ ba, Hoa Dương phu nhân đột nhiên mời một vị ngự y khác qua, lại mời hắn xem bệnh cho Phương Vân.

- Nói tiếp.

Dương Hoằng nói.

- Vấn đề chính là ở trong này. Chúng ta phái người đi tìm vị ngự y thứ hai đó. Theo hắn nói, Phương Vân chẳng qua là bị đánh, nghỉ ngơi một chút sẽ không sao, không đáng để lo. Trước sau hai vị ngự y, lại đưa ra chẩn đoán bệnh hoàn toàn bất đồng, phương diện này đã làm cho ta suy nghĩ sâu xa.

Chu Cát trầm giọng nói.

- Hoa Dương phu nhân là một người phụ nữ bình thường, không có khả năng có loại thuốc khởi tử hồi sinh này. Nếu có, vậy đã sớm cho Phương Vân ăn, mà không phải đợi cho ngự y tới khám. Về phần Tứ Phương Hầu, càng thêm không có khả năng. Khoảng cách giữa Man Hoang và kinh thành cũng không thể trong vòng ba ngày là có thể tới được.

Lưu Đỗ lúc này nói.

Dương Hoằng mắt lộ ra suy nghĩ, lâm vào trong trầm tư.

- Đại nhân, chúng ta còn có một cái phát hiện.

Chu Cát nói.

- Hử?

Dương Hoằng đột nhiên ngẩng đầu:

- Nói!

- Chúng ta còn lấy được một tin tức. Phương Vân bệnh nặng ngày thứ ba, trời mới tờ mờ sang đã có người gõ Tứ Phương Hầu phủ đại môn. Cũng chính là vào buổi trưa ngày đó, Hoa Dương phu nhân phái người tiến cung, mời ngự y. Chúng ta hoài nghi người này chính là mấu chốt để Phương Vân khởi tử hồi sinh!

Chu Cát nói.

- Có tra được là ai không?

Chu Cát lắc lắc đầu:

- Hầu gia, Tứ Phương Hầu ẩn nhẫn rất sâu. Thời điểm đó, Phương gia còn không có tiến vào tầm mắt của chúng ta. Hơn nữa, lúc đó mới tờ mờ sáng, thấy không rõ lắm.

Cổ Phúc ở phía sau chen miệng vào:

- Cái này cũng không nhất định... Nói không chừng là hạ nhân trong Tứ Phương Hầu phủ trở về.

Chu Cát lắc lắc đầu:

- Không phải. Theo người chứng kiến kia, hắn sở dĩ nhớ rõ chuyện này là bởi vì hắn chứng kiến người nọ ở thời điểm vào cửa, từ trong lồng ngực lấy ra một cái hộp gì đó tản ra ánh sáng rất chói mắt. Hơn nữa, cách rất xa, đều có thể ngửi được một mùi thơm lạ lùng, dày đặc! Truyện Đại Chu Hoàng Tộc 

- Mùi thơm lạ lùng???

Mí mắt Cổ phúc nhảy nhảy, hắn có ngốc đến mấy cũng biết, người này khẳng định có vấn đề. Sớm không đưa, chiều không đưa, ở thời điểm Phương Vân bệnh nặng liền đưa qua. Hơn nữa sau khi đưa qua, Phương Vân lập tức liền khỏi bệnh. Không hề nghi ngờ, Phương Vân bệnh tình trước sau tưởng như hai người, khẳng định cùng người kia có quan hệ. Truyện Đại Chu Hoàng Tộc 

Trong thư phòng một mảnh trầm mặc. Dương Hoằng từ từ nhắm hai mắt, vào lúc này, tam đại mưu sĩ đồng thời cảm giác toàn thân lạnh run, bên trong thư phòng độ ấm đột ngột hạ xuống.

Cùng một thời gian, Dương Hoằng mở mắt:

- Toàn lực điều tra người kia, tìm ra hắn cho ta!

- Vâng, đại nhân!

Ba người cúi đầu, biết Dương Hoằng đối với vị thần bí nhân kia nổi lên sát tâm.

Ngày hôm sau, Dương Khiêm, Lý Bình đi theo Hứa Quyền, Cao Vi cùng Thái Phong ở phía sau nghênh ngang đi vào Học cung. Nếu muốn cảnh cáo đám sĩ tử đó, biện pháp cuối cùng chính là ở trong này.

- Dương Khiêm, Lý Bình.

Hứa Quyền quay đầu lại nhìn Dương Khiêm, đem một chiếc bình sứ có đan dược hạ phẩm giao cho hắn:

- Chuyện này, liền giao cho các ngươi đi làm!

Hứa Quyền dù sao cũng là thế tử Mãng Hoang Hầu, nếu tự mình đi làm vậy có chút không được tự nhiên. Chuyện này giao cho Dương Khiêm cùng Lý Bình, liền tốt hơn nhiều.

- Vâng, thế tử yên tâm, chuyện này giao cho ta! Truyện Đại Chu Hoàng Tộc 

Dương Khiêm cao hứng tiếp nhận bình sứ. Hắn cùng Lý Bình đi đến một chỗ trong đình, nâng giọng kêu lớn:

- Tất cả mọi người tới đây. Anh Vũ Hầu có tin tức truyền xuống, các ngươi đều nghe cho rõ, đây chính là quan hệ đến vận mệnh và tiền đồ của các ngươi!

Mấy chữ "Vận mệnh tiền đồ" vừa nói ra, lập tức liền xuất hiện một cỗ cảm giác làm người nghe kinh sợ, hơn nữa sự tình còn liên lụy Anh Vũ Hầu. Trong học cung, chúng học sĩ tử lập tức đi tới vây quanh. Chỉ một một lát công phu, ngoài đình liền đầy ắp người. Truyện Đại Chu Hoàng Tộc 

- Nói đi, chuyện gì?

- Anh Vũ Hầu là quốc gia trọng thần, cùng chúng ta có cái gì quan hệ?

- Không phải cố ý tỏ ra vẻ chứ?

Chuyện Dương Khiêm cùng Lý Bình ngày đó bị Phương Vân làm cho nhục nhã sớm đã lan truyền. Hiện tại, cũng không còn bao nhiêu người sợ hai người này. Dương Khiêm cùng Lý Bình cũng biết chuyện nhà mình, bị nhiều người ồn ào như vậy cũng không tránh khỏi mặt đỏ tai nóng. Truyện Đại Chu Hoàng Tộc 

- Im lặng!

Trong đình, Hứa Quyền quát lớn một tiếng. Hắn vừa quát một tiếng, đám người lập tức an tĩnh lại. Vị thế tử này thân phận bất đồng, còn là có người bận tâm . Sau khi đợi đám người trở nên im lặng, Hứa Quyền ý bảo Dương Khiêm tiếp tục nói.

Có Hứa Quyền làm chỗ dựa, Dương Khiêm liền ít đi lo lắng rất nhiều, hắn một tay xoa xoa thắt lưng, một con ngươi nhìn về phía đám người ngoài đình, chỉ trỏ, tư thế vênh mặt hất hàm sai khiến:

- Ngươi! Ngươi! Ngươi! Đám người các ngươi nghe cho kỹ, ta biết, trong đám người các ngươi có không ít người đã đầu nhập vào Phương Vân, đầu phục Phương gia. Chẳng qua, các ngươi đều nghe hết cho ta! Anh Vũ Hầu hôm nay nhờ chúng ta nói lại với các ngươi, các ngươi ai dám cùng Phương gia đến gần, chính là cùng Anh Vũ Hầu là địch!

- Anh Vũ Hầu hôm nay chấp chưởng việc quân cơ, quyền cao chức trọng. Hắn tuy rằng không đối phó được Phương gia, nhưng đối phó những sĩ tử như các ngươi là chuyện rất dễ dàng. Anh Vũ Hầu nói như vậy, phàm là cùng Phương gia có liên lụy, nếu lập tức cùng Phương gia phân rõ giới tuyến thì còn kịp. Nếu khăng khăng một mực cố chấp, ngày sau, bên trong quân ngũ sẽ vĩnh viễn không có ngày nổi danh! Truyện Đại Chu Hoàng Tộc 

- Không chỉ như vậy, gia nhập Phương gia, cũng sẽ cùng Quý Tộc hầu chúng ta là địch. Hậu quả thế nào, các ngươi chính mình ngẫm lại đi sao!

Một bên, Lý Bình cũng phối hợp kêu lên. Hai người kẻ xướng người hoạ, nội dung nói chuyện cực có lực uy hiếp, đám người nhất thời trở nên yên tĩnh.

- Lời nói của bọn họ, các ngươi cũng nghe thấy rồi chứ!

Trong đình, Hứa Quyền rốt cục mở miệng:

- Ta nghĩ trong các ngươi không ít người đều đã biết, thế tử Bình Đỉnh Hầu bởi vì Phương gia huynh đệ mà chết ở khu vực săn bắn Đông Giao. Vì Dương Bưu, chúng ta cũng sẽ không dung Phương gia huynh đệ*. Phàm là có quan hệ với Phương gia huynh đệ, chính là cùng tất cả quý tộc hầu chúng ta ở kinh thành là địch! Các ngươi tự mình suy nghĩ một chút đi! Truyện Đại Chu Hoàng Tộc 

Nếu nói những lời nói của Dương Khiêm cùng Lý Bình mọi người còn có chút hoài nghi. Như vậy, những lời của Hứa Quyền không thể nghi ngờ là xác định tính thật sự những lời hai người đã nói.

Trong học cung, im ắng.

Anh Vũ Hầu, Mãng Hoang Hầu, Sơn Hà Hầu, Miên Tú Hầu..., một loạt những cái tên quan trọng gia nhập cùng một chỗ, không phải do mọi người không nặng nhớ.

- Đây là muốn chọn bên đứng a!

Rất nhiều người mí mắt run rẩy, trong lòng hoang mang rối loạn.

Hứa Quyền vừa lòng nhìn đám người trước mắt, lại mở miệng nói:

- Các ngươi nếu cùng Phương gia phân rõ giới tuyến, đứng ở bên chúng ta cũng không phải không có chỗ tốt.

Nói xong, lấy ánh mắt ý bảo Dương Khiêm.

Dương Khiêm hiểu ý, mở bình sứ ra, lập tức một mùi thơm nhàn nhạt thoang thoảng bay ra. Dương Khiêm đổ ra một viên dược hoàn, đặt ở lòng bàn tay, giơ lên:

- Các ngươi nhìn kỹ. Đây chính là một viên đan dược hạ phẩm, là chí bảo để tu luyện võ đạo. Một viên đan dược này, ước chừng có thể so sánh với năm tháng khổ tu của các ngươi. Nhớ kỹ, là khổ tu. Nói cách khác, ngày đêm không ngừng tu luyện! Chỉ cần các ngươi phân rõ thị phi, đứng ở bên chúng ta, nguyện trung thành với Anh Vũ Hầu, ngày sau, loại đan dược này còn nhiều.

- Không chỉ như vậy.

Lý Bình lập tức phụ họa:

- Anh Vũ Hầu nói, chỉ cần cùng Phương gia phân rõ giới tuyến, gia nhập vào trong quân ngũ của hắn, ngày sau, đan dược, công pháp, cái gì cần có đều có!

- Ồ?

Lúc này, trong đám người phía sau truyền đến một tiếng cười lạnh không hài hòa:

- Không biết, loại đan dược này các ngươi có hay không?

Thanh âm vừa rơi xuống, đám người tách ra, một gã sĩ tử khí tức mạnh mẽ đi ra, trong tay hắn nâng một quả đan dược xanh biếc như san hô, một cỗ dược khí bốc lên, lượn lờ, hóa thành hình thái như hải triều. Một mùi thơm ngát đặc hơn từ viên đan dược này phát ra, trong chốc lát liền áp qua đan dược hạ phẩm trong tay Dương Khiêm. Truyện Đại Chu Hoàng Tộc 

Người sáng suốt liếc mắt có thể nhìn ra, đan dược trong tay người sĩ tử này bất luận hình thái, dược hương hay dược khí cũng đều ở phía trên viên đan dược trong tay Dương Khiêm.

- Trần Liệt, ngươi thật to gan! Ngươi đây là muốn cùng Anh Vũ Hầu đối kháng, cùng chúng ta đối kháng sao?

Hứa Quyền giận tím mặt, trầm giọng quát.

- Thế tử quá lo lắng. Thế tử vừa mới nói, đan dược, công pháp, cái gì cần có đều có, ta chỉ muốn hỏi một lần, có loại đan dược này hay không mà thôi!

Trần Liệt cười nói, người này tự nhiên chính là một trong mấy tên sĩ tử ngày đó xuất phát đi theo Phương Vân rời khỏi kinh thành.

Phương Vân dự đoán được Dương Hoằng sẽ có hành động, cho nên để cho hắn cùng Sở Cuồng trở lại kinh thành. Sở Cuồng giao thư xong liền trở về, nhưng Trần Liệt lại lưu lại.

Dương Khiêm sắc mặt đổi đổi, nhưng hắn dù sao cũng có chút thông minh:

- Chẳng qua là một đan dược trung phẩm, có cái gì ghê gớm. Anh Vũ Hầu nơi đó, tự nhiên cũng có, chỉ có điều chúng ta không có mang tới mà thôi.

- Phải không? Vậy còn cái này?

Trần Liệt trong tay lại xuất hiện một viên đan dược, viên đan dược này đỏ như lửa, tản ra quang mang như hồng bảo thạch, bên trong đan dược còn có tiếng phượng hót. Đây rõ ràng là một viên đan dược thượng phẩm. Sắc mặt Hứa Quyền, Cao Vi, Tần Phong, Dương Khiêm, Lý Bình liền hơi hơi thay đổi.

- Còn cái này nữa?

Thanh âm chưa dứt, Trần Liệt trong tay lại xuất hiện một ngọn linh chi thảo vạn năm. Cỏ linh chi hồng như máu mào gà vừa xuất hiện, cả học cung dược hương đều trở nên đặc hơn, phảng phất như tiến vào một mảnh dược phố. Chúng học sĩ nhìn nhau hoảng sợ, Trần Liệt trong tay, cư nhiên có loại bảo vật này!

- Trần Liệt, xem ra, ngươi là cố ý quấy rối!

Hứa Quyền sắc mặt trầm xuống, như chim diều bay lên trời, liền muốn đem Trần Liệt thu thập...

----------------------------------

*nước phù sa không lưu ngoại nhân ngọt: nghĩa bóng là những gì tốt đẹp mà bản than có được chỉ cho những người bên cạnh, thân nhân mà không cho người ngoài.

*từ dung(dung nạp) ở đây có nghĩa là cùng 1 chỗ, không dung ở trong câu này được hiểu rộng là cho ra rìa.

 