  

Từng tiếng ngâm dài vang lên, cổ tay của Lý Ngọc vung ra, chín con Giao Long lân giáp dữ tợn, trông rất sống động, giương nanh múa vuốt, từ trong ánh đao bay ra, đánh về ba tên cao thủ ma đạo.

Hắc hắc hắc!

Từng tiếng cười âm hiểm vang lên, ba tên cao thủ ma đạo cùng nhau thi triển kỳ thuật, một cự trảo đen nhánh cuồn cuộn ma khí, một cốt trảo khổng lồ trắng bệch, rồi một con mãng xà há cái miệng to như chậu máu phá không ra, ba mặt đánh về chín con Giao Long.

Ầm!

Một tiếng nổ vang lên, vô số kình khí bắn tán loạn ra. Gao Long chấn vỡ, ma trảo bị đoạn. Ba tên cao thủ ma đạo bị đẩy lui ra mấy trăm trượng, cùng lúc , Lý Ngọc cũng bị đánh bay ra ngoài hơn mười trượng, nơi đi qua, mưa nổ, lộ ra một vệt dài trong chân không.

Phanh!

Bốn bóng ảnh đồng thời nổ tung, tiếng quỷ khóc sói tru vang lên, bốn thân ảnh lại tiếp tục bắn vào bầu trời, hóa thành bốn thiểm điện, lao mạnh vào nhau.

Ầm ! Ầm!

Cùng một thời gian, trên sơn mạch Mẫn Sơn, ở hai tòa núi cao nhất khác lại có hai thân ảnh xuất hiện nữa, hơi thở cường đại như gió bão, từ từ khuếch tán ra khắp nơi. Hai gã tướng quân Đại Chu, danh tiếng mỗi người đều vang dội, quỷ dị lao vào chém giết trong đám người.

Véo! Véo! Véo! Véo.

Từng tiếng động xẹt qua trong không trung, làm rung động khắp nơi, từng cây Phá Thần Tiễn từ đỉnh núi bắn ra, vô thanh vô tức xuyên qua hư không, xuyên thấu qua thân thể của mấy hắc y nhân, bắn rụng xuống đất.

- Cẩn thận, Phá Thần nỏ!

Tiếng kinh hô của người trong Ma Môn truyền đến trong đêm tối. Phá Thần Nỏ vô cùng bá đạo, dù có làm gì cũng không đỡ nỗi. Cho dù nội lực có mạnh mẽ đến đâu thì cũng bị bắn xuyên qua.

Tách Tách! Tách!

Trên ngọn núi cao nhất, có hơn mười cỗ cơ quan như mười con quái vật được đặt đó vững vàng, chỉ nghe thấy tiếng động cơ vận chuyển, một loại chất lỏng sềnh sệch như nước, được đốt cháy lên, rồi từ đỉnh núi bắn thẳng xuống chân núi. Những thứ chất lỏng này gặp nước thì đốt, ngay cả mưa to cũng không làm tắt được, ngược lại còn làm cháy thêm. Vốn cả ngọn núi bị bao phủ trong bóng đêm, trong nháy mắt đã được bừng sáng lên. Từng bóng đen âm khí âm u dưới ánh lửa chiếu rọi đã hiện lên.

- Theo luật định của Đại Chu, yêu đạo ngoại quốc xâm phạm giết chết tại chỗ. Chém chết một người thì được thưởng năm xâu Tam Hoàng tiền! Các huynh đệ, giết!

Ở trên đỉnh núi lúc bấy giờ vô cùng đông người, chỉ nghe thấy một tiếng ra lệnh, vô số binh sĩ Đại Chu cầm đuốc, như hổ sói xông ra, mạnh mẽ chém giết xuống chân núi. Trên người bọn họ, từng kiện khôi giáp dưới ánh lửa yếu ớt tản mát ra từng đợt khí lạnh.

"Quân đội đã động thủ rồi!"

Trong động quật, Phương Vân nhìn ánh lửa trong đêm tối, thâm nghĩ trong lòng. Ngoài động thì đèn dầu khắp nơi, tiếng la rung trời, thế nhưng bên trong động thì tối thui, vô cùng an tĩnh. Trong ngoài như là hai thế giới khác nhau. Ở nơi đông đúc chém giết nhau như thế này, thực lực cá nhân đã trở nên yếu đi. Chỉ có tự bảo tồn mình mới là quan trọng nhất.

Lục Tiểu Linh cũng đã tỉnh dậy, nàng nằm yên trong ngực của Lục Vũ, phát run lên.

- Giết!

Quân đội Đại Chu đang ở đỉnh núi, đội ngũ chỉnh tề, đang chuẩn bị chém giết tới thì đột nhiên khắp nơi chấn động. Ở chung quanh mỏ Ba Lâm, đột nhiên có vô số bóng người lao ra, điên cuồng gầm thét, như hung thần ác sát lao về phía quân đội Đại Chu.

- Giết, giết chết quân đội Đại Chu!

- Giết chết bọn nó, chiếm lấy mỏ!

- Địch Hoàng vạn tuế! Giết chết hết người Đại Chu này đi!

...

Trong đêm tối hỗn loạn, bọn mỏ nô dị tộc rốt cuộc đã bạo động rồi. Quân đội Đại Chu vừa mới xông ra thì liền bị mỏ nô mịt mù chặn lại, rồi từng ánh đao vung lên trong đêm tối, máu huyết vung ra khắp nơi.

"Bạo động trong trí nhớ đã diễn ra rồi!"

Phương Vân nhìn giết chóc hỗn loạn ở bên ngoài, trong lòng kinh hô, chảy mồ hôi lạnh. May mà lúc trước đã có nói trước với Lý Ngọc đưa ra biện pháp. Hơn phân nửa các mỏ nô trên mỏ đã bị khóa xích lại. Nếu không, gần mười vạn dị tộc được huấn luyện nghiêm chỉnh đồng thời bạo động thì trong nháy mắt thôi, quân đội Đại Chu trên núi sẽ bị quét sạch sẽ!

Trong động quật, im ắng vô cùng.

- Tiểu hầu gia, có thể van xin người một chuyện không?

Thanh âm của Lục Vũ vang lên trong đêm tối, trong thanh âm đó còn có chút khẩn trương.

Phương Vân hơi sửng sờ, nói.

- Chuyện gì?

- Một lát nữa, ta sẽ che chắn cho người, van xin người thừa lúc hỗn loạn mà mang Tiểu Linh ra ngoài, được không?

Trong thanh âm của Lục Vũ còn có một chút cảm xúc đặc biệt.

- Ca ca, không nên. Muội không muốn thấy huynh...

Trong đêm tối, Lục Tiểu Linh dường như cảm thấy gì đó.

Phương Vân ngẩn ngơ. Trận bạo động trong trí nhớ thì đã hiện ra rồi. Nếu như tất cả như trong trí nhớ mà phát sinh thì Lục Tiểu Linh sẽ chết trong trận bạo động này, còn Lục Vũ thì sẽ sống sót.

- Yên tâm đi, không có chuyện gì đâu.

Phương Vân an ủi.

- Ta van xin người đó?

Giọng nói của Lục Vũ vô cùng chấp nhất, còn có mang theo sự bướng bỉnh cùng bất khuất.

Phương Vân do dự trong chốc lát.

- Được rồi, ta đồng ý với ngươi. Cho dù như thế nào, ta cũng sẽ đem muội muội của ngươi ra ngoài.

- Cảm ơn.

Sau thanh âm ngắn ngủi, động quật lại lần nữa an tĩnh lại.

Trong đêm tối, từng bóng đen có hơi thở cường đại không ngừng xẹt qua động quật. Hô hấp của ba người cũng ngừng lại, không dám phát ra.

- Mau, ở nơi này! Mấy tên sĩ tử ở kinh thành chính là ở nơi này! Mau bắt lấy bọn họ!

Đột nhiên, có một tiếng gầm thét tràn đầy sát khí vang lên trong bóng tối.

- Mọi người ổn định lại, đừng hỗn loạn!

Đây là thanh âm của Trương Anh.

- Mọi người mau kết thành trận! Những người này không có vũ khí, không nên sợ hãi!

Đây là thanh âm của Chu Hân.

"Hai người này thật là, không phải đã dặn bọn họ là không nên xông ra ngoài rồi sao?"

Nghe được giọng nói của Trương Anh cùng Chu Hân, lòng của Phương Vân trầm xuống.

- Tiểu hầu gia, cứu ta với.

Một gã sĩ tử kêu lên trong bóng tối, trong âm thanh tràn đầy sự tuyệt vọng. Trong đám người này thì người có tu vi cao nhất cũng chính là Phương Vân, người có thể cứu hắn cũng chỉ có Phương Vân.

- Lục Vũ, chiếu cố muội muội của ngươi cho tốt, không nên đi ra ngoài!

Phương Vân cắn răng một cái, rồi chạy ra khỏi động quật. Chuyện mà mình lo lắng nhất đã xảy ra rồi. Các mỏ nô ở mỏ Ba Lâm rốt cuộc đã nhắm vào các sĩ tử. Nếu như đã bị bọn họ nhắm vào thì chỉ còn cách đi ra ngoài cùng, nếu không khi bị bọn họ tiêu diệt từng bộ phận thì chỉ còn con đường chết!

- Hắc hắc, nơi này còn một thằng!

Phương Vân vừa mới lao ra khỏi động thì lập tức có một tiếng rống vang lên, sau đó một cỗ kình phong đã đánh tới.

Ầm!

Phương Vân phản ứng cực nhanh, không chút nghĩ ngợi, lập tức phát ra một chiêu Mãng Ngưu quyền pháp đánh tới. Quyền chưởng lập tức chạm nhau, quyền của Phương Vân phát ra lực đạo rất mạnh, trong nháy mắt đã phá vỡ nát cánh tay của một tên mỏ nô cường tráng. Tên tráng hán này thân cao chín thước, thân thể trần truồng, lúc này mỏ to đôi mắt ra, bất khả tư nghị nhìn Phương Vân rồi bị đánh ra xa, lúc té trên mặt đất thì đã là một cỗ thi thể.

Võ học của Tứ Phương hầu phủ lấy bá đạo làm chủ. Một quyền vừa rồi của Phương Vân đã phát ra quyền khí thâm nhập vào trong cơ thể hắn, phá vỡ tâm mạch của hắn.

"Lực lượng của bọn người này cũng thật là mạnh mẽ!

Một chiêu đánh chết một tên mỏ nô, lòng của Phương Vân cũng càng lúc càng trầm hơn. Chỉ bằng vào lực lượng của thân thể, những tên dị tộc này đã gần ngang với Nguyên Khí cảnh.

Mượn ánh lửa yếu ớt, Phương Vân nhìn lướt qua. Chỉ thấy ở cách đó không xa, ước chừng có hơn trăm tên mỏ nô hung dữ đang ép sát vào các sĩ tử Đại Chu. Các vương công tử đệ ở chốn kinh thành này vốn chưa qua sự huấn luyện nghiêm ngặt của quân đội, khuyết điểm này lúc này đã hiện ra. Mười mấy tên sĩ tử bị đám mỏ nô này ép về phía sau, không ít người còn bị thương.

Phương Vân cẩn thận quan sát, lập tức phát hiện thấy bóng dáng của Trương Anh cùng Chu Hân. Vốn bọn sĩ tử như chim loạn sắp tan, nhưng dưới sự chỉ huy của Trương Anh thì đang từ từ kết thành chiến trận, miễn cưỡng chống trả lại bọn mỏ nô. Mà trong đám người đó, Chu Hân như là hạc giữa bầy gà, tay của hắn cầm Đại Chu Giác Cung, trên người đeo túi đựng tên, mỗi một lần lên cung là đến ba tên, mỗi lần bắn ra đều là xuyên qua đầu của các dị tộc.

Mỗi lần Chu Hân xuất thủ đều có ba tên dị tộc té xuống. Các mỏ nô chung quanh bởi vì sợ tiễn kỹ đáng sợ của hắn cho nên cũng không dám ép sát quá. Nhưng có một điều rõ ràng chính là, túi đựng tên của CHu hân cũng không còn nhiều lắm.

- Mọi người lập tức nghe theo sự điều động của Trương Anh, lập tức kết thành chiến trận!

Phương Vân quát lớn một tiếng, nhanh chóng xông vào đám người. Hai quyền của hắn phát động, lập tức sử dụng Hám Thế Hoàng Quyền của hoàng thất, một ngũ trảo Kim Long phá không bay ra. Quyền khí này có lực quán ngàn cân, có sức đả thương vô dùng. Những nơi nào có quyền khí Kim Long đánh ra, lập tức có các mỏ nô bị đánh văng lên.

Phương Vân vừa ra tay, quyền pháp bá đạo, khí thế vô cùng. Nhất thời trấn áp cục diện lại. Những tên mỏ nô này trong dị tộc cũng chỉ là binh lính bình thường, chủ yếu là dựa vào lực lượng của thân thể. Mà Phương Vân lại có tu vi là Khí Tràng cảnh đỉnh phong. Có tu vi võ đạo như vậy, cho dù là ở trong quân đội Đại Chu cũng là dẫn đầu mấy ngàn người. Những người này sao có thể chống đỡ được.

Ở ngay sườn núi, gần trăm tên đệ tử ma đạo chung với đám mỏ nô hỗn loạn, cùng nhau chém giết với quân đội Đại Chu. Trong đám đệ tử ma đạo này, có một tên đệ tử vô cùng lợi hại của Thánh Vu giáo. Hai tay của hắn cầm một khô lâu màu xanh, mỗi lần xuất thủ, sương mù màu xanh có hình dáng quỷ khóc thần gào, vô cùng dữ tợn bay lên không trung.

Người này mỗi lần xuất thủ đều đánh chết vài binh lính Đại Chu. Một cỗ sương mù màu xanh bay ra, lấy tinh khí của những binh lính này rót vào trong cơ thể của hắn.

- A, thật thoải mái a! Huyết khí thật tinh thuần.

Người này vừa xuất thủ liền đánh chết đám sĩ tốt bình thường, trong lòng khoái trá rên rỉ. Đột nhiên quay đầu lại thấy Phương Vân đang đại phát thần uy trong đám người. Trên mặt người này đột nhiên xẹt qua hàn quang.

- Võ giả Khí Tràng cảnh? Giết.

Áo bào vung lên, người này giống như một con biên bức khổng lồ, từ giữa sườn núi trợt xuống. Lặng yên từ trên không trung đánh xuống Phương Vân....

 