  

Đi vào trong kinh thành, rất nhiều người đều chú ý tới kết quả tam Đường hội thẩm ngày cuối cùng. Đại Chu hoàng triều, từ xưa đến nay luôn có sự tranh chấp giữa quý tộc cùng bình dân. Nếu như Phương Vân có thể thành công, không chỉ mở ra lịch sử sĩ tử có thể luận tội Võ hầu được. Trọng yếu hơn là, kết quả hội thẩm, đại biểu địa vị của bình dân và quý tộc xảy ra biến hóa.

Lúc Phương Vân đi ra Tứ Phương hầu phủ, lập tức phát hiện bên ngoài cửa lớn, đám đông so sánh với hằng ngày dày đặc hơn rất nhiều. Thấy Phương Vân đi ra ngoài, từng tia ánh mắt, lập tức nhìn tới.

- Tiểu hầu gia, có thể lên đường sao?

Ngoài cửa, một gã đầu lĩnh nha dịch mở miệng nói.

- Ừ.

Phương Vân gật đầu, tiến vào trong kiệu.

Phía ngoài Đại Lý Tự phòng giữ sâm nghiêm, hộ vệ so với bình thường nhiều hơn gấp đôi. Phương Vân nhấc màn che, ánh mắt nhìn ra ngoài cửa sổ. Khi thấy bốn cỗ xe do tám con ngựa kéo, trong lòng hơi giật mình.

Lễ chế ở Đại Chu hoàng triều rất nghiêm khắc, cữu ngũ con số này tượng trưng cho thiên tử, chỉ có xe ngựa của thiên tử mới có thể dùng 9 con ngựa kéo. Còn lại, bất kể là ai, ngựa kéo tuyệt đối không được vượt qua 9 con. Mà giống như Phương Vân, được đặc quyền, thì những thứ vương tôn công tử này không có công danh đám, ngựa kéo không vượt quá 5.

Mà 4 chiếc xe ngựa này, sườn xe có đường văn, khắc nhật, nguyệt, sông núi, đồng thời lấy 8 con ngựa để kéo xe, gần với thiên tử. Thì địa vị của người này, không cần nói cũng biết.

- Chẳng lẽ là mấy vị kia!

Trong lòng Phương Vân chấn động mạnh.

Bên trong Đại Lý Tự, vô cùng yên tĩnh.

Đại Lý Tự khanh Trương Mục Thanh, hình bộ thượng thư Lý Cư Chính, Đô Sát Viện ngự sử Lưu Cư Chính lúc này đang ngồi ở hai bên đại đường, dáng vẻ ngồi nghe. Mà ở trung ương đại đường, ví trí chủ thẩm lại là một nho sinh trung niên mặc triều phục nhất phẩm, đầu đội Thông Thiên quan, sắc mặt uy nghiêm, rồi lại lộ ra hơi thở ôn văn nho nhã.

- Phương Vân, vị này là triều đình Tư Chính Các, nhất phẩm Quang Lộc Vinh Đình – Vinh đại nhân! Hôm nay, sa bàn thôi diễn, chính là do Vinh đại nhân chủ trì!

Thấy Phương Vân đi vào, hình bộ thượng thư Lý Cư Chính đứng dậy nói.

Trong lòng khẽ động, Phương Vân cũng nhớ tới 1 người. Cuộc thi văn vào ngày nguyên tiêu, trong đó có một đề, chính là do đương triều Quang Lộc đại phu – Vinh đại nhân đề ra.

“Chẳng lẽ chính là người này?” trong lòng thầm nghĩ, Phương Vân ngẩng đầu nhìn.

Trên đại đường, Vinh đại nhân tựa hồ biết được ý nghĩ của Phương Vân, khẽ vuốt càm, mỉm cười tán dương.

- Vãn sinh Phương Vân, ra mắt Vinh đại nhân!

- Ừ, hôm nay là tam đường hội thẩm, dựa theo ý chỉ của bệ hạ, để cho ta làm chủ trì. Trương, Lý, Lưu ba vị đại nhân ngồi nghe!

Vinh đại nhân lạnh nhạt nói:

- Nhưng mà, thái tử thiếu bảo còn chưa tới, Phương Vân ngươi còn phải chờ thêm 1 chút.

- Vãn sinh rõ.

Trong lúc cùng Vinh đại nhân chờ đợi, Phương Vân còn có chuyện muốn nói. Mượn thời gian này, Phương Vân quan sát xung quanh. Lập tức phát hiện hôm nay Đại Lý Tự khác với ngày thường.

Ở phía sau Vinh đại nhân, hôm nay còn có 2 bức màn che, xuyên qua màn vải, mơ hồ thấy được 4 cái ghế dựa không người ngồi.

- Trừ Dương Hoằng, còn có 4 người chưa tới.

Bên ngoài Đại Lý Tự, bốn cỗ xe do tám con ngựa kéo sớm đã tới, nói cách khác, hiện nay các vị đại nhân quyền thế lớn nhất sớm đã đi vào bên trong Đại Lý Tự. Bốn vị đại nhân, tùy tiện 1 đều quyền cao chỉ đứng dưới vua, chấn động cả người trong thiên hạ.

Bốn người này sớm đã tới, nhưng đều không xuất hiện. Trong đầu Phương Vân tự động hiện lên 1 bức ảnh: bốn vị Thái Sơn Bắc Đẩu, đang ngồi ở nơi nào đó bên trong Đại Lý Tự, mặt đối mặt nói chuyện với nhau.

Chỉ nghĩ tới đây, Phương Vân hô hấp có chút khó khăn. Ở rất nhiều người chú ý tam đường hội thẩm hôm này, phía sau bức màn, có thể đang lặng lẽ quyết định bước tiến tương lại của Đại Chu hoàng triều.

- Thái tử Thiếu Bảo đến!

Lúc này, phía ngoài đại điện truyền tới. Ngay sao đó, kèm theo tiếng bước chân, Thái tử thiếu bảo Dương Hoằng bước tới cửa Đại Lý Tự.

Dương Hoằng bước đi kiên định, hai mắt sáng ngời có thần, lộ ra một cổ tự tin cường đại.

- Vinh đại nhân!

Ánh mắt Dương Hoằng lướt qua đại đường, cuối cùng nhìn tới trên người chủ thẩm Vinh đại nhân.

- Thái tử thiếu bảo khách khí rồi, vào đi.

Vinh Đình nói xong, biểu tình của hắn bình thản, cũng không có bởi vì Dương Hoằng chỉ trích nho gia, mà đối với hắn bất công.

Dương Hoằng bước vào trong đại đường, liếc mắt nhìn Phương Vân 1 cái, khẽ hừ 1 tiếng, sau đó chắp tay đứng ở bên trái đại đường.

- Nếu thái tử thiếu bảo đã đến, như vậy tam đường hội thẩm có thể bắt đầu.

Vinh đại nhân vẻ mặt chính khí, mắt nhìn xuống, dừng một chút nói tiếp:

- Mặt khác, lần này theo ý chỉ của bệ hạ, thiết kế chỗ ngồi phía sau, do Thái Tể, Thái Phó, Thái Bảo cùng với Vũ Mục ngồi nghe! Mấy vị đại nhân, mời ngồi!

Thanh âm của Vinh Đình vừa dứt, Phương Vân thấy phía dưới tấm màn có ba đôi giày đường văn màu đen, cùng với một đôi giày da màu vàng nhạt nối đuôi nhau đi vào,cước bộ cứng cáp, tự nhiên mà có lực.

Bốn đôi giày cùng nhau đi một cách nhẹ nhàng, chậm rãi ngồi xuống ghế thái sư ở phía sau bức rèm, không nhúc nhích.

Bên trái đại đường, liên tiếp nghe được tên của Thái Tể, Thái Phó, Thái Bảo cùng với Vũ Mục. Sắc mặt Dương Hoằng, biến đổi mấy lần, trước mặt bốn đại nhân vật này, khinh cuồng như Dương Hoằng, cũng cảm thấy một cổ áp lực vô hình.

Bốn vị sau bức rèm, đại biểu cho văn võ quyền thế cao nhất ở Đại Chu hoàng triều, địa vị và quyền lợi của bốn vị này, không có một ai có thể nghi ngờ, cũng không có bất cứ kẻ nào dám khinh thường.

Trong con ngươi của Dương Hoằng, xuất hiện một tia bối rối.

"Quả nhiên là bọn họ!"

Mặc dù trong lòng sớm chuẩn bị, nhưng nghe thấy 4 người chỉ cần dậm chân một cái khiến cho bát phương chấn động này, vẫn không khỏi phập phòng một chút. Không có ai ngờ tới, Nhân Hoàng sẽ đem văn võ thái đẩu của Đại Chu vương triều, toàn bộ phái tới.

- Người đâu, đem sa bàn lên.

Vinh Đình không để ý tới 2 người cảm giác, vung tay lên, lập tức có 8 lên nha dịch khiên lên một cái bàn gỗ đi đến. 2 người khiêng 1 cái bàn, trên mỗi cái bàn có một cái đất hoang địa hình do hạt cát tạo thành, vừa lúc tạo thành một cái đại sa bàn, đầy đủ tạo ra một cái chiến dịch địa hình Tây Bắc. Gò núi, hạp cốc, bình nguyên, rừng rậm, toàn bộ đều thể hiện đi ra, cực kỳ tinh tế.

- Đứng vào vị trí đi!

Vinh Đình chỉ vào cái sa bàn khổng lồ nói.

Sau khi đợi hai người bước vào vị trí, Vương Đình nghiêm mặt nói:

- Phương Vân điều khiển đại quân Địch tộc, 120 vạn quân. Dương Hoằng, ngươi điều khiển đại quân hoàng triều, 65 vạn quân. Thôi diễn lần này, tiêu diệt đại quân đối phương, hoặc chiếm lĩnh doanh địa của đối phương coi như thắng.

Vương Đình khoát tay áo, hai gã mặc quần áo màu đen, trang phục phụ tá văn sĩ đi lên.

- Mấy cái cờ nhỏ này, mỗi một cái đại biểu cho 1 vạn quân. Màu sắc khác nhau, đại biểu cho binh chủng khác nhau…

Văn sĩ đi tới bên cạnh Phương Vân, giải thích cặn kẽ quân chủng Địch Hoang, đem một đống cờ nhỏ giao cho Phương Vân, sau đó lui xuống. Cơ hồ cùng một thời gian, văn sĩ bên Dương Hoằng cũng lui ra ngoài.

Trong đại đường hoàn toàn yên tĩnh, ánh mắt của mọi người đều tập trung vào trên người Phương Vân cùng Dương Hoằng.

- Hai bên bắt đầu đi!

Vinh Đình nói.

- Phương Vân, ta cũng không lấn ép ngươi. Lần này thôi diễn sa bàn, ta trước, ngươi nhìn cho kỹ.

Cổ tay Dương Hoằng run lên, toàn bộ lá cờ trong tay bay ra. Sau khi những là cờ này rớt xuống bàn, Dương Hoằng cúi đầu nhìn xuống sa bàn, lập tức không nhúc nhích, thật giống như là biến thành tượng gỗ, bị mất đi linh hồn vậy.

“ Hả? Có chút kỳ lạ!” Phương Vân nhìn lướt qua Dương Hoằng, lập tức phát hiện trạng thái Dương Hoằng có chút không là lạ.

- Phương Vân, đến phiên ngươi.

Vinh Đình nhắc nhở.

Phương Vân nghe thấy liền thu hồi ánh mắt, lấy lại bình tĩnh. Hắn cũng không có xem Dương Hoằng bố trí binh lực, cờ xí khác nhau đại biểu cho quân chủng khác nhau. Trừ Dương Hoằng, người khác thấy cũng vô dụng. Hơn nữa, lần thôi diễn sa bàn này, một khi bắt đầu, toàn bộ binh lực lập tức loạn lên. Có thấy trước cũng vô dụng.

Trầm tư một chút, Phương Vân ở dưới mọi đôi ánh mắt kinh ngạc, tất cả lá cờ cùng cắm ở một chỗ.

Ầm!

Lá cờ sáp rơi xuống, Phương Vân cảm giác tâm thần của mình, giống như 1 cục đá không ngừng chìm xuống. Trước mắt vô số bạch quang nổ tung, vô số địa hình trước mặt biến ảo, khi Phương Vân tĩnh tâm. Thì lại phát hiện mình hiện ra tại một chỗ trong rừng núi, chung quanh tinh kỳ khắp nơi, đao thương chỉ trời, chi chít đại quân Địch tộc, giống như mây đen, thổi tới…

- Bắt đầu!

Trong đại đường, mọi người gật đầu. Đang ở Phương Vân thả lá cờ xuống một khắc kia, một luồng khí lưu trắng đen từ sa bàn chọc thẳng lên trời, khí lưu chuyển động, hóa thành một mảnh hư ảo quang ảnh, bắn ra. Trong quang ảnh, vô số rừng rầm, gò núi, bình nguyên, thung lũng, hẻm núi, con sông từ từ hiện ra. Ở nơi này, địa hình phức tạp, hai chi đại quân đằng đằng sát khí, đang chôn dấu ở trong đó.

Đang lúc mọi người nhìn chăm chú, 65 vạn đại quân của Dương Hoằng, như chi chít sao trên trời, hợp thành một cái lưới khổng lồ, ở trong một tấm thiên địa này, tản ra sát khí rung trời. Mà ở đối diện Dương Hoằng, trong một mảnh hạp cốc. 120 vạn đại quân của Phương Vân cũng chi chít, toàn bộ chen chúc ở chung một chỗ. Ai cũng không thể nghĩ tới, Phương Vân lại làm như vậy, đây là phạm vào đều tối kỵ.

- Hai đại quân đối đầu, bày binh bố trận, từng khúc bẫy rập, từng bước sát cơ. Phương Vân đem tất cả binh lực tập trung ở cùng nhau. Đây là cho đối phương toàn lực phát huy không gian. Vừa bắt đầu đã rơi xuống hạ phong. Phương Vân, đây là phạm vào điều tối kỵ a!

Lý Cư Chính, Lưu Thủ Chính, Trương Mục Thanh thấy rõ trong sân thế cục, trong lòng cũng trầm xuống. Tuy bọn họ là nho gia, nhưng binh pháp điển tịch cũng là nho gia phải học. Phương Vân bài binh như vậy, bọn họ vừa nhìn cũng biết, đây là nghĩ lấy nhiều thắng ít, dựa vào binh lực đè chết Dương Hoằng.

Nhưng chân chính trong chiến trường, thay đổi trong nháy mắt, cũng không phải đơn giản là binh lực nhiều ít có thể quyết định!

- Binh giả, quỷ đạo dã. Ta xem trọng đưa con thứ này của Phương gia.

Ở giữa sân tâm tư mọi người không giống nhau, rối rít nhìn Phương Vân. Phía sau đại đường, sau tấm rèm bên trái, truyền đến một tiếng khẽ nhẹ kêu.

- Lấy bất biến ứng vạn biến…. có chút ý tứ!

Lúc này, nhất phẩm Quang Lộc đại phu Vinh Đình nói chuyện. Hắn hướng về phía đại đường, chắp tay lớn tiếng nói:

- Hai vị hầu gia, trận thôi diễn này, làm phiền hai vi rồi!

- Ừ.

Thanh âm Quang Lộc đại phu Vinh Đình vừa dứt, dưới đại đường hai ánh sáng lờ mờ sau tấm bình phong, lập tức truyền đến 2 tiếng đáp lại. Nhưng ngay sau đó, hai đạo nội lực bay ra, bay vào bên trong sa bàn. Trong hư không quang ảnh lập tức trở nên vô cùng chân thật, vô số rừng rậm bụi cỏ sinh trưởng ra.

. . .

- Cái sa bàn này, cư nhiên bị luyện thành một cái pháp khí.

Lúc này, trong rừng Phương Vân vô cùng kinh ngạc cảm thụ mọi thứ xung quanh. Vô số doanh trướng tạo thành hình mạng nhện, từ hạp cốc, hướng theo tứ phương tám hướng trải dài ra. Từng cái doanh trướng cũng là vô số binh lính Địch Hoang. Những người Địch Hoang này, mọi người thân hình cao lớn, ánh mắt sáng ngời, mũi ưng, hơi thở cực kỳ cao to.

120 vạn Địch Hoang dị tộc, giờ phút này toàn bộ đều bị Phương Vân khống chế, điều khiển như ngón tay vậy. 

Nhờ ACE giúp đỡ : http://4vn/forum/showthread.php?t=73178

 