  

Việc này thì ngay cả Quản Công Minh cũng không biết, nhưng đối với Thập tam gia mà nói thì cũng không phải là bí mật gì cho nên nói ra cũng không có việc gì cả.

- Không biết Thiên Địa Vạn Hóa Chung của ta là cấp bậc gì?

Phương Vân thầm nghĩ trong lòng. Đến bây giờ thì hắn vẫn chưa cảm nhận được khí linh của Thiên Địa Vạn Hóa Chung, Thiên Địa Vạn Hóa Chung cũng không có hóa hình, nhưng nếu muốn hắn tin Thiên Địa Vạn Hóa Chung là một pháp khí không nhập lưu thì tuyệt đối Phương Vân không tin. Chỉ dựa vào mười hai bức họa hoàng kim thì không phải pháp khí bình thường có thể so sánh được rồi. 

- Được rồi, có đi xuống nữa thì cũng là pháp khí Địa Nguyên thôi, có nhìn cũng không được gì. Chúng ta lên đi!

Thập tam gia nói.

- Ừ!

Phương Vân gật đầu.

Cả ba người theo đường cũ trở về, khi trở về tầng thứ nhất thì đã có một thị nữ xinh đẹp chờ sẵn, rồi dâng trà thơm lên.

- Phương tướng quân cũng đã đi một vòng Yên Khuyết lâu chúng ta rồi, không biết tướng quân cảm thấy nơi này chúng ta thế nào?

Thập tam gia ngồi trên ghế, nâng chén trà lên uống một ngụm, vô ý nói ra.

Phương Vân khẽ động, hắn biết chuyện này đã đi thẳng vào vấn đề rồi. Yên Khuyết lâu này bày ra tình thế này thứ nhất là muốn nói ở nơi này có chỗ tốt có thể dựa hơi được, thứ hai là muốn kinh sợ mình.

- Yên Khuyết lâu? Ha ha.

Phương Vân cười cười, nói:

- Yên Khuyết lâu cũng không tệ lắm. Ta nghĩ người thích châu bấu trong Tây Nhị thành đều nghĩ rằng nơi này rất được.

Sắc mặt Thập tam gia hơi đổi. Điều mà hắn muốn đổi chính là cơ cấu ở dưới đất, nhưng điều mà Phương Vân trả lời lại chính là bề ngoài.

- Phương tướng quân nói đùa. Phương tướng quân cũng nên biết Yên Khuyết lâu chúng ta mở ra không phải là để làm ăn châu bấu.

Thập Tam gia phục hồi tinh thần lại, cười nói.

Phương Vân lắc đầu:

- Yên Khuyết lâu mà ta biết là nơi làm ăn bằng châu báu, còn ở dưới đất đây ta không biết là nơi nào.

Phương Vân tự nhiên biết cái tên Yên Khuyết lâu này chỉ là ngụy trang che mắt mọi người, còn cái thế lực lớn ở dưới đất hiển nhiên không phải được gọi bằng cái tên này.

Thập tam gia ngẩn ngơ, nhưng dù sao hắn cũng là người có tâm cơ, ý niệm trong đầu vừa chuyển thì lập tức biết Phương Vân ngại bọn họ giữ bí mật, không nói hết với hắn.

- Ha ha, cũng là do tại hạ sơ suất quên nói với Phương tướng quân. Tên thật của chúng ta là Tụ Bảo các, không chỉ ở Tây Nhị thành mà ở các thành khác cũng có phân nhánh của chúng ta. Chẳng qua, vì ở Tây Nhị thành có nhiều tông phái nên quy mô lớn hơn một chút.

Thập tam gia cười ha ha nói.

- Tụ Bảo các!

Phương Vân rốt cuộc đã thăm dò ra được danh xưng của thế lực này, vội nghĩ: “Cái Tụ Bảo các cũng khí thế thật, lấy cái tên này cũng có nghĩa là nơi tụ tập bảo bối của thiên hạ! Nhưng mà, nhìn mặt hàng ở đây thì cái tên này cũng không quá đáng!”

Người nào mà có trên trăm ức hoàng kim thì cũng có thể nói là giàu có rồi. Nhưng ở chỗ này cũng chỉ có thể mua được một Địa Nguyên pháp khí mà thôi. Chỉ dựa vào điểm này thì Tụ Bảo các cũng có thể được xưng là phú khả địch quốc rồi. Chỉ sợ bảo khố của Đại Chu hoàng triều cũng không nhiều tiền bằng Tụ Bảo các này.

- Thập tam gia nếu như nói đến Tụ Bảo các ở đây thì quả nhiên nơi này không tệ. Tối nay xem như ta được mở rộng tầm mắt rồi, ta cũng không nghĩ tới ở ngay Tây Nhị thành này còn có nhiều một thế giới khác.

Phương Vân thản niên nói.

- Phương tướng quân nói thật hay.

Trong mắt Thập tam gia lộ ra thần sắc tự hào:

- Nếu nói chỗ mua đan dược, pháp khí, pháp quyết mà Tụ Bảo các ta xưng đệ nhị thì bảo đảm không có chỗ nào xưng đệ nhất cả.

- Phương tướng quân, ta cũng sẽ không vòng quanh nữa. Chuyện này, chỉ cần ngươi mở một con mắt, nhắm một con mắt thì Tụ Bảo các ta sẽ trở thành hậu thuẫn cho ngươi. Theo ta được biết thì Phương tướng quân cùng với Anh Vũ hầu Dương Hoằng đã có từng có va chạm với nhau, mà hôm nay Phương tướng quân cũng vừa khởi sắc trong quân, cũng chính là thời điểm giương cánh bay lên. Chỉ cần Phương tướng quân giúp đỡ chúng ta thì sau này các đan dược, pháp khí của Tụ Bảo các chúng ta có thể không ngừng cung ứng cho tướng quân, giúp tướng quân trong một khoảng thời gian ngắn tạo ra được một đạo quân đội cường đại. Dĩ nhiên, chúng ta dù sao cũng là thương nhân cho nên nói chuyện cũng phải theo cách thương nhân. Phương tướng quân nếu như nghĩ đến đan dược của chúng ta thì nhất định phải chuẩn bị hoàng kim, châu bấu…đương nhiên, làm đồng minh của nhau, chúng ta nhất định sẽ lấy rẻ cho Phương tướng quân.

Thập Tam gia vừa nói cúi đầu xuống, trong mắt xẹt qua một tia thần sắc xảo trá.

Phương Vân vừa nghe đến đây thì trong lòng có chút không vui, cái Tụ Bảo các này bày ra bộ dáng như vậy, rồi nói ra chiết khấu cho mình, bề ngoài thì cho mình mặt mũi rất lớn, nhưng thực tế thì không có gì cả. Lấy giá tiền đan dược, pháp khí của Tụ Bảo các thì cho dù Phương Vân thu thuế của Tây Nhị thành cả tháng cũng không mua được bao nhiêu được đan dược cả. Cho ngươi gộp lại thì ngươi cũng chỉ có thể có một đồng, có thể mua được gì đây?

Nhưng mà, tuy Phương Vân mất hứng trong lòng lại không biểu hiện ra trên mặt, vẫn bình thản nói:

- Thập tam gia cứ nói đi, rốt cuộc muốn ta làm như thế nào?

- Phương tướng quân đúng là người nhanh làm việc nhanh.

Thập tam gia cười một tiếng:

- Tụ Bảo các chúng ta từ trước giờ đều không cự tuyệt chánh tà, có tiền có thực lực là được. Nhưng mà, Phương tướng quân cũng đã trấn áp Tây Nhị thành, chuyện này dù sao không liên quan đến chúng ta, chúng ta cũng không muốn nhúng tay vào. Nhưng mà, Phương tướng quân lại mời đến đây năm vị đại nho, hơn nữa còn mở giảng đường đã nói rõ kế hoạch lâu dài ở đây. Điều này đối với chúng ta có bất lợi, kể từ khi vị đại nho triều đình của Phương tướng quân đến đây đã quát chết cả tà đạo trong thành thì ở nơi chúng ta cũng rất ít khi gặp thấy tu sĩ tà phái nữa. Cái này đối với việc buôn bán chúng ta có ảnh hưởng rất lớn.

- Nếu như Phương tướng quân có thể mời mấy vị đại nho ấy đi, hơn nữa có thể nói năng thận trọng về chúng ta ở triều đình thì chúng ta sẽ có tạ lễ. Chúng ta có thể chuẩn bị một lượng lớn đan dược hạ phẩm cho tướng quân, thậm chí trong đó còn có đan dược trung phẩm.

Thập tam gia nói. Trong bảo khố của Tụ Bảo gần đây đổi lấy không ít đan được hải tộc, Thập tam gia liền có chủ ý đem những đan dược này tặng đi.

- Thập tam gia tính toán thật là hay a.

Sắc mặt Phương Vân lạnh lẽo, đột nhiên đứng dậy:

- Các ngươi cũng không khỏi quá coi thường Phương Vân ta. Chiết khấu, đan dược hạ phẩm? Hừ, tất cả cũng chỉ là đồ không có chút quý trọng nào. Quý các đã không có thành ý như vậy thì việc hợp tác là không cần nữa. Trưa ngày mai, vạn mã đề tới san bằng Yên Khuyết lâu!

Phương Vân dứt lời liền đứng dậy, bộ dáng muốn rời đi.

Thập tam gia liền biến sắc, vừa rồi còn nói chuyện vui vẻ. Hắn không ngờ rằng Phương Vân nói trở mặt liền trở mặt như vậy.

- Ngươi!

Thập tam gia giận dữ, trên người tản phát ra khí thế đáng sợ.

- Tụ Bảo các tuy không phải là tông phái lớn gì, nhưng mà nếu Phương tướng quân muốn đi ra khỏi chỗ này thì sợ rằng có chút khó khăn!

- Ngươi thật to gan, dám uy hiếp ta?

Phương Vân bỗng nhiên xoay người lại. Ngày đó, hắn ngay cả Dương Hoằng cũng không sợ, làm sao có thể sợ một cường giả Địa Biến cảnh. Hơn nữa hắn chắc chắn Tụ Bảo các này tuyệt đối không dám làm gì mình. Người này được gọi là Thập tam gia, vậy không nghi ngờ nơi này còn có Thập nhị gia, Thập nhất gia, thậm chí còn có thể có vị cường giả đã bố trí cấm chế ở dưới kia.

Tùy theo sự chuyển biến của quan hệ mà Tụ Bảo các sẽ phái những người khác ra tiếp tục đàm phán. Dù sao trước mắt cũng chỉ là Thập tam gia mà không phải là Thập nhị gia hay Thập nhất gia. Bởi vì nếu cử những người đó ra mà đàm phán không thành công thì không còn đường nào để xoay chuyển nữa cả.

Thập tam gia hít sâu một hơi. Hắn cũng có ý nghĩ muốn một chưởng đánh chết người trước mặt, nhưng mà hắn biết tuyệt đối mình không thể làm vậy. Không nói đến hậu quả khi giết chết người này, mà ngay cả những người ở bên trong cũng sẽ không đồng ý mình làm như vậy.

- Ha ha, Phương tướng quân bớt giận, bớt giận.

Thập tam gia cười cười cười một tiếng, rồi nói:

- Nếu như nói giá trên trời thì cũng có thể nói lại. Chúng ta là thương nhân, mọi việc đều có thể thương lượng được.

- Ngươi nếu như đã không có thành ý thì không nói gì được nữa cả. Đổi người khác đi!

Phương Vân lạnh lùng nói. Hắn cũng hiểu rõ nếu như mình mềm yếu đi một chút thì phân lượng nói chuyện cũng sẽ giảm đi nhiều.

Thập tam gia thấy vẻ mặt không thương lượng của Phương Vân thì rốt cuộc đã lãnh giáo được sự lợi hại của thiếu niên này. Cái thế giới này, có võ lực cường đại thì tất nhiên là tốt, nhưng có nhiều chuyện không phải chỉ dùng một chưởng là có thể giải quyết được.

- Phương tướng quân có chuyện gì thì cứ nói chuyện với ta đi!

Một âm thanh vang dội từ bên ngoài truyền đến. Âm thanh vừa phát ra thì một lão giả đầu tóc hoa râm, thần thái uy mãnh, mặc y phục đi đên. Người này râu tóc bạc trắng, mỗi một sợi tóc, lông mày đều được xử lý chỉnh tề, hay cho người ta cảm giác tác phong người này vô cùng cẩn mật, không hề có chút sơ hở nào.

- Lục gia!

Thập Tam gia đứng dậy, khom người thi lễ một cái.

- Ngươi đi ra ngoài đi!

Lão giả phất phất tay một cái, động tác vô cùng ưu nhã, toát ra khí thế quý phái.

- Dạ!

Thập tam gia lui ra ngoài.

- Tiểu hầu gia, ngươi muốn gì thì cứ nói ra đi. Tụ Bảo các chúng ta nhất định làm được.

Lão giả liền nói. Hắn vừa đến là biết Phương Vân sẽ rao giá trên trời rồi.

- Tốt, Tụ Bảo các quả nhiên có phong đô. Như vậy đi, đan dược hạ phẩm mỗi tháng cung ứng không có giới hạn, đan dược trung phẩm thì mỗi tháng hai ngàn bình, đan dược thượng phẩm thì mỗi tháng hai trăm bình. Linh chi tiên thảo phải có, ngoài ra các loại như pháp quyết cũng phải có..

Lão giả vừa nghe được thì đã nhướng mày lên, vừa muốn nói chuyện thì đã nghe Phương Vân nói tiếp:

- Mặt khác, không lâu nữa ta cũng sẽ đạt đến Địa Biến cảnh. Ta cũng muốn một kiện Địa Nguyên pháp khí ở dưới!

Phương Vân nói lời này mà mặt không biến sắc chút nào. Mà các thị nữ dâng trà chung quanh nghe được cũng sợ hết hồn hết vía, vị tiểu hầu gia này đúng là cái gì cũng muốn a…

- Không thể nào!

Lão giả quả quyết nói:

- Cái gia ngươi nói quá cao!

- Vậy các ngươi nói đi, các ngươi có thể cho những gì?

Phương Vân nói. Lần này hắn tới Tây Nhị thành chủ yếu là do Dương Hoằng gây khó khăn, thật ra không hề nghĩ tới việc tiêu diệt tông phái gì cả…Loại chuyện này còn không đến một Bình Bắc tướng quân như hắn quản tới…

Lão giả hơi trầm ngâm một chút, mở miệng nói:

- Ngươi hiện tại có tám vạn binh lính. Tám vạn người này nhất định tư chất không đồng đều, những người có tư chất thì chúng ta miễn phí cung cấp đan dược hạ phẩm. Còn những người khác thì không được, có nuốt đan dược cũng coi như lãng phí. Ngoài ra, nếu có người có thể đột phá Thoát Thai cảnh thì chúng ta cũng có thể cung cấp một chút đan dược trung phẩm, thượng phẩm. Nhưng đầu tiên, tư chất của bọn hắn phải được bọn hắn công nhận, nếu không thì có dùng cũng là lãng phí!

Lão giả nói rất thực tế. Tám vạn người nhìn qua thì rất nhiều, nhưng những người có đủ tư chất để có tiến cảnh cũng không nhiều. Đoán chừng một phần mười là cùng, cũng chính là khoảng tám ngàn người. Ban đầu thì tám ngàn người chắc chắn sẽ dùng rất nhiều đan dược hạ phẩm, nhưng khi đến bình cảnh thì cũng có thể dừng sự cung ứng lại. Mà trong tám ngàn người đó, tối đa cũng chỉ có tám trăm người có tư chất tốt đạt đến được Trụ Thai cảnh, như vậy đã tiêu hao một số đan dược trung phẩm. Sau khi đạt tới Trụ Thai cảnh thì cũng có thể dừng cung cấp đan dược đó. Mà trong tám trăm người đó thì tối đa cũng chỉ có tám mươi người có thể có tư chất vượt qua Trụ Thai cảnh, sau cái cảnh giới này thì mới cần đan dược thượng phẩm. Nhưng đây cũng là chuyện cần rất nhiều thời gian, hơn nữa cũng không cần phải cung ứng vô hạn như Phương Vân đã nói.

Cho nên những lời này của lão giả nhìn qua thì đã lỗ lã rất nhiều, nhưng thực tế khi tiến hành thì cũng không thua lỗ bao nhiêu. Cũng chỉ là mua bán mà thôi, dù cho cung ứng vô hạn hay là tích lũy thì cũng phải có cái nhìn toàn cục mới được.

Phương Vân suy nghĩ một chút thì cũng cảm thấy lời nói này có chút thành ý. Hơn nữa, nếu như binh sĩ có tư chất không đủ mà dùng đan dược thì đúng là lãng phí…

.

 