  

- Ngươi chính là Phương Vân.

Dương Hoằng lạnh giọng nói. Những lời này vừa phát ra thì không khí bên trong Đại Lý Tự liền ngưng trệ, như tiễn đang lên cung.

- Không sai.

Thanh âm như chém đinh chặt sắt, cũng không có ý tứ nhường nhịn.

- Luật định của Đại Chu, sĩ tử không có công danh nếu như gặp phải quan viên triều đình thì cần quỳ lạy ngay. Ngươi gặp bổn tọa mà còn chưa quỳ lạy, lá gan của ngươi cũng lớn quá!

Âm thanh của Dương Hoằng vừa phát ra, tất cả mọi người trong nội đường đều biến sắc, cảm thấy có một cổ sát phạt đang đập vào mặt mình.

- Quan uy của thiếu bảo đại nhân thật to a. Theo luật định Đại Chu, bên trong công đường, ngoại trừ quan chủ khảo thì mọi người còn lại đều ngang hàng với nhau. Đại Lý Tự được xưng tụng là lao tù của quý nhân, cho dù quan to nhất phẩm của triều đình có vào đây thì cũng có thân phận là tòng phạm. Thiếu bảo chẳng lẽ muốn vượt qua lễ nghi sao?

Phương Van hừ lạnh một tiếng. Bàn về sự hiểu rõ luật định Đại Chu, Anh Vũ hầu cũng chỉ là biết đại khái thôi. Phương Vân hiểu rõ luật định, làm sao có thể sợ hắn chứ.

- Không sai, luật định của Đại Chu quả thật có điều này, bên trong Đại Lý Tự, không phân phẩm cấp.

Đúng lúc này, Đại Lý Tự Trương Mục Thanh lên tiếng. Ở phương điện này, hắn hiển nhiên là người có quyền uy nhất.

Dương Hoằng ngó chừng Phương Vân, ánh mắt hiện lên chút hàn quang. Ống tay áo phất một cái, liền đi tới chỗ ngồi.

- Chậm.

Lần này đến Phương Vân làm khó.

- Ba vị đại nhân, chuyện sắc lập võ hầu cần phải có văn thư của triều đình phát xuống, rồi để cho người trong thiên hạ khảo hạch phẩm hạnh để xem thử có lầm không rồi mới đến hoàng thất tặng cho ấn hầu. Trước đó, thái tử thiếu bảo còn chưa có danh Võ hầu. Lấy thân phận của thái tử thiếu bảo hiện nay thì còn chưa có tư cách ngồi ở Đại Lý Tự. Xin ba vị đại nhân triệt ghế ngồi của hắn!

- Càn rỡ!

Dương Hoằng bỗng nhiên quay đầu, hung hăng nhìn lướt qua Phương Vân.

- Sĩ tử nói có đạo lý. Theo luật định của Đại Chu, phát xong văn thư, trước khi được lúc sắc phong, thiếu bảo có thể có tên Võ hầu, nhưng chưa có đãi ngộ chính thức của Võ hầu. Triệt hồi chỗ ngồi của thiếu bảo!

Đúng lúc này, Ngự Sử Đô Sát Viện Lưu Thủ Chính lên tiếng, người này vẻ mặt khô khốc, không có chút biểu cảm nào.

- Vâng, đại nhân.

Đang lúc Dương Hoằng không coi vào đâu, thì lập tứu đã có mấy tên nha dịch tới khiêng chỗ ngồi đi. Mí mắt của Dương Hoằng nảy lên, những vẫn cố ý nén lửa giân lại.

Mặt của Phương Vân vẫn không lộ ra cái gì, nhưng luôn quan sát phản ứng của Dương Hoằng. Dương Hoằng vẫn không thay đổi, trên mặt vẫn luôn hờ hững, nhưng tay phải của hắn lại không yên mà xoa lấy cái nhẫn.

Phương Vân trong lòng hơi động một chút, có chút hiểu được, nhưng mà hắn cũng không sợ: "Dương Hoằng a Dương Hoằng, ngươi ngàn vạn không nên khi dễ Phương gia chúng ta. Bây giờ là lúc ngươi phải trả giá cho nó.”

“Nếu thái tử thiếu bảo đã xuất hiện thì tam đường hội thẩm cũng có thể bắt đầu. Phương Vân, chuyện này là do ngươi khởi án, ngươi có lời gì nói đi.

Hình bộ Thượng Thư Lý Cư Chính nói.

- Ba vị đại nhân, vãn sinh cho rằng thiếu bảo đại nhân mặc dù võ đạo cao tuyệt, nhưng chức vị Võ hầu từ trước tới nay không phải chỉ võ đạo cao tuyệt là được. Nếu không, cao thủ ngoại quốc nhiều như vậy thì chẳng phải người nào cũng có thể làm võ hầu Đại Chu.

- Võ hầu là hóa thân của thần, thống lĩnh binh mã trong thiên hạ, trọng thần của xã tắc. Không những yêu cầu võ đạo phải cao tuyệt mà còn phải có đức hạnh xứng cùng. Thái tử thiếu bảo vì công mà xấc láo, làm nhiễu dân chúng. Ngày đầu tiên của tam đường hội thẩm đã không tới, ngày thứ hai lại phái người khác tới thay. Đại Chu ta dùng võ định nước, lấy giáo dục dạy trăm bề. Ngày nay thiên hạ thái bình, cũng là công lao của lễ nghi Nho gia, nhưng hành vi của thái tử thiếu bảo như thế lại không kính Nho gia, là không kính triều đình. Đức hạnh như thế làm sao có thể xứng danh Võ hầu. Vãn sinh cho rằng chuyện sắc phong võ hầu là ngàn lần không ổn, thái tử thiếu bảo còn chưa đủ có tư cách này!

Võ công của Dương Hoằng cao tuyệt, Phuowg Vân đầu tiên là bỏ rời võ lực trước, sau lại dùng hai chữ Vũ Đức. Lời nói của hắn sắc bén, kinh tâm vô cùng, không vì Dương Hoằng ở bên cạnh mà có chút cố kỵ.

Khuôn mặt của ba vị chủ thẩm có chút động dung, không ai ngờ rằng thế công ban đầu của Phương Vân lại mạnh mẽ như vậy.

- Thiếu bảo đại nhân, ngươi có gì muốn nói?

Lý Cư Chính nhìn Dương Hoằng.

Dương Hoằng đứng chắp tay, nghe vậy hừ lạnh một tiếng:

- Sĩ tử nho nhỏ, xuất khẩu cuồng ngôn. Ngươi biết cái gì gọi là võ ? cái gì gọi là đức ? Dùng võ định nước mới chính là đức, còn cái đức thiên hạ kia sao có thể so sánh với đức như vậy ? Bổn tọa mười lăm tuổi gia nhập quân ngũ, trong mười năm nay chiến sự không ngừng. Vì sự ổn định của Đại Chu mà quên cả sống chết. Hôm nay cũng chỉ là xe ngựa đi qua phố xá sầm uất thì tính là cái gì ? nếu nói đến cái đạo lễ nghi thì theo thứ tự quân quân thần thần phụ phụ tử tử. Phương Vân, ngươi chỉ là thân sĩ tử lại dám luận tôn nghiêm của Võ hầu, cái thân phận thần tử của ngươi ở đâu?

Một câu nói dùng võ định nước chính là đức của Dương Hoằng lập tức dễ dàng hóa giải công kích của Phương Vân. Thế công vừa chuyển liền nhắm đến ngay chuyện Phương Vân lấy thân sĩ tử mà dám luận tội Võ hầu.

- Nói đến tam cương, Vua vi thần cương, phụ vì tử cương, phu vì phụ cương. Sắc lập võ hầu là đại sự của quốc gia, nếu như người nào có hoài nghi với chuyện sắc phong võ hầu thì có thể chất vấn Đại Lý Tự. Điểm này chính là do thái tổ của ta lập ra. Nói đến vua vi thần cương, ta tuy lấy thân sĩ tử mà luận tội võ hầu đúng là hơi quá lễ, nhưng nó lại hợp với đạo quân thần. Cũng là ngươi, Đại Lý Tự xét duyệt chuyện của Võ hầu, chính là do thái tổ lập ra. Ngươi ngay ngày đầu tiên không đến, ngày thứ hai cũng không, cái đạo thần tử của ngươi ở đâu rồi ?

Hai người ngươi tấn công, ta phạt, không ai nhường ai.

- Đại Chu tiếp giáp Man Hoang, Mãng Hoang, Địch Hoang, Di Hoang, còn có tặc tử hải ngoại Doanh Hoang làm loạn. Bổn tọa ngày đêm ở quân cơ, quân vụ bận rộn. Há có thể giống như sĩ tử bọn ngươi, toàn là ngắm cảnh dưới trăng, nấu rượu vui đùa, xa xỉ như thế. Không có những võ quan định nước như bổn tọa thì lấy đâu ra những vương công tử đệ như các ngươi, ở đâu ra phong hoa tuyết nguyệt? Bổn tọa phê chuẩn việc quân chính là sự thật, há có nói dối? Làm như vậy không phải là đạo quân thần thì là gì? Cũng bởi vì những sĩ tử như các ngươi, bị ảnh hưởng Nho gia quá nhiều, lúc thái bình lại không đi làm hết phận sự, suy nghĩ đến việc trả ơn cho quốc gia. Nếu như lại ở trong kinh thành nhiễu lộng thị phi, nhiễu loạn triều cương, những người như vậy nếu rơi vào trong tay của bổn tọa thì giết không tha!

Dương Hoằng lạnh lùng nói, ánh mắt híp lại, sắc bén vô cùng.

Phương Vân cười lạnh một tiếng, lớn tiếng nói:

- Hừ, Dương Hoằng, quan uy của ngươi cũng thật lớn quá! Ta cảm thấy ngươi đức hạnh không đủ nên mới bẩm báo lên Đại Lý Tự, mong ngươi sửa đổi. Nhưng bụng ngươi vẫn đầy sát cơ, lòng dạ hẹp hòi như thế làm sao có thể thành Võ hầu được. Võ hầu là người đứng đầu trong thiên hạ, được người người kính ngưỡng. Các võ hầu của Đại Chu ra, không người nào võ đức xứng cùng, dù có bị người khác luận tội thì cũng sẽ không như ngươi có thù tất báo. Nếu như Đại Chu sắc lập người như ngươi làm Võ hầu thì sợ rằng sẽ là cảnh nước không nước, nhà không nhà. Ba vị đại nhân, Phương Vân cho rằng chuyện sắc lập Dương Hoằng làm võ hầu vạn lần không được!

Dương Hoằng động một chút chính là giết, làm cho lòng của Phương Vân giận lên, cũng không hề gọi là thái tử thiếu bảo nữa mà gọi trực tiếp kỵ danh Dương Hoằng. Nhất thời, hai người xé toang da mặt, trong Đại Lý Tự đầy mùi thuốc súng.

Dương Hoằng nghe được Phương Vân gọi thẳng kỳ danh, trong mắt hiện lên một tia hàn quang, nhưng mạnh mẽ ẩn nhẫn xuống tới.

- Phương Vân, bổn tọa trước giờ ân oán rõ ràng, trong đôi mắt không hề có chút ẩn ý. Nếu như ngươi thật lòng vì Đại Chu suy nghĩ thì sao lại đi so đo, luận tội bổn tọa. Nhưng mà, ngươi lại vì thù riêng mà bàn lộng thị phi, đại ca của ngươi Phương Lâm, tự ý bỏ việc thủ vệ, xông vào hầu phủ, bị ta gây thương tích. Ngươi vì vậy mà sinh hận, tấu lên Đại Lý Tự luận tội ta. Ngươi tự ý ngông cuồng cũng chỉ là thay đại ca ngươi báo thù mà thôi. Đồ tiểu nhân họa nước như ngươi cho rằng như vậy là có thể lừa gạt được bổn tọa, lừa gạt được ba vị đại nhân sao. Còn không mau cúi đầu nhận sai!

Dương Hoằng vẻ mặt chánh khí nghiêm nghị, bỗng nhiên chợt quát lên. Một chiêu Dương Hoằng này xuất kỳ bất ý, nếu như đổi người khác quả thật có thể bị dọa đến mất hồn vía. Nhưng Phương Vân sớm đoán được Dương Hoằng sẽ có chiêu này.

Dương Hoằng thân kinh bách chiến, chiến bại ít vô cùng. Với tỷ lệ thắng như vậy thì làm sao có thể là người hữu dũng vô mưu được. Hơn nữa, Phương Hoằng sớm thấy được bên cạnh Dương Hoằng có người mưu sĩ áo xanh, người này hẳn đã là vì Dương Hoằng mà ba ngày nay nghĩ ra đối sách.

Chiêu này của Dương Hoằng phải nói là rất cao minh. Chẳng những nói mình đại nghĩa ngất trời, lại chỉ trích Phương Vân lòng đầy tâm cơ, tự ý ngông cuồng là vì báo thù cho đại ca Phương Lâm.

- Phương Vân, có thể có chuyện này?

Lý Cư Chính khẽ biến sắc.

- Ba vị đại nhân, có thể cho vãn sinh hỏi một câu: ngoại cử bất tất cừu, nội cử bất tị thân. Không biết có phải đều là kinh điển của Nho gia hay không?

Phương Vân tránh không đáp.

Những lời này của Phương Vân vừa ra, mí mắt của Dương Hoằng nhảy lên, lập tức biết Phương Vân đã có tính toán, vừa mới mở miệng thì Lưu Ngự Sử Đô Sát Viện bên cạnh đã trả lời.

- Không sai, những lời này chính là từ trong kinh thư “Kỳ Hề tiến thù”. Lúc ấy Kỳ Hề đã về già, Nhân Hoàng đã để cho Kỳ Hề đề cử hiền tài để thay thế mình. Kỳ Hề đầu tiên đã tiến cử cừu nhân của mình, sau đó mới tiến cử nhi tử của mình. Chuyện này say đã trở thành một giai thoại được mọi người ca tụng.

- Ba vị đại nhân. Vãn sinh từ mở lịch lãm trở về, từng đi qua một con phố rất nhộn nhịp, lúc ấy đã thấy xa giá của Dương Hoằng quấy nhiễu phố dân. Sau khi trở về phủ thì mới biết chuyện huynh trưởng bị Dương Hoằng đánh trọng thương. Chuyện này, có nhi nữ của Lương Vương Lưu – Cô Xạ quận chúa Lưu Tiên Nhi cùng chứng kiến. Quan lại văn võ triều đình không được để xa giá quấy nhiễu dân chúng, đây chính là pháp lệnh do Tam Công ban xuống. Thái tử thiếu bảo cậy thế xấc láo, xa giá nhiễu dân. Lúc ấy vãn sinh đã thấy người này phẩm hạnh không đoan chính, căn bản không thể có tư cách làm võ hầu Đại Chu. Chuyện huynh trưởng cũng chỉ là một chuyện trong đó mà thôi. Công lực của Dương Hoằng cao tuyệt, so với huynh trưởng vãn sinh không biết hơn bao nhiêu lần. Lấy thực lực của hắn hoàn toàn có thể tránh khỏi trận tranh đấu này. Nhưng hắn lại lấy lực áp người, làm trọng thương huynh trưởng ta không nói đi, còn dùng giày đạp ở trên mặt hắn, nhục nhã hắn. Người như vậy, cũng xứng làm võ hầu sao?"

Phương Vân quay đầu, ngó chừng Dương Hoằng, trong mắt hiện lên một tia cừu hận.

- Thiếu bảo đại nhân, những lời của Phương Vân là sự thật ư/

Lý Cư Chính thốt nhiên biến sắc, lạnh lùng nói.

- Thái tử giá lâm!

Ngay lúc này, có một âm thanh cao giọng từ ngoài Đại Lý Tự truyền tới. Tiếng xe ngựa ù ù, từ xa xa truyền lại…

Nhờ ACE giúp đỡ : http://4vn/forum/showthread.php?t=73178

 