  

“Đồ tốt, có quyển sách này rồi, sau này nếu có đụng phải mấy tên cao thủ ngoại quốc cũng tốt hơn nhiều.”

Phương Vân trong lòng mừng rỡ, đem cuốn ‘thời đại cận cổ’ này cất vào trong ngực. Bây giờ không phải là lúc đọc sách, đợi sau khi bạo động qua đi rồi đọc cũng không muộn.

- Tiểu hầu gia, không xong, không xong!

Phương Vân vừa mới cất quyển sách da màu đen thì lập tức ở trong động mỏ sâu có một đám sĩ tử vẻ mặt kinh hoảng chạy qua.

- Phía sau…phía sau có mấy tên mỏ nô đang đuổi qua đây!

- Cũng đừng hoảng hốt, Trương Anh, bọn họ có bao nhiêu người?

Phương Vân trầm giọng nói. Vào lúc này, chỉ còn hắn mới có thể trấn định thong dong. Vào lúc hỗn loạn này, sự trầm tĩnh của Phương Vân lại như một phương thuốc khiến cho mọi người chung quanh an tâm hơn.

Trương Anh lúc này bước ra, hạ giọng nói.

- Khoảng chừng có sáu, bảy mươi tên!

- Tìm thấy rồi, tìm thấy mấy tên tiểu tạp chủng Đại Chu đây rồi!

Giọng của Trương Anh vừa dứt thì ở một hướng khác, mấy tên mỏ nô theo sau các đệ tử Thánh Vu giáo đã chậm rãi tiến đến.

- A, xong ! Xong ! Chúng ta chết chắc....

Ngay lúc này, ngay cả Trương Anh cùng Chu Hân vốn trấn định cũng thay đổi sắc mặt. Phía trước có bọn Thánh Vu giáo, phía sau có mỏ nô, chúng sĩ tử trong chốc lát loạn hết lên.

“Xem ra, chỉ còn cách dùng thứ đó!”

Phương Vân xoay người lại, vẻ mặt bình tĩnh nhìn các mỏ nô đang từ trên đỉnh núi trào xuống kia. Trong lòng bàn tay của hắn, lúc này đã có thêm vài viên châu màu đen.

- Ha ha ha! Mấy người Đại Chu các ngươi cũng có ngày hôm nay!

Một gã mỏ nô thân hình cao lớn, da thịt toàn thân như sắt thép nhe răng cười, nhảy lên, xông về phía Phương Vân.

- Tự tìm cái chết!

Ánh mắt Phương Vân bình tĩnh, ngón tay bắn ra, hai viên Lôi Chấn Tử phá không ra, bay vào trong đám người.

Ầm! Ầm!

Hai tiếng nổ kinh thiên vang lên, huyết nhục bay khắp trời, hơn hai mươi tên mỏ nô chạy tới trước lập tức bị lực lượng của Lôi Chấn Tử bạo nổ, chấn thành phấn vụn. Không chỉ như vậy, xung quanh chỗ nổ còn có tiếng ầm ầm đổ xuống của đất đá. Chỉ trong nháy mắt, một cái mỏ lớn đã bị sập xuống.

- Cái gì? Cái này là….

Mọi người vốn cho là đã chết rồi, nhưng thấy một màn như vậy thì không khỏi ngây ngẩn cả người. Không ai nghĩ tới trong tay Phương Vân lại có loại vật này,

- Tiểu hầu gia….trên người Tiểu hầu gia lại có Phích Lịch Tử.

Một gã sĩ tử mở to hai mắt, há hốc mồm cứng lưỡi nhìn Phương Vân.

- Trên người tiểu hầu gia lại có loại bảo bối này, chúng ta được cứu rồi!

Chúng sĩ tử hồi sinh từ trong cõi chết, vui mừng quá đỗi.

Những người này đều xuất thân từ trong danh môn, cũng có một chút chuyện đã nghe qua. Loại đan châu có hình dáng tròn này, khi tung ra sẽ phát nổ, hình như đúng là Phích Lịch Tử do các đan sư hiến tặng cho Hoàng thất!

Vào lúc này, dĩ nhiên Phương Vân sẽ không giải thích nói đây là Lôi Chấn Tử chứ không phải là Phích Lịch Tử của hoàng thất.

- Nếu muốn giữ mạng thì phải làm theo lời ta nói!

Phương Vân nhìn lướt qua đám sĩ tử ở phía sau, trầm giọng nói.

- Nghe Tiểu Hầu gia ! Tiểu Hầu gia nhất định là có biện pháp!

Mọi đôi mắt lúc này đều nhìn về phía Phương Vân, trong ánh mắt đó tràn ngập sự mong chờ cùng tín nhiệm.

- Tất cả nghe kỹ cho ta. Nếu như muốn giữ mạng thì phải nghe theo lời nói của ta mà làm. Còn nếu không thì cút ra xa cho ta. Ta đây không bảo vệ được cho mấy người đó!

Thần sắc Phương Vân nghiêm chỉnh, trầm giọng quát.

- Tiểu hầu gia nói đi, chúng ta sẽ nghe theo người.

Mọi người lúc này đối với hắn cực kỳ tín phục.

- Trương Anh, một lát nữa, ngươi hãy dẫn đầu mọi người cùng đi. Mọi người cùng nhau đi sâu vào trong mỏ.

Phương Vân nói. Hắn đánh sập đường thông lên đỉnh núi lúc nãy là vì ở trên đỉnh núi lúc bấy giờ tràn ngập cao thủ ma đạo. Một khi mấy người đó tiến vào trong quặng mỏ thì cực kỳ phiền toái.

Vào lúc này việc nổ tung đường đi lên đỉnh núi là lựa chọn chính xác. Vì cho dù mỏ nô ở trong quặng mỏ có nhiều hơn đi nữa, nhưng dưới tình huống địa thế hẹp hòi thì cũng không có sức uy hiếp như các cao thủ ở ngoài mặt đất.

- Ta hiểu rồi.

Trương Anh hiểu ý, biết đây là lúc để hắn phát huy thực lực.

- Chư vị, Đại Chu dùng võ lập quốc. Chúng ta là những sĩ tử ở chốn kinh thành, ở phương diện võ đạo so với các thứ dị tộc này thì còn hơn rất nhiều. Chỉ cần chúng ta không loạn, kết thành chiến trận chống cự thì những tên mỏ nô chỉ có thực lực là Nguyên Khí cảnh này sẽ không phải là đối thủ của chúng ta!

Trương Anh trong lúc nói chuyện, tự tin vô cùng.

Hắn tu luyện quyền pháp, được ý cảnh của quyền pháp nhập sâu vào thần tủy, rồi thêm được “Thiên Phủ Thập Nhị Sách”, trong lúc nói chuyện, vô hình đã có khí chất của một tướng lãnh.

- Trương huynh, ngươi cứ nói. Chúng ta làm theo lời ngươi.

- Ừ, chúng ta tin tưởng ngươi.

….

Tinh thần của mọi người ổn định trở lại.

Có Phương Vân làm chỗ dựa, Trương Anh lập tức trấn định lại, chỉ huy những sĩ tử này kết thành một chiến trận đơn giản. “Thiên Phủ Thập Nhị Sách” lúc này đã được hắn vận dụng một cách thuần thục trong thực chiến.

Tu vi của nhóm sĩ tử đến mỏ rèn luyện này ít nhất cũng là Nguyên Khí cảnh, từ góc độ võ giả mà nói thì cũng là cao thủ ở cảnh giới Trụ Thai Cảnh. Một khi tạo thành trận pháp, chỉ cần không loạn thì so với những thủ vệ ở mỏ còn lợi hại hơn rất nhiều, lúc đó sẽ không còn sợ những mỏ nô này nữa.

- Tìm được rồi, bọn nó trốn ở trong này! Giết….

Lúc này thì các mỏ nô bạo động ở dưới dất cũng đã đuổi đến, quát lên một tiếng lớn, điên cuồng lao đến.

- Giết!

Trương Anh ra lệnh một tiếng, năm sáu chục sĩ tử ở trong quặng mỏ kết thành một chiến trận thật dài, liều chết xung phong đi tới. Chúng sĩ tử đều nghĩ là trong tay của Phương Vân đã có Phích Lịch Tử, nghĩ đến điều này thì tinh thần của mọi người đều ổn định lại, hiển lộ ra tu dưỡng võ đạo chân chính của quý tộc Đại Chu.

Hơn hai mươi tên mỏ nô xông lên phía trước, chỉ qua một lúc đã bị giết chết, toàn bộ bỏ mình!

Một kích hiệu quả, lòng tin của chúng sĩ tử đối với Phương Anh tăng vọt.

- Thanh trừ bọn mỏ nô bạo động dưới nền đất trước đã. Sau đó chúng ta tìm đường đi lên/

Trương Anh phất phất tay, chúng sĩ tử lập tức dũng mãnh lao xuống dưới nền đất.

Trương Anh chia đều ra mười mấy người sĩ tử thành mấy chiến trận, mỗi một trận đấu một khúc, luân phiên thay đổi nhau. Cứ như vậy, chiến trận ở đầu luôn có thể giữ được lực chiến đấu tốt nhất.

Dưới sự chỉ huy của Trương Anh, đội ngũ này như một thanh thần binh sắc bén cùng nhau chém giết ở dưới nền đất. Nơi đi qua, thây chất thành đống, để lại một lượng lớn thi thể mỏ nô. Mà tu vi võ đạo của các sĩ tử vô hình cũng đã được mài luyện trong lúc chiến đấu.

Có khi gặp phải mấy giao lộ ở trong quặng mỏ, chung quanh đồng thời có một lượng lớn mỏ nô cùng xông ra, Phương Vân liền ném ra mấy viên Lôi Chấn Tử, đánh sập một vài động quặng. Cứ như vậy tránh phải gặp nhiều mặt giáp địch. Ước chừng hơn một lúc sau, ngày càng ít gặp phải người ở trong quặng mỏ, thỉnh thoảng có gặp phải, thấy bọn sĩ tử bộ dạng như hung thần ác sát, tất cả cũng quay đầu rời đi.

- Dưới này cũng đã tạm thời an toàn rồi. Các ngươi ở chỗ này đợi một chút, ta ra ngoài xem một chút.

Phương Vân nói. Hắn có chút không yên tâm đối với hai huynh muội Lục gia. Vào tình huống lúc đó, Lục Tiểu Linh căn bản không biết võ công, muốn chạy trốn cũng không kịp. Còn đối với Lục Vũ thì Phương Vân còn có một sự chờ mong khác. Lục Vũ không thể chết ở ngay lúc này được.

- Ừ, Phương huynh cẩn thận.

Trương Anh nói. Hắn cũng hiểu rõ ở dưới nền đất cũng chỉ là kế sách đối phó tạm thời. Nếu như những mỏ nô này chiếm lĩnh được mỏ này, rồi phong tỏa ba ngày, bọn họ trong lòng đất không có nước, không có thức ăn thì chỉ có con đường chết. Trừ khi phải hiểu rõ tình huống ở trên đỉnh núi, rồi mới xem thử có cơ hội để rút khỏi hay không.

Phương Vân để lại mấy viên Lôi Chấn Tử, sau đó liền rời đi, thăm dò lối đi lên đỉnh núi.

Nói ra thì hiện giờ các mỏ nô ở trong quặng mỏ cũng rất ít, ngày thường bọn họ đều lao động ở dưới đây, cho nên luôn có mong ước được ra ngoài. Sau khi người của Ma Môn, Đạo Môn tấn công thì phần lớn bọn họ cũng đã đi lên đỉnh núi.

- Ca ca, cứu muội, cứu muội....

Đột nhiên có một âm thanh quen thuộc truyền đến tai, đó là giọng nói của một người thiếu nữ, cùng với đó là tiếng khóc lóc nức nở.

“Là Tiểu Linh.”

Trong lòng Phương Vân vừa động, lập tức chạy nhanh tới.

- Súc sinh, buông muội muội ta ra!

Trong bóng tối truyền đến tiếng gầm gừ phẫn nộ của Lục Vũ.

- Hừ! Đồ con kiến con hôi, ta nhìn trúng muội muội của ngươi thì đó là phúc hạnh của huynh muội các ngươi. Bằng không, chỉ dựa vào tu vi của các ngươi mà muốn đấu với ta thì đó là chịu chết.

Giọng nói của người nam từ xa xa truyền đến, trong giọng nói ẩn chứa khí thế cao cao tại thượng.

- Ta khinh! Uổng công ngươi là đệ tử của Đạo Môn, lại đi tu luyện tà công!

Lục Vũ nổi giận mắng.

Phương Vân lúc này cũng đã đi xuyên qua con đường mỏ chật hẹp, chạy tới.

Chỉ thấy ở chỗ này có khoảng bảy tám người đang đứng song song trong một đường đi vào mỏ. Đứng đầu là một người nam tử anh tuấn khoảng hai mươi tuổi. Da mặt hắn trắng nõn, mắt sáng như sao, mặc một bộ trường bào trước thêu rồng, sau thêu hổ. Ở phía ngoài còn có khoác một chiếc áo cừu màu trắng rộng, trên đỉnh đầu còn đội mọt cái mũ tử kim quan, nhìn qua vô cùng tuấn tú, cực kỳ tiêu sái.

Ở chung quanh người thiếu niên anh tuấn này chất đầy ngổn ngang thi thể của mỏ nô. Thi thể chất đống từ quặng này sang quặng khác, nhìn không thấy cuối. Trên những thi thể này, không ngừng toát ra một lượng huyết vụ, giống như là có tính mạng, tràn đầy trong mỏ rồi vào trong tay của người trẻ tuổi kia. Cảnh tượng vô cùng quỷ dị.

Hít!

Trên người trẻ tuổi này, lỗ chân lông bàn tay như đang co rút lại, phát ra thanh âm như trẻ nít đang hô hấp, cực kỳ khủng bố.

Phương Vân len lén quét một vòng, trong lòng không khỏi trầm xuống. Cái tên thanh niên nhìn qua rất chính phái này rõ ràng lợi dụng lượng lớn đầy tớ, mỏ nô dị tộc ở chỗ này len lén tu luyện tà công nào đó. Nhưng không ngờ lại bị huynh muội Lục Vũ thấy cảnh này.

- Tà công? Hắc hắc, cũng chỉ là lợi dụng một số mỏ nô dị tộc mà thôi, cũng không phải là dân chúng Trung Thổ. Cho dù là mấy tên hủ nho của Đại Chu có thấy được cũng không có gì. Hơn nữa, quản cái khỉ gió là tà công gì, cho chính là chính, cho tà là tà. Bổn công tử lại là người trong Đạo Môn, ngày sau trảm yêu trừ mà là việc không nói chơi, làm sao có thể là tà giáo?

Ngu công tử khoát khoát tay nói, bộ dáng không để ý.

- Cưỡng từ đoạt lý! Toàn là nói bậy!

Lục Vũ tức giận nói, hắn bị tên Ngu công tử này dùng một cổ kình khí trói buộc trên không trung, không thể động đậy.

- Công tử, hiện tại xử lý tên tiểu tử này làm sao? Chuyện này không thể lộ ra ngoài được, nếu không sẽ tổn hại đến uy vọng của Long Hổ Môn chúng ta!

Ở phía sau Ngu công tử có ba tên nam tử mặc áo bào trắng có hơi thở cường đại. Một người trong đó bước ra, mở miệng nói.

- Đừng có giết ca ca ta, đừng có giết ca ca ta, van ngươi…..

Dưới chân Ngu công tử, khuôn mặt Lục Tiểu Linh tràn đầy nước mắt, phe phẩy hai chân của hắn.

- Hắc hắc, đúng là một tiểu mỹ nhân. Mới mười một, mười hai tuổi đã đẹp như vậy, sau này lớn lên chính là một đại mỹ nhân! Thật không ngờ rằng ở địa phương này cũng có thể thấy một tiểu mỹ nhân như vậy.

Ngu công tử cúi đầu, một đầu ngón tay nâng cầm Lục Tiểu Linh lên, hắc hắc nói.

- Các ngươi nói thẻ xem, có phải nàng so với Tử Lăng ở trên núi cũng không kém bao nhiêu đúng không?

Ba người ở sau liền biến sắc, miệng không nói gì cả. Tử Lăng là thiên kim của chưởng môn Long Hổ Tông, thân phận ngàng vàng, tính cách điêu man, tuyệt đối không phải bọn họ có thể nói được.

Lục Tiểu Linh trong khoảng thời gian này đi theo Phương Vân. Không dơ bẩn như trước, dinh dưỡng cũng tăng lên, không còn bộ dáng xanh xao vàng vọt như trước nữa. Khuôn mặt cũng nở nang hơn một chút, da thịt cũng có chút sắc hơn, hiển lộ ra dung mạo xuất chúng.

- Van cầu ngươi, thả ca ca của ta ra. Ta đồng ý với ngươi, sẽ làm thị tỳ cho ngươi !

Lục Tiểu Linh nước mắt rơi như mưa, khóc cầu khẩn nói.

- Tiểu Linh, không phải đáp ứng hắn!

Lục Vũ huyền phù trên không trung, dữ tợn gầm thét. Vẻ mặt dử tợn, cực kỳ đáng sợ.

Đúng lúc này thì hơi thở của Phương Vân cũng hơi loạn.

- Người nào?

Ngu công tử nửa ngồi chồm hổm trên mặt đất, thần sắc biến đổi, giơ tay lên tung một chưởng ấn đầy huyết sắc mang theo mùi máu tươi nồng đặc đánh về phía Phương Vân ẩn thân.

 