  

Thần sắc Phương Vân hoảng hốt, lời nói này của Bàng Cự Nguyên làm cho gã liên tưởng đến bản thân.

- Vận số, kiếp số, mệnh số.

Phương Vân lẩm bẩm nói, khuôn mặt có chút buồn bã. Hắn đang nhớ lại câu nói trong cuốn thời đại cận cổ, trong đó đã nói võ giả chỉ khi phân hóa được bảy phách thì mới có thể thoát khỏi Lan Thai Bí cảnh, khi đó mới có thể thoát ra khỏi kiếp số tối tăm, nghịch thiên cải mệnh!

Cho dù là cường giả Thiên Tượng cảnh hay cường giả Thiên Trùng cảnh, mặc dù có thể nhìn thấy một phần vận mệnh của mình nhưng như cũ vẫn bị mệnh số của thiên địa khống chế!

- Ta đối với Tử Vi đấu sổ không biết gì cả, trận kiếp số này ngay cả chính ngươi cũng không biết thì chỉ sợ ta cũng không thể giúp gì được. 

Phương Vân nói.

- Tiểu hầu gia chỉ cần đáp ứng thỉnh cầu này của ta là được. Đợi ngày sau khi kiếp số tới thì chỉ cần tiểu hầu gia nhớ rõ những gì đã nói hôm nay là được rồi.

Bàng Cự Nguyên nói.

Phương Vân suy nghĩ một chút rồi đáp ứng yêu cầu của Bàng Cự Nguyên. Cái gã thiếu hụt nhất bây giờ chính là bằng hữu có năng lực có thể suy đoán biến hóa tương lai, biết trước họa phúc. Bàng Cự Nguyên tinh thông Tử Vi đấu sổ, nếu như có thể kết giao thì sau này tự nhiên sẽ có chỗ tốt.

- Chuyện này cũng quá mức hư vô, ta cũng không có cách nào cho ngươi câu trả lời chắc chắn được, chỉ có thể nói là làm hết sức. Còn về phần kết quả như thế nào thì ta cũng không thể định trước được.

Phương Vân đáp lại.

Bàng Cự Nguyên mừng rỡ:

- Có những lời này của tiểu hầu gia là đủ lắm rồi. Chủ quán đâu, đem thức ăn và rượu lên!

Âm thanh vừa phát ra thì đã có mấy người nữ tử sau tấm bình phong bước ra, trên tay đang có rượu và thức ăn ngon đem lên.

Phương Vân thản nhiên cười:

- Nếu như vừa rồi ta không đồng ý thì có phải Bàng tiên sinh cũng không đem bàn tiệc này lên chứ.

Bàng Cự Nguyên nghe vậy thì cười ha ha lên:

- Đúng là ta có dự tính như vậy.

Hai người đều cười một tiếng, có Phương Vân giải đáp cái khúc mắc ở trên thì nhất thời cả khách và chủ đều vui mừng. Hai người chuyện trò vui vẻ, từ tâm đắc tinh tượng đến võ đạo, càng nói càng say sưa đến cuối cùng phát hiện ra cả hai cũng có rất nhiều điểm chung. Rượu quá ba tuần thì hai người lại trở về vấn đề kiếp số, mệnh số tối tăm.

- Bàng huynh tinh thông Tử Vi đấu sổ, không biết có thể xem cho ta một chút.

Phương Vân thuận miệng hỏi. Hai người nói chuyện với nhau một hồi thì cũng thân cận hơn không ít, nhưng mà Phương Vân không ngờ mới chỉ hỏi một câu mà đã làm cho Bàng Cự Nguyên phải nhíu mày lại.

- Phương huynh.

Phương Vân mặc dù so với Bàng Cự Nguyên thua đến mười tuổi, nhưng Bàng Cự Nguyên cũng không dám vì thế mà coi thường vị tiểu hầu gia này, vì thế luôn lấy lễ ngang hàng mà tương giao.

- Ta được đạo thống truyền thừa của Bắc Đẩu Tinh Cung tương đối trễ, thời gian tiếp xúc với Tử Vi đấu sổ cũng không dài, hơn nữa bởi hạn chế cảnh giới của bản thân nên cũng không nhìn rõ. Ta chỉ có thể nói đại khái một chút mệnh cách của ngươi.

- Ta nghiên cứu Tử Vi đấu sổ, đã xem mệnh số của vô số người. Nhưng lại không có người nào có mệnh số kỳ lạ như Phương huynh. Giống như là, mệnh số của Phương huynh đã bị cải biến qua vậy!

Một câu nói nhẹ nhàng của Bàng Cự Nguyên nhưng lập tức làm cho Phương Vân phải biến sắc, trong lòng nhảy thình thịch lên: “Quả nhiên, quả nhiên…”

Phương Vân trong lòng lẩm bẩm tự nói, trong tai lại nghe thấy âm thanh của Bàng Cự Nguyên:

- Thay đổi mệnh cách của Phương huynh có hai cổ lực lượng. Một là của bên ngoài, cổ lực lượng này vô cùng cường đại…

Trên mặt Bàng Cự Nguyên xuất hiện vẻ kính ngưỡng:

- Người thay đổi mệnh cách của Phương huynh này tất nhiên giống ta, đều tinh thông phương pháp thôi diễn vận mệnh trong Tử Vi đấu sổ. Nhưng thành tựu của người này ở phương diện này tuyệt đối hơn ta gấp trăm, nghìn lần!

- Mệnh cách của Phương huynh vốn xuất thân từ phú quý, mặc dù không phải là vĩnh viễn nhưng tuyệt đối không phải là sớm chiều. Nhưng dưới tác dụng của cổ lực lượng này thì mệnh cách của Phương huynh đã sinh ra vận mệnh đi về một con đường mờ mịt không biết phương hướng.

- Vậy còn cổ lực lượng còn lại?

Phương Vân hỏi.

Bàng Cự Nguyên nhìn Phương Vân một cái, cười cười:

- Cổ lực lượng còn lại dĩ nhiên là của Phương huynh rồi. Cổ ngoại lực này trong khi thay đổi vận mệnh của Phương huynh thì cũng đã làm thay đổi lực lượng ý chí của Phương huynh. Chúng ta là người bình thường, nếu muốn siêu thoát vận mệnh của mình thì ngoại lực tất nhiên là không thể thiếu. Nhưng trọng yếu hơn thì vẫn là tinh thần cùng ý chí thay đổi vận mệnh của bản thân, đây mới chính là động lực chính để kéo dài việc thay đổi mệnh cách. Cũng chính vì vậy mà trong thiên hạ mới nhiều võ giả như vậy, bọn họ đều mong muốn có thể nghịch thiên cải mệnh, từ trong vận số mịt mờ của thiên địa mà thoát ra ngoài. 

- Phương huynh còn nhớ những lời ta vừa nói chứ? Tuy kiếp số của Tây Nhị thành có liên quan với Phương huynh, nhưng Phương huynh lại không ở trong đó. Còn có một câu ta cũng chưa nói với Phương huynh đó là sau Tây Nhị thành còn có một kiếp số của thiên địa nữa! Đối với cái kiếp số này thì kiếp số của Tây Nhị thành chỉ là một kiếp số cực kỳ nhỏ nhoi mà thôi.

Bàng Cự Nguyên nói, thần sắc trịnh trọng vô cùng. 

- Kiếp số của thiên địa còn lớn hơn nữa…

Trong lòng Phương Vân giật nảy mình. Tuy lời nói của Bàng Cự Nguyên cực kỳ mờ hồ, nhưng Phương Vân lại biết, nếu quả thật có kiếp số như vậy thì chắc chắn phải có liên quan đến Phương gia, có liên quan đến việc mình trọng sinh. 

- Đa tạ Bàng huynh chỉ điểm.

Phương Vân phục hồi tinh thần lại, cảm tạ nói.

Bàng Cự Nguyên lắc đầu:

- Loại mệnh số này quá mức hư vô rồi. Ta có nói thêm nữa thì đối với Phương huynh cũng không có ích lợi gì. Còn chuyện của Tây Nhị thành thì sau này vẫn phải nhờ Phương huynh vậy, ta dù sao cũng đã ở Tây Nhị thành lâu rồi, không hề muốn nhìn nó bị tiêu diệt chút nào…

Phương Vân gật đầu, cũng không có nhiều lời.

Hai người hàn huyên thêm chốc lát, đợi đến khi trời tối thì mới rời đi.

- Lần này trọng sinh ta chỉ có một mục đích đó là thay đổi vận mệnh cửa nát nhà tan của Phương gia. Còn những cái kiếp số, vận số, mệnh số gì đó đối với ta chỉ là râu ria. Chỉ cần che ở trước mặt ta thì nhất định ta sẽ đạp toàn bộ!

Từ Tùng Hạc lâu đi ra ngoài, trong mắt Phương Vân hiện lên thần sắc kiên nghị đi về phủ tướng quân.

Có gần tám vạn binh sĩ Đại Chu, cộng thêm trăm chiếc Phá Thần Nỗ, còn có Phương Vân có thực lực bốn mươi con phi long lực trấn áp thì cả Tây Nhị thành dần dần bình tĩnh trở lại. Sau khi lệnh cấm của Phương Vân được ban ra thì quy củ của Tây Nhị thành cũng không khác gì những tòa thành khác của Đại Chu, không xảy ra điều gì sai cả.

Thành chủ Tây Nhị thành đã chết, Phương Vân tạm thời tiếp quản chức thành chủ ở đây. Đem toàn bộ thuế má thu được ở Tây Nhị thành đưa vào trong quân, . Chỉ có thuế má một tháng thôi mà đã thu được một khoản tài phú vô cùng khổng lồ. Phương Vân ngồi ở trong phủ tướng quân, nhìn thấy thủ hạ binh sĩ thu tới thu lui mấy túi tài vật mà âm thầm lắc đầu:

- Một tháng thu vào của Tây Nhị thành không biết gấp bao lần bổng lộc của hầu tước. Không trách được mấy tông phái này không chịu buông tay.

- Đem cất hết những thứ này đi.

Phương Vân phất phất tay, lập tức mấy tên thủ vệ đem cất mấy túi tài vật này.

- Những người khác cũng lui ra ngoài đi!

- Vâng, đại nhân!

Phương Vân ra lệnh một tiếng, tất cả hộ vệ bao gồm Chu Hân, Sở Cuồng cũng thối lui ra khỏi phủ tướng quân. Đại môn được đóng lại, phủ tướng quân lần nữa trở nên mờ mờ. Phương Vân lấy bản ghi chép Luân Hồi đao pháp bằng kim khí ra, gã định tu tập tuyệt học này của Đao Quân.

Lần này tiến công đao Quân phủ, Phương Vân tổn thất thảm trọng. Phong ấn bốn mươi bốn tên cao thủ Tinh Phách cảnh thì đã chết hơn ba mươi . Chỉ còn lại có người Tà Quân, Phong Lôi tán nhân chín. Trong những người phong ấn được thì mấy người này cũng là cao thủ, đều có mười tám con phi long lực trở lên, Phương Vân cũng không đành lòng để những cao thủ như vậy phải rơi rụng xuống. Cho nên mới để những người khác chết trước, hơn nữa võ đạo của những người này cũng có chỗ đặc biệt, Phương Vân sau khi phong ấn cũng có thể sử dụng, chứ một khi họ chết đi thì không thể sử dụng được nữa.

- Hiện tại Tây Nhị thành đã ở trong sự khống chế của ta. Tu sĩ tà đạo trong thành cũng đã chết sạch, chỉ còn lại chút ít tông phái chánh đạo. Ta nếu như còn tiếp tục phong ấn những cao thủ chính phái này thì sợ rằng sẽ làm cho cả Tây Nhị thành này rơi vào cảnh hỗn loạn. 

Biết mình không còn cách nào để xuống tay với cao thủ trong Tây Nhị thành nữa, Phương Vân cũng thấy tiếc hận, sau này rất khó tìm thấy cơ hội để phong ấn nhiều người như vậy nữa. 

Không chỉ như vậy, một khi phong ấn được bọn họ thì Phương Vân còn có thể sử dụng được công pháp mà mình không thể nào tu luyện được. Giống như Vọng Khí pháp của Thiên Tà tông thì sẽ bị cường giả Thiên Tà tông cảm ứng được, nếu như bị phản chế thì không nói, nhưng một khi bị đại Nho triều đình phát hiện mình tu luyện công pháp tà đạo thì sẽ lập tức coi mình là người trong tà đạo, dùng một tiếng quát mà đánh chết mình. 

- Đúng rồi!

Đột nhiên đầu của Phương Vân sáng rỡ lên.

- Ta không thể tu luyện công pháp tà đạo, nhưng có thể để cho những tên võ giả ta khống chế này tu tập. 

Những võ giả bị bức họa hoàng kim phong ấn thì ngoại trừ tư tưởng bị Phương Vân khống chế thì những cũng giống như những người khác, cũng có thể tu luyện võ đạo. Sau khi những người này tu luyện xong thì Phương Vân có thể dựa vào năng lực của Thiên Địa Vạn Hóa Chung, điều đến trong kinh mạch của mình rồi sử dụng, như vậy thì cũng tương đương với việc chính mình tu luyện vậy.

Tâm thần vừa động thì Phương Vân lập tức triệu ra một tên cao thủ tà đạo, giao cho hắn Nặc Tức Châu rồi để hắn tu tập công pháp Vọng Khí Pháp của Thiên Tà tông. Sau đó bản thân gã thì mở Luân Hồi đao pháp ra, bắt đầu tu tập. 

Ba thức đầu tiên của Luân Hồi đao pháp theo thứ tự là thức thứ nhất Giang Hà Luân Hồi đao, thức thứ hai là Ngũ Ngục Luân Hồi đao, thứ thứ ba là Nhật Nguyệt Luân Hồi đao!

Thức thứ nhất Giang Hà Luân Hồi đao có thể hóa ra ba đạo đao ảnh liên tục, một chiêu ba thức liên hoàn đánh xuống, uy lực như phiên giang đảo hải.

Thức thứ hai Ngũ Ngục luân hồi đao, một đao như năm ngọn núi cao. Một chiêu ngũ thức có thể công kích công địch nhân, cũng có thể liên hợp lại cùng công kích một địch nhân.

Thức thứ ba Nhật Nguyệt Luân Hồi đao, là đao chiêu có uy lực lớn nhất trong ba chiêu, cần phải tiêu hao một nội lực khổng lồ thì mới có thể đánh ra. Nếu không phải Phương Vân so với Đao Quân nhiều hơn đến mười con phi long lực, hơn nữa còn có tuyệt học Băng Thiên Đại Thủ Ấn có lực lượng tinh khiết áp chế thì cũng không nhất định đánh bại được đao chiêu này! 

- Hảo đao pháp, quả nhiên tinh diệu! Có loại tuyệt học như vậy trong tay, nếu như đụng phải đệ tử hoàng thất có thực lực ngang ta thì ta cũng có thể dựa vào ba đao chiêu này mà phá vỡ Hám Thế Hoàng Quyền của hắn!

Trong giả tưởng của Phương Vân thì vẫn luôn lấy đệ tử hoàng thất ra so sánh. Tuyệt học trên người của Phương Vân bàn về uy lực thì mạnh nhất chính là Băng Thiên Đại Thủ Ấn, nhưng bàn về uy lực cuối cùng thì lại là Hám Thế Hoàng Quyền. Còn về Luân Hồi đao pháp thì là cực kỳ tinh diệu.

Nếu như đụng phải một gã cường giả Địa Biến cảnh thì đối phương có thể trong nháy mắt mà áp chế Phương Vân, không để cho hắn thi triển Hám Thế Hoàng Quyền! Còn về phần Luân Hồi Đao Pháp thì lại có thể để cho Phương Vân miễn cưỡng cùng cường giả Địa Biến cảnh kém nhất chém ra mấy đao! Đây chính là sự khác biệt!

- Luân Hồi Đao Pháp, dựa theo tên gọi thì hẳn khi ở cảnh giới tối cao thì đao chiêu sẽ sinh sôi ra không ngừng, một chiêu lúc đó sẽ là vô số đao mà không chỉ là ba đao, năm đao! Thật là đáng tiếc, nếu sau này có cơ hội thì nhất định phải thu thập đủ bộ công pháp này!

Phương Vân nhắm mắt lại, trong đầu hiện ra tâm pháp thức thức nhất của Luân Hồi đao pháp, yên lặng tu luyện.

 