  

Con cự mãng bằng đất đá đụng với cái bàn tay to, ầm một tiếng rồi hóa thành phấn vụn. Nam tử hắc bào thân thể khẽ động, hơi lui về sau. Mà Tạ Đạo Uẩn ở trên vách núi vẫn ngồi trong ghế, ánh mắt bình tĩnh, không nhúc nhích.

- Tất cả lui ra.

Tạ Đạo Uẩn khoát tay áo, đuổi đám cao thủ Địch Hoang đi, sau đó con mắt nhìn lên hư không, lạnh nhạt nói.

- Cực Đạo tiên sinh, nếu như ngươi muốn khiêu chiến cao thủ Địch Hoang chúng ta, ta phụng bồi là được!

Cực Đạo tiên sinh cười khan một tiếng.

- Võ đạo A Mi Quải công chúa, vẫn lợi hại như vậy a!

- Ta hi vọng ngươi có thể gọi tên trung thổ của ta, Tạ Đạo Uẩn.

Tạ Đạo Uẩn lạnh lùng nói.

- Ha ha, công chúa nếu nói như vậy. Chúng ta làm theo là được.

Cực Đạo tiên sinh vung tay lên, lập tức mang theo bốn gã cao thủ bay tới trên đỉnh đồi.

- Có chuyện gì, nói đi?

Tạ Đạo Uẩn hai tay đặt trên ghế, khôi phục bình tĩnh.

- Công chúa thông minh trác tuyệt, thien tư tột đỉnh, năm xưa thi đình cũng có thể cùng Trạng Nguyên lang Lý Ức Huyền đoạt tiền tam. Muốn giấu diếm cũng không thể gạt được công chúa, ta cứ nói thẳng vậy. Mặc dù công chúa đã nhiều lần cự tuyệt, nhưng mà Thiên Tà Tông chúng ta đối với sự hợp tác của hoàng tộc Địch tộc vẫn vô cùng hứng thú. Lần này, để tỏ lòng thành, tông chủ chúng ta cố ý phái chúng ta tới đây giúp đại quân quý tộc một tay! Hi vọng công chúa có thể nhìn thấy lòng thành của chúng ta, mà đừng cản trở nữa!

Cực Đạo tiên sinh nói.

- Hừ! Trung thổ có câu: Người không phải tộc ta, tất có dị tâm. Thiên Tà tông các ngươi hai trăm năm trước đã bắt đầu thẩm thấu vào trong triều đình Đại Chu, hôm nay lại cấu kết với Bình Đỉnh hầu làm việc xấu. Các ngươi nghĩ đùa giỡn, cũng chỉ là muốn lợi dụng đại quân của Địch tộc chúng ta để hoàn thành mục đích của các ngươi mà thôi.

- Ha ha, công chúa nghiêm trọng rồi. Chúng ta có thể có mục đích gì chứ. Đại Chu hoàng triều trong mấy trăm năm nay không ngừng chinh phạt, không biết bao nhiêu tông phái đã bị đại quân Đại Chu tiêu diệt rồi. Cường đại như Di Tinh Dị Túc tông cũng không phải là đã bị hoàng thất Đại Chu tiêu diệt rồi sao. Môn nhân bị giết, công pháp bí quyết thì bị thu lấy. Hôm nay, Đại Chu hoàng triều còn lấy đạo thống của Di Tinh Dị Túc tông mà độc chiếm Vực Ngoại Tinh Thần Thiết! Thiên Tà Tông chúng ta mặc dù cường đại, nhưng cũng chẳng hơn Di Tinh Dị Túc tông bao nhiêu!

- Đó là vết xe đổ a, hậu nhân cần phải chuẩn bị thôi! Đại Chu hoàng triều muốn tiêu diệt hoàn toàn Ma Đạo hai môn trong thiên hạ, chúng ta cũng là vì tự vệ thôi. Mà nói tiếp, hẳn là người Địch tộc các ngươi còn hận Đại Chu hoàng triều hơn chúng ta a!

Cực Đạo tiên sinh mỉm cười nói.

- Đó là chuyện chúng ta, cũng không nhọc đến Cực Đạo tiên sinh.

Tạ Đạo Uẩn lạnh nhạt nói.

- Ha ha ha, công chúa, chúng ta người sáng không nói chuyện ám. Chiến dịch tây bắc lần trước, các ngươi tổn thất nghiêm trọng, quân lực tây bắc thăng bằng thế này mà cũng nháy mắt bị đánh phá. Di hoàng lần này xua binh từ đông bắc đánh đến đơn giản là vì cảm thấy môi hở răng lạnh. Một khi Địch tộc bị diệt thì Di tộc cũng bị tiêu diệt. Các ngươi hiện tại chỉ có thể thắng mà không thể thua. Cho nên, ta mang theo các cao thủ trong môn mới đến đây giúp ngươi một tay. 

Cực Đạo tiên sinh nhìn ánh mắt Tạ Đạo Uẩn nói.

- Ồ, các ngươi làm sao giúp ta một tay.

Tạ Đạo Uẩn bất động thanh sắc nói.

- Ta sẽ để cho các cao thủ trong môn chúng ta ngụy trang thành người địch tộc ngươi. Trong lúc đại chiến thì sẽ ám sát các võ tướng của Đại Chu. Công chúa, lần này các cao thủ Tinh Phách cảnh thập long lực thì có hơn mười vị. Nhiều như vậy, hẳn là đã đủ rồi!

Cực Đạo tiên sinh nói ra một câu kinh thiên. Hơn mười tên cao thủ mười phi long lực, xa hơn là một tên cường giả Địa Biến cảnh. Thiên Tà tông lần này cũng bỏ ra vốn rất lớn.

- Mặt khác, lúc cần thiết, ta cũng có thể xuất thủ tương trợ công chúa.

Cực Đạo tiên sinh nói ra một lời đề nghị làm cho người ta khó mà cự tuyệt nổi. Lần chiến dịch tây bắc trước, thái tử thiếu bảo Dương Hoằng tung hoành vô địch, làm bị thương Địch Hoàng không nói, còn chém giết không biết bao nhiêu cường giả Địch Hoang.

Địch tộc hôm nay thiếu hụt rất nhiều cao thủ, là lúc cần dùng người. Tạ Đạo Uẩn cũng rất khó mà cự tuyệt cái lời đề nghị này.

- Các ngươi làm sao mà ngụy trang được thành người Địch tộc chúng ta?

Tạ Đạo Uẩn trầm mặc nói. Người trong trung thổ cùng với người Địch tộc khác nhau rất lớn.

- Ừ!

Cực Đạo tiên sinh xoay người vung tay lên, bốn gã cao thủ Thiên Tà Tông quát lên một tiếng, các khớp xương trong cơ thể phát ra âm thanh vang dội, rồi dưới con mắt của Tà Đạo Uẩn cùng chúng thị nữ, bốn gã cao thủ Thiên Tà tông này, thân thể run rẩy, da thịt biến đổi. Trong nháy mắt, mặt mũi của bọn chúng ở trở nên mũi ưng mắt sâu, gương mặt của bọn hắn còn hiện lên các hình xăm dữ tợn, thoạt nhìn qua y hệt người của Địch Hoang.

Thấy một màn như vậy, hai vai của Tạ Đạo Uẩn khẽ nhún lên. Trong nháy mắt, nàng chẳng những mừng rỡ mà còn có cảm giác sợ hãi.

- Thiên Tà tông quả nhiên cao minh, công pháp dịch hình hoán cốt độc bộ thiên hạ!

- Công chúa khen quá rồi, nói về lợi hại thì phải nói bảo châu dịch dung của công chúa mới là lợi hại nhất. Ngay cả Nhân Hoàng đại chu cũng không thể phát hiện ra Thám Hoa ngươi.

Cực Đạo tiên sinh vừa nói, khom người thi lễ một cái.

Tạ Đạo Uẩn không để ý đến lời của Cực Đạo tiên sinh, nhìn lướt qua bốn gã cao thủ Thiên Tà Tông, mở miệng nói:

- Đại quân Địch Hoang lần này do ta nắm quyền thống soái. Trong vòng ba ngày ta sẽ tấn công doanh địa Đại Chu, sẽ có nhiều lần tiến công. Đến lúc đó, hi vọng quý phái có thể làm như lời ngươi nói, đem hết các võ tướng Đại Chu nhất nhất giết hết. Nếu như ngươi có thể làm được như vậy, ta liền đại biểu hoàng thất, đáp ứng cùng các ngươi hợp tác!

Cực Đạo tiên sinh mừng rỡ:

- Nhất định sẽ như những gì đã nói. Nhất định chúng ta không để cho công chúa cảm thấy thất vọng. Rốt cuộc chúng ta cũng có thể vì hoàng thất mà đại triển quyền cước, ta trước tiên cung chúc công chúa mã đáo thành công, hoàn toàn đánh bại Trung Tín hầu!

- Ừ.

Tạ Đạo Uẩn khẽ gật đầu;

- Người đâu, mang Cực Đạo tiên sinh đi nghỉ ngơi.

.............................................

Thống soái đại quân Đại Chu hoàng triều trấn áp Tây Bắc cũng không phải luôn luôn là một người, quý tộc hầu cùng bình dân hầu Đại Chu hoàng triều luôn luân phiên thay đổi với nhau. Nhưng trong các vương hầu đó, có một người có thanh danh, uy vọng cao nhất, đó là Trung Tín hầu.

Trung Tín hầu, không phải là vì vũ lực, mà là lấy chiến thuật kỳ mưu, dùng binh bày trận để vang danh thiên hạ. Một bộ “Thiên Phủ Thập Nhị Sách”, chính là do hắn tổng kết ra.

Trong các vương hầu thống lĩnh đại quân Đại Chu hoàng triều ở tây bắc, chỉ có Trung Tín hầu là có thể tạo thành uy hiếp với Tạ Đạo Uẩn.

Ở phía nam của Địch Hoang.

Trải qua một đêm đột kích vào ban đêm, thủ hạ doanh trại giáo úy của Phương Vân rốt cuộc hoàn thành quá trình từ quân dự bị thành quân chánh quy.

- Trung tín hầu đã có ra lệnh xuống, trong vòng ba ngày nữa, chúng ta sẽ có cuộc chiến với đại quân Địch Hoang. Ta hi vọng các ngươi tích cực chuẩn bị sẵn sàng.

Đô úy Tào Húc bắt đầu động viên trước khi bắt đầu chiến đấu.

- Lần này, doanh trại đô úy chúng ta sẽ gia nhập với một số quân dự bị khác, cho nên đối với phương diện tác chiến sẽ có sự điều chỉnh. Lão binh cùng quân dự bị sắp hàng lại. Nghe lệnh, chuẩn bị điều động.

Tào Húc ra lệnh một tiếng, hơn hai vạn người của doanh trại đô úy cũng bắt đầu di động.

Ở trên chiến trường, việc huấn luyện tân binh có hai phương pháp. Phương pháp thứ nhất đó là để lão binh cùng tân binh chung với nhau, có thể thông qua lão binh mà luyện tân binh. Đây là cách nhanh nhất để tân binh trưởng thành. Vấn đề duy nhất đó chính là lão binh có thể bị tân binh kéo xuống, thậm chí không phát huy ra được uy lực chiến đấu.

Mà một phương pháp khác đó chính là đem tất cả tân binh tâp trung thành một phương trận. Nhưng khuyết điểm của cái này cũng rất rõ ràng, dễ dàng bị quân địch đột phá ngay chỗ tân binh, công phá chiến trận.

Về phương pháp để tân binh từ từ thành lão binh là hoàn toàn không thể làm được. Một là thời gian cấp bách, hai là chưa quen thuộc lẫn nhau, cần rất nhiều thời gian mới phối hợp với nhau được. Mà trên chiến trường, cái không có nhất chính là thời gian!

Trong thời gian kế tiếp chính là dành cho doanh trại đô úy mài luyện. Phương Vân tĩnh tâm lại, toàn lực phối hợp cùng với các doanh trại giáo úy khác.

Lần chiến dịch tây bắc này liên lụy tới mấy trăm vạn quân. Trong một đội quân lớn như vậy, thực lực bé nhỏ của Phương Vân gần như không đáng kể. Điều cần dựa nhất vẫn chính là lực lượng của quân đội.

Đến ngày thứ ba, đại quân rốt cục lên đường.

Ô!

Hành quân liên miên qua đến mấy dãy núi, đại quân giống như là con kiến hôi vậy, từ trên núi đi đi. Lực lượng của cá nhân dưới đại quân này giống như là con cá bé nhỏ vậy, không đáng nhắc tới. Vai trò của Phương Vân giờ đây chỉ là một nhân vật giáo úy bình thường.

Quang mang chiếu sáng cả vạn dặm, bộ binh, cung tiễn thủ, trọng binh, hỏa pháo, kỵ binh. Tầng tầng lớp lớp như dại dương vậy, tất cả đang hướng về phương bắc Địch Hoang đi tới.

Đề đát! Đề đát! Đề đát!

Cả vùng đất giống như một hồ nước bị chấn động, lan tỏa sang tứ phía. Chấn động này từ phương bắc truyền đến, âm thanh một hồi lâu mới dừng đi. Thì ra cơn sóng này là do thiết kỵ Địch Hoang đang hướng tới nam phương mãnh liệt mà đến.

Ở sâu trong hai đại quân của song phương, chiến xa của thống soái đang ở đó, năm sáu cái cờ thẳng tắp. Vương kỳ của Đại Chu hoàng triều cùng với Địch Hoang đang phấp phới trong hư không.

Trong chiến xa bằng đồng xanh ở phương nam, Trung Tín hầu đang mặc một bộ hoàng kim giác, khoác một cái áo choàng lông, đại mã kim đao ngang hông đang ngồi ở trên chiến xa. Ở bên cạnh hắn chính là thái tử Đại Chu Lưu Tú.

Chữ trung trong Trung Tín hầu đúng là chỉ sự trung thành của Trung Tín hầu với hoàng thất Đại Chu, nên được đặc biệt lấy chữ trung ra khen thưởng.

Thái tử thiếu bảo Dương Hoằng bị trấn áp đến dưới đất, mà hôm nay chiến sự tây bắc lại tái khởi, người duy nhất mà Lưu Tú có thể nghĩ đến chính là vị Trung Tín hầu này. Mặc dù võ công của hắn còn xa mới bằng Dương Hoằng, nhưng về phương diện mưu lược thì Lưu Tú lại rất có lòng tin với hắn.

- Thái tử?

Trung Tín Hầu quay đầu lại nhìn về phía Lưu Tú. Lưu Tú khẽ đồng ý, Trung Tín hầu lúc này mới vung cánh tay lên.

Ùng Ùng.

Đại quân của Đại Chu rốt cuộc tiến công về hướng bắc.

Ngay lúc Trung Tín hầu phát động tiến công thì trên xe thống soái của Địch Hoang ở phương bắc, Tạ Đạo Uẩn cùng với Cực Đạo tiên sinh đang ngồi đối mặt nhau. Trên cái xe này có một cái bàn tròn nhỏ, trên bàn tròn có chút trà thơm, Tạ Đạo Uẩn không vội không chậm, thần thái tự nhiên.

- Công chúa thật là có phong độ của Chu công năm xưa, đàm tiếu nhân gian nhưng lại giết sạch kẻ địch. Đáng tiếc a, công chúa trời sinh lại là nữ nhi, bằng không, tương lai nhất định sẽ là nhân vật lưu danh sử xanh.

Cực Đạo tiên sinh không che giấu chút nào sự than thở của mình. Bực hoa sinh tuyệt thế này mà lại sinh ở Địch Hoang, đúng là rất ngạc nhiên.

- Tiên sinh quá lời rồi, sở học của cuộc đời ta cũng là học từ Trung thổ.

Tạ Đạo Uẩn không chút động dung. Ánh mắt hơi chuyển, thị nữ bên cạnh hội ý, quay một cây cờ xuống.

Rống!

Tiếng gầm thét vang lên khắp trời, thiết kỵ của Địch Hoang phương bắc đột nhiên chia làm hai, hai đạo thiết kỵ như nước lũ vậy, láy đám Yên Hỏa Bạch Cốt Thú làm thú triều, hướng phương nam đánh tới. Những con thú dữ Địch Hoang này rống giận lên, từng làn khói không ngừng từ miệng mũi hai lỗ tai phun ra ngoài, nóng rực…

 