  

- Không ổn rồi, ta không muốn chết, ta không muốn chết!

Âm thanh vừa rơi xuống thì một đạo thân ảnh nhảy lên cao vào giữa không trung. Chỉ trong nháy mắt, người này đã từ trên trời giáng xuống, khi đến giữa đường thì bàn tay hóa chưởng mang theo tiếng sâm lôi đình, lấy thế lôi đình vạn quân đánh về Phương Vân:

- Mười bốn con phi long lực!

Phương Vân ngẩng đầu lên, nhìn thấy mười bốn con phi long lực sau lưng người trẻ tuổi bạch y này đang điên cuồng vũ động thì trên mặt hiện lên nụ cười lạnh:

- Ai cũng không được xuất thủ!

Phương Vân ngăn trở binh sĩ phát động Phá Thần Nỗ, thân hình thoáng một cái đã hiện ở không trung.

Rống!

Tiếng rồng ngâm rung trời, một con thanh long dài mấy trăm trượng từ mặt đất bay lên xông vào trong hư không, khi đang đến thì đột nhiên gập lại đụng vào chưởng thế của người trẻ tuổi.

Ầm!

Thanh long cùng bàn chưởng đều đồng thời biến mất, Phương Vân lấy một tư thái bá đạo đạp trên người trẻ tuổi, lấy thế lôi đình vạn quân từ trên trời giáng xuống. Chỉ nghe phịch một tiếng, cát bụi bay lên, một cái hố bự hiện ra trước cửa Tây Nhị thành.

- Còn có ai muốn khiêu chiến ta nữa không?

Âm thanh lãnh khốc của Phương Vân vang dội khắp Tây Nhị thành.

Chiến đầu đã nhanh nhưng kết thúc còn nhanh hơn! lấy lực lượng của Phương Vân mà đối phó với một gã võ giả mười bốn phi long lực thì căn bản không cần tốn nhiều sức.

Cả Tây Nhị thành đều an tĩnh lại. Tất cả mọi người lúc này đều đã biết tên Bình Bắc tướng quân mới tới này tuy quân chức không cao, nhưng tuyệt đối là một đối thủ đáng sợ. Võ giả mười bốn phi long lực vậy mà không chịu nổi một chiêu của hắn.

- Khổng huynh!

Trên tường thành, tên thanh niên họ Trần đến chậm một bước nhìn người tướng quân thanh niên cùng người trẻ tuổi bạch y dưới chân gã mà giật mình. Hắn không ngờ rằng chiến đấu lại kết thúc nhanh như vậy!

- Khục khục!

Người trẻ tuổi bạch y bị Phương Vân dẫm dưới chân, nội tạng bị chấn thương, trong miệng không nhịn phun ra một búng máu:

- Rất tốt, ha ha…ngươi hôm nay dám động đến ta, người trong sư môn ta sẽ rất nhanh tìm đến ngươi. Khục khục…Ta xem ngươi còn ở Tây Nhị thành sống được mất ngày! Truyện Đại Chu Hoàng Tộc 

- Sở Cuồng, theo như luật định Đại Chu thì chém giết, uy hiếp mệnh quan triều đình nên xử trí thế nào?

Âm thanh của Phương Vân lạnh lẽo.

- Thưa đại nhân, là chém!

- Rất tốt!

Bàn tay Phương Vân lộn một cái, một thanh trường kiếm màu đen có ở trong tay. Không có chút do dự nào, Phương Vân trực tiếp chém xuống.

Tách!

Một cái đầu lâu bay lên, người trẻ tuổi bạch y đến chết mặt trợn lên cũng không thể tin được Phương Vân cứ vậy mà giết hắn rồi!

- Vào thành!

Cánh tay Phương Vân vung lên, tám vạn đại quân hùng dũng bước qua thi thể của người trẻ tuổi tiến vào Tây Nhị thành. Việc quân cơ xứ điều lệnh Phương Vân đến Tây Nhị thành này, ngay từ ngày đầu tiên…đã tràn đầy mùi máu tanh.

Rất nhanh, việc người trẻ tuổi bạch y bị giết chết mất đã truyền khắp Tây Nhị thành.

- Cái gì? Lỗ Nguyên bị giết?

- Một chiêu cũng tiếp không được ư?

- Xem ra vị Bình Bắc tướng quân mới tới này có thực lực không tệ, chúng ta tạm thời đừng động thủ, để xem sao đã.

- Một trăm chiếc Phá Thần Nỗ cũng vô dụng! Cao thủ trong thành này rất nhiều, trừ khi hắn đem mọi người giết hết thì mới được.

- Tả Thanh Long Tham Trảo Bát Thế, thì ra là công tử của Tứ Phương hầu Phương Dận, khó trách đảm lược lại lớn như vậy! Truyện Đại Chu Hoàng Tộc 

- Hừ, trời cao uy vua khó tới, ngay cả Nhân Hoàng cũng quản không tới đây, huống chi chỉ là nhi tử của Tứ Phương hầu!

Lỗ Nguyên vừa mới chết xong thì đầy các lời xôn xao vang lên khắp Tây Nhị thành, các thế lực ngầm cũng bắt đầu hành động.

Tám vạn đại quân vào Tây Nhị thành nhưng không có ai nghênh đón cả. Trên đường lại càng không thấy giáp sỹ thủ thành. Phương Vân cau mày lại:

- Đi tới giáo trường.

Mỗi thành trì của Đại Chu hoàng triều đều có một giáo trường. Vị trí giáo trường ở các hướng đông nam tây bắc phủ thành chủ. Chỉ chốc lát sau, Phương Vân đã dẫn đại quân vào đông giáo trường ở gần đấy. Truyện Đại Chu Hoàng Tộc 

Giáo trường tuy rộng lớn nhưng lại trống rỗng, một vài phiến đá còn có rêu xanh. Còn các doanh trại gần giáo trường thì lại càng bẩn hơn.

- Vào xem một chút!

Phương Vân cho đại quân ở ngoài giáo trường, đem theo Sở Cuồng, Quản Công Minh, Chu Hân vào bên trong.

Két!

Đại môn doanh trại mở ra, một mùi nấm mốc lâu ngày bốc đến mũi. Ánh mặt trời xuyên thấu qua từng khẽ hở của doanh trại hiện ra từng cái mạng nhện dày đặc.

- Đại nhân, người nhìn xem, nơi này đúng là đã lâu không có quân đội ở qua.

Quản Công Minh nói.

Phương Vân mặc dù đối với tình huống ở Tây Nhị thành đã sớm có dự đoán, nhưng thấy cảnh này thì vẫn khiếp sợ không thôi. Thế lực của tông phái ngoại quốc không ngờ đã đến tình trạng này, nhưng mà Phương Vân cũng không phải là người chỉ biết oán trời trách đất thế này.

- Hiện tại tình thế gấp gáp, đem những gian phòng này quét dọn xuống hẳn vẫn có thể ở được. Mặc khác, tình huống có chút đặc thù, tạm thời sẽ tập trung mọi người ở đông giáo trường, nếu như doanh trại không đủ thì dựng thêm lều lên.

- Vâng, đại nhân!

Sở Cuồng đáp lại.

- Truyền lệnh xuống, thứ nhất, phạm vi ba ngàn dặm xung quanh giáo trường ở thành cấm khu, nghiêm cấm mọi người ngoài binh lính tiến vào, người vi phạm giết ngay tại chỗ.

- Thứ hai, toàn quân luôn ở trạng thái cảnh giới, ngay tại chỗ bày ra trận pháp phòng ngự!

Còn không có vào Tây Nhị thành thì đã gặp phải cao thủ nước ngoài ám sát. Sau khi tiến vào thì lại phát hiện đông giáo trường trống rỗng, đã có nhiều năm quân đội không có tiến vào chiếm giữ. Những điều này đã cho Phương Vân thấy tình huống nghiêm trọng thế nào!

- Xin hỏi, Phương tướng quân có ở đây không>

Đúng lúc này, bên ngoài giáo trường truyền đến một câu hỏi. Phương Vân nhìn lại thì thấy có một gã sai vặt áo xanh đang ở ngoài đó: Truyện Đại Chu Hoàng Tộc 

- Để cho hắn tới đây!

Phương Vân nói.

Âm thanh vừa phát ra thì đại quân lập tức tách ra một lối đi. Gã sai vặt áo xanh này khom thân, vẻ mặt tươi cười, đi tới;

- Ra mắt đại nhân!

- Chuyện gì?

Phương Vân nói.

- Tiểu nhân được thành chủ đại nhân phái tới. Thành chủ đại nhân sai tiểu nhân đến nói là nhân đại nhân vừa đến thì thành chủ đại nhân có mở tiệc tại phủ thành chủ, muốn mời đại nhân tới tham dự.

Gã sai vặt áo xanh cúi đầu khom lưng nói.

Phương Vân híp mắt lại, chốc lát sau nói:

- Đi nói lại cho thành chủ các ngươi, buổi tối ta nhất định sẽ đến.

- Tốt quá, tiểu nhân sẽ đi báo cho thành chủ biết.

Phương Vân khoát tay áo, gã sai vặt này lập tức chạy ra ngoài.

- Đại nhân, cái mở tiệc chiêu đãi này, chỉ sợ là Hồng Môn yến!

Gã sai vặt áo xanh vừa đi thì Quản Công Minh liền nói.

- Sợ cái gì? Binh tới đem che, nưới tới lấy đất ngăn. Bản thân ta cũng muốn nhìn xem những tông phái ở Tây Nhị thành này rốt cuộc càn rỡ đến mức nào! Truyện Đại Chu Hoàng Tộc 

Phương Vân là người tài cao gan lớn. Đại Chu hoàng triều nghiêm cấm các nhân vật trên Địa Biến cảnh tham gia việc của thế tục, chỉ cần không phải là cao thủ Địa Biến cảnh thì hắn đều có thể giải quyết hết.

- Quản Công Minh, đoạn đường này ngươi làm tốt lắm, cái này cho ngươi!

Phương Vân dứt lời thì đã ném một quả cầu nhỏ ấm áp ném qua. Quản Công Minh thấy thế, mắt nhảy một cái rồi kinh hô:

- Nội đan hung thú???

- Ta đã nói rồi, chỉ cần ngươi theo ta thì ngày sau lợi lộc vô kể! Cái nội đan hung thú này có thể gia tăng thêm ba đến năm phi long lực, cộng thêm công pháp ta truyền cho ngươi thì ngươi có thể đạt đến mười sáu con phi long lực! Đến lúc đó thì xem như ngươi cũng có năng lực tự bảo vệ mình ở tòa thành này!

Nội đan hung thú cực kỳ trân quý, trên người Phương Vân cũng chỉ có ba viên, cho Quản Công Minh một viên thì chính gã chỉ còn hai viên. Đoạn đường tới đây, Phương Vân cảm giác được Quản Công Minh khắp nơi đều vì mình suy nghĩ, rõ ràng đã chân chính coi mình là chủ công, cho nên gã lúc này mới lấy nội đan hung thú ra ban tặng! Truyện Đại Chu Hoàng Tộc 

- Cảm ơn đại nhân, thuộc hạ nhất định thần phục đại nhân! Truyện Đại Chu Hoàng Tộc 

Quản Công Minh quỳ trên mặt đất, cung kính nói. Hắn từ lúc đạt tới mười hai con phi long lực đã nhiều năm, nhưng không có tăng lên chút nào nữa cả. Nhưng đi theo Phương Vân mới chỉ một thời gian ngắn thì võ đạo lại đột phá không thôi. Đối với người say mê võ đạo như Quản Công Minh thì đúng là ân huệ vô cùng lớn lao. Truyện Đại Chu Hoàng Tộc 

- Đứng lên đi, sau này đi theo ta, ngươi còn có rất nhiều chỗ tốt! Ta cũng không muốn mỗi lần gặp ngươi thì ngươi đều ủ rủ.

Phương Vân lạnh nhạt nói.

- Hắc hắc.

Quản Công Minh ngượng ngùng cười một tiếng, đứng dậy.

- Tất cả giáo úy, đô úy đi theo ta!

Nói ra mấy lời này xong, Phương Vân liền đẫn một đám võ tướng trong quân đi tới phủ tướng quân ở đông giáo trường. Tám cái giáo trường, ở phụ cận giáo trường đều có một phủ tướng quân.

Phương Vân mang theo một đám binh lính tinh nhuệ đến. Vào thời điểm tới phủ tướng quân thì thấy chỗ này vô cùng sạch sẽ, có mấy người hầu đang cắt chỉnh hoa cỏ:

- Các ngươi đi xuống đi, sau này không cần các ngươi quét dọn ở đây nữa!

Phương Vân phất tay đuổi hết mấy người hầu này. Đại môn mở ra, một chiếc xe ngựa được binh lính hộ tống chậm rãi tiến vào trong phủ tướng quân.

- Lão sư, mời người!

Trong hành lang, Phương Vân dừng ở trước xe ngựa, khom người. Cửa buồng xe mở ra, Quách Bá Tể từ trong xe ngựa bước ra, từ từ đi tới.

- Mới vừa rồi sao ngươi không để ta giúp ngươi?

Quách lão tiên sinh nhíu nhíu mày, nhìn Phương Vân nói. Ở ngay cửa thành hắn vốn định giúp Phương Vân, nhưng lại bị Phương Vân cự tuyệt.

- Xin lão sư thứ tội, học sinh sở dĩ không để cho lão sư xuất thủ là vị sợ đả thảo kinh hà. Hạo nhiên chính khí của lão sư là cái quan trọng cần dùng, nếu như hiện tại để cho bọn họ biết thì ngày sau sẽ có chuẩn bị, lúc đó đối phó với họ sẽ khó hơn!

Phương Vân cung kính nói.

Quách Bá Tể trầm ngâm một hồi lâu:

- Được rồi, hết thảy dựa theo ngươi nói mà làm. Mà chuyện này cũng thật quá hoang đường! Hiện tại thế lực của tông phái ngoại quốc đã to gan đến như vậy rồi sao? Truyện Đại Chu Hoàng Tộc 

Liên tiếp gặp ám sát rồi chặn giết, cùng với tình cảnh bên trong Tây Nhị thành đã làm cho Quách Bá Tể vô cùng khiếp sợ.

- Phương Vân, ngươi chuẩn bị giấy bút cho ta. Ta muốn viết thư đưa lên triều đình. Mặt khác, ta cũng chuẩn bị mời mấy lão đồng học năm xưa, mời bọn họ cùng đến Tây Nhị thành. Tòa thành này có nhiều người tà phái lắm.

Truyện Đại Chu Hoàng Tộc 

Hai hàng lông mày của Quách Bá Tể bao phủ một tầng mây đen.

Tịnh thân dưỡng khí đến cảnh giới như hắn, mặc dù nói là không biết võ nhưng cảm giác ‘khí’ của thiên địa lại còn thông hiểu hơn nhiều võ giả!

- Vâng, lão sư!

Trong lòng Phương Vân cũng biết vấn đề ở Tây Nhị thành không phải một mình mình có thể giải quyết được, còn phải dựa vào lực lượng của triều đình. Có vị Quách lão tiên sinh, là Thông Phụng đại phu tiền nhiệm của Tư Chính các tấu lên, thì so với việc mình tấu lên còn có phân lượng hơn nhiều!

Không lâu sau, sắc trời đã ngã tối. Phương Vân liền lưu lại Quản Công Minh, mang theo trọng binh vây quanh phủ tướng quân để bảo vậy Quách Bá Tể, còn mình thì mang theo một vài binh lính bình thường tới phủ thành chủ.

- Phương tướng quân, cuối cùng người đã tới rồi. Tướng quân đi đường xe ngựa mệt nhọc, đã chịu khổ!

Phủ thành chủ rộng rãi khoáng đãng, đèn dầu sáng rỡ. Ở cửa phủ, một gã nam nhân trung niên vóc người mập mạp, da mặt trắng nõn, có vài sợi râu trên mặt mang theo nha hoàn, hạ nhân yên lặng đứng chờ…. .

 