  

Một chưởng này vừa đánh ra, thì ma vụ cuồn cuộn xuất hiện trên bầu trời, rồi cự chưởng lại lần nữa phá vỡ hư không từ trên đỉnh đầu đánh xuống. Phạm vi của chưởng này vô cùng lớn, hoàn toàn phong kín các phương hướng mà Phương Vân cùng Khổng Tước đang chạy đi.

Thực lực của lão giả này quá mức đáng sợ, làm cho người ta không nhịn được mà trong lòng dâng lên cảm giác tuyệt vọng. Mắt thấy không cách nào trốn thoát, trong lòng Phương Vân đột nhiên dâng lên cảm xúc không cam mạnh mẽ, hét lớn một tiếng.

- Khổng Tước, cùng ra tay đi!

Một tiếng quát lên, rồi hai trận long ngâm đột ngột vang dậy. Vô tận bùa chú từ trong cơ thể xuất hiện rồi hai con cự long một trái một phải nổ vang bay về phía đỉnh đầu. Cùng một thời gian, Khổng Tước đã xuất thủ rồi, vô số bùa bảy màu từ trong cơ thể bay ra, tạo thành một con Khổng Tước bảy màu, ngâm nga một tiếng rồi mang theo kình khí cuồn cuộn hướng đến bàn tay to.

Ầm Ầm!

Cự chưởng đánh xuống, chẳng qua mới tiếp xúc một cái, cái bùa Khổng Tước khổng lồ rên rỉ một tiếng rồi nát bấy. Tiếp theo đó, lại chấn võ hai cái bùa chân long của Phương Vân. Cái bàn chưởng đó như là chưởng của Ma Thần, gần đánh xuống Phương Vân rồi.

- Xong rồi, không ngờ lão gia hỏa này lại lợi hại như vậy!

Phương Vân nhìn thấy bàn chưởng to đó đánh xuống đầu mình thì lòng tro tàn lại. Trước mặt thực lực áp đảo căn bản không thể nào trốn được. Chỉ một chớp mắt mà thôi, cự chưởng lấy khí thế lôi đình đánh xuống…

Oong!

Ngay giâu phút cự chưởng đánh xuống thì Thiên Địa Vạn Hóa Chung trong cơ thể của Phương Vân đột niên reo lên, cái chuông nhỏ này khéo léo lóe sáng lên trong cơ thể Phương Vân. Những tia sáng đó đánh vào tứ chi tám hải của Phương Vân, hấp thu hơn phân nữa ma khí đánh vào cơ thể Phương Vân. Nhưng vẫn còn một chút lực lượng ma khí không nhỏ đánh vào, Phương Vân kêu lên thất thanh rồi vai lay động một chút, thân thể lảo đảo muốn ngã, lần này bị thương không nhẹ rồi.

- Hả? Ngươi chỉ là một võ giả Trận Pháp nho nhỏ cảnh mà lại không chết!

Lão giả nhẹ kêu một tiếng, rất là kinh ngạc. Giọng nói của lão còn chưa dứt thì bàn tay lại hóa chưởng thành trảo, một trảo đã tung ra rồi. Chỉ thấy trước người của lão giả ma khí quay cuồng, tụ thành một cự trảo màu đen trông rất sống động chộp lấy Phương Vân đang ở dưới mặt đất.

- Phương huynh cẩn thận!

Từ xa truyền đến một tiếng thét kinh hãi, tiếp sau đó có ba mũi tên phá không bay ra. Hai cây về hai tròng mắt của lão giả, một cây về đan điền của lão.

- Hừ!

Lão giả hừ lạnh một tiếng, tay áo vung lên, ba mũi tên lập tức bắn ngược quay về, bắn vào Chu Hân đang ở trong một động khẩu cách đó không xa. Mũi tên bắn vào tứ chi, Chu Hân kêu thảm lên một tiếng rồi ngã sâu vào trong mỏ. 

Dường như là đồng thời lại có một bóng ảnh chạy ra, chắn trước đại trảo.

- Không biết sống chết….Ủa?

Lão giả giận tím mặt, đang định hạ sát thủ, đột nhiên dường như phát hiện cái gì. Tay áo vung lên rồi cái trảo đó vòng qua Lục Vũ, vẫn như cũ đánh trên người Phương Vân.

Bịch!

Phương Vân rên thảm một tiếng rồi bị cự trảo này đánh bay ra ngoài hơn mười trượng, phun máu liên tục rồi nặng nề rơi xuống đất.

- Người thiếu niên kia, dựa vào tu vi của ngươi không thể nào ngăn được hai chưởng của ta, trên người của ngươi rốt cuộc có bảo vật gì?

Lão giả híp mắt lại, rồi sau đó chớp chớp liên tục, dường như đang suy nghĩ gì đó.

Sắc mặt Phương Vân trắng bệch, lần này hắn bị thương không nhẹ. Nếu như không phải có Thiên Địa Vạn Hóa Chung thì chỉ dựa vào cái trảo này thì tuyệt đối mình đã bị đánh chết. Lúc này nghe thấy lão giả quát hỏi, Phương Vân chỉ nhếch môi một cái, hắn dĩ nhiên không thể ngu xuẩn đến mức nói ra bí mật của mình.

- Không muốn nói? Hừ, không cần gấp gáp, lão phu không thiếu gì phương pháp. Một lát nữa, tự ngươi sẽ nói cho ta.

Lão giả thân hình vừa chuyển thì đã đi tới trước người Lục Vũ. Ống tay áo rung động, một cỗ ma khí âm thầm đánh ra, cuồn cuộn quấn quanh Lục Vũ rồi đánh lên không trung.

Lục Vũ lạnh lùng nhìn lão giả, vẻ mặt không hề khiếp sợ.

- Có cốt khí, ta thích lắm. Hắc, chẳng lẽ ngươi thật sự cho rằng lão phu không giết ngươi sao?

Lão giả lạnh lùng nói.

- Muốn giết cứ giết. Nếu như ta mà hừ một tiếng thì không phải là Lục Vũ!

Lục Vũ lạnh lùng nói.

- Có ý tứ.

Lão giả đột nhiên cười một tiếng.

- Nhưng mà, ta cũng không muốn giết ngươi. Nói cho ta biết, ngươi cùng tiểu tử này quan hệ như thế nào, sao lại muốn cứu hắn? Là người hầu của hắn?

- Ta khinh! Lục Vũ ta đỉnh thiên lập đia, tuyệt đối không khúm núm trước mặt người nào!

Nghe thấy hai chữ người hầu. Lục Vũ phản ứng kịch liệt, tiếp theo đầu nghiêng xuống, nhìn Phương Vân nói.

- Tiểu hầu gia, ngươi bố thí cho huynh muội chúng ta một bữa cơm. Hiện tại, ta lấy mạng ra để đổi, Lục Vũ ta cùng ngươi không còn thiếu nợ ngươi nữa!

- A..

Phương Vân nỗ lực vực dậy, vừa nghe thấy câu này thì trong lòng cười khổ một tiếng.

- Oh?

Lão giả như đang suy nghĩ điều gì đó, nhìn lưới qua Lục Vũ rồi đột nhiên vung tay áo lên. Một cỗ ma khí giống như là thác nước cuồn cuộn xuyên thấu qua khiếu lỗ toàn thân Lục Vũ, tuôn vào trong thể nội.

Thân thể của Lục Vũ rung lên, tứ chi giản ra, trên mặt lộ ra thần sắc thống khổ, nhưng không hề rên la một tiếng/

Rất nhanh ma khí lại từ trong cơ thể Lục Vũ bay ra, tập trung trên đầu ngón tay của lão giả rồi chui vào trong cơ thể của hắn.

- Hảo hiểu tử, có cốt khí. Quả nhiên không hề rên la một tiếng, nhưng mà ngươi muốn chết thì còn không dễ như vậy. Lão phu hỏi ngươi, ngươi có muốn bảo vệ muội muội của ngươi không?

Lục Vũ ngơ ngác một chút, nhưng không nói gì cả.

Lão giả tiếp tục nói.

- Ngươi muốn dựa vào lực lượng của người khác mà bảo vệ muội muội của ngươi, hay là tự dựa vào lực lượng của chính mình?

- Ngươi có muốn giống ta không, cùng có lực lượng bài sơn đảo hải?

- Có muốn được vạn người kính ngưỡng hay không, có thể nắm giữ trong tay sinh tử của người khác?

- Ý ngươi là gì?

Lục Vũ dường như cảm thấy gì đó, ánh mắt nháy một cái, quát lên.

- Ha ha ha, nói thật với ngươi. Cho ngươi biết, lão phu là trưởng lão Liệt Thiên tông, là Nhiếp Thiên Ma Quân Hoành Vô Cương. Ở Liệt Thiên tông, tất cả các trưởng lão khác đều có môn đồ, đồ tử đồ tôn xếp thành hàng dài. Chỉ có lão phu là không có môn đồ nào cả. Lão phu cùng người khác bất đồng, thu đồ đệ thà ít hơn nhiều. Trừ căn cốt tốt, ngộ tính cao, còn phải có một phẩm tính nữa.

- Bên trong Liệt Thiên tông cạnh tranh vô cùng khốc liệt. Lão phu nếu như vô ý thu phải một tên đệ tử vô dụng, thì tương lai chẳng phải là hối hận không ngừng sao!

Nhiếp Thiên Ma quân Hoành Vô Cương ha ha cười nói. Trong lúc hắn cười thìsương mù trước mặt quay cuồng, vô số yêu mà quỷ quái trong mây mù biến ảo không thôi.

- Ngươi muốn nhận ta làm đồ đệ?

Lục Vũ lập tức hiểu được ý của vị Nhiếp Thiên Ma Quân này, không khỏi ngạc nhiên nói.

“Tới rồi, mấy chuyện trong trí nhớ đã tới rồi. Lục Vũ đúng là tiến vào Ma Môn."

Phương Vân trong lòng chấn động vô cùng. Hắn vốn cho mình đã chết chắc rồi, thế nhưng không ngờ sự việc lại biến thành Lục Vũ bái sư. Vận mệnh mặc dù đã thay đổi rất nhiều, nhưng giờ khắc này dường như đã quay lại quỹ đạo rồi. Điều khác biệt duy nhất đó chính là tự mình lại bị sư phụ của Lục Vũ đuổi giết. Xem ra chỉ có vận mệnh của mình là thay đổi nhiều nhất.

- Không sai, ngươi có bằng lòng gia nhập Liệt Thiên Tông không, bái lão phu làm sư phụ?

Nhiếp Thiên Ma quân Hoành Vô Cương vuốt chòm râu, cười to nói.

Lục Vũ trầm mặc, mấy lời nói của Hoành Vô Cương đã làm cho dục vọng vốn đã bị hắn chôn sâu trong nội tâm bùng lên,

Trở nên mạnh mẽ, trở nên cường đại, sau đó có thể tự tay bảo vệ muội muội của mình. Mấy năm qua, sau khi cửa nát nhà tan, hắn đã chịu nhiều khổ đau rồi, bị nhiều người ức hiếp quá rồi. Chỉ có lực lượng cường đại thì mới thay đổi được vận mệnh của mình.

Cái dục vọng này một khi đã thức tỉnh thì lớn dậy không thể nào chống đỡ.

- Tiểu hầu gia đối với huynh muội ta có ơn cứu mạng. Nếu như ta làm đồ đệ của ngươi, ngươi có thể bỏ qua cho hắn không?

Lục Vũ đột nhiên hỏi.

- Đó là tự nhiên, Liệt Thiên Tông ta mặc dù là tông phái Ma Môn, nhưng luôn để ân nghĩa hàng đầu. Nếu như ngươi đã là môn hạ của ta, ta tự nhiên sẽ bỏ qua cho hắn!

Nhiếp Thiên Ma quân khoát tay áo, làm ra bộ dáng đương nhiên.

- Tốt lắm, ta còn có một yêu cầu.

Lục Vũ nói.

- Ngươi nói đi.

Nhiếp Thiên Ma Quân vẫn như thế nói.

- Ngươi thả ta xuống trước đã.

Ngón tay của lão giả bắn ra, lập tức để Lục Vũ xuống đất.

- Tiểu Linh, muội tới đây.

Lục Vũ vẫy vẫy tay về phía xa. Trong bóng tối, Tiểu Linh mang theo vẻ mặt kinh hãi từ từ đi tới.

- Ca ca….

Tuy Lục Tiểu Linh mới chỉ mười hai tuổi, nhưng đã ý thức được một số chuyện rồi.

- Tiền bối, ta muốn tiểu muội của ta cùng ta vào Liệt Thiên Tông.

Lục Vũ nói.

- Không được, Liệt Thiên tông chúng ta không thu đệ tử nữ. Hơn nữa, nếu như đã bái sư học nghệ mà còn mang theo gia thuộc thân quyến thì Đạo Môn các phái chúng ta sẽ ra cái gì? Không được, tuyệt đối không được!

Nhiếp Thiên Ma quân sửng sốt , sau đó lắc đầu, rất kiên quyết nói.

Lục Vũ thần sắc biến ảo một chút, đột nhiên rất kiên quyết nói.

- Nếu như đã không được thì ta cũng sẽ không gia nhập Liệt Thiên Tông.

- Cái gì!!!

Hoành Vô Cương biến sắc, chỉ trong nháy mắt đã trở nên âm trầm.

- Ngươi hãy suy nghĩ cho kỹ đi, lão phu không quen bị người khác cự tuyệt đâu.

Không khí thoáng cái đã làm cho người khác hít thở không thông.

- Lục Vũ, nếu như ngươi tin tưởng ta, có thể để tiểu muội của ngươi cho ta chiếu cố.

Phương Vân nói chuyện. Trong lòng hắn vô cùng hiểu rõ, theo đạo lý thì Lục Tiểu Linh hẳn phải chết trong trận bạo động này, nhưng bởi vì có quan hệ với mình nên nàng còn chưa có chết. Nhưng mà bây giờ nàng ta lại là chướng ngại để Lục Vũ gia nhập Liệt Thiên tông.

- Không sai, ngươi có thể giao tiểu muội của ngươi cho hắn. Tiểu tử này có bút pháp Tam Công, vóc người tuấn tú, hẳn xuất thân con nhà phú quý. Cùng lắm thì ngươi gả muội muội ngươi cho hắn, cũng không tệ lắm. Nếu như hắn không đáp ứng, lão phu sẽ giết hắn ngay!

Lão giả lạnh lùng nói.

Phương Vân nhìn lão giả một cái. Người này thân là trưởng lão của Ma Môn mà cũng nói ra được mấy lời này hay sao.

Lục Vũ trầm mặc.

- Ca ca…

Đúng lúc này, Lục Tiểu Linh đột nhiên lên tiếng, rồi thoát khỏi tay của Lục Vũ, trên mặt phức tạp vô cùng.

- Ca ca, muội biết huynh vẫn muốn tu luyện võ đạo để trở nên cường đại. Đây chính là con đường huynh muốn, huynh đi đi. Muội có thể tự chăm sóc mình.

Cả người Lục Vũ run mạnh lên, hai huynh muội luôn gắn bó nhau, đối phương là thân nhân duy nhất của hai người. Nghe thấy mấy lời này của Lục Tiểu Linh, Lục Vũ dường như là muốn cự tuyệt lão giả ngay lập tức.

Lão giả thờ ơ lạnh nhạt, thầm nghĩ hỏng bét. Mấy lời này của Lục Tiểu Linh chẳng những không có hiệu quả mà còn làm cho Lục Vũ lùi bước, vội vàng nói.

- Lục Vũ, ngươi đã nghĩ kỹ chưa, người yếu vĩnh viễn là người yếu, cũng giống như con kiến hôi thôi. Ngươi có thể trông cậy người khác bố thí một làn, nhưng không thể nhờ người khác bố thí vĩnh viễn được. Nếu như không thể có lực lượng cường đại tự thay đổi vận mệnh của mình thì sớm muộn gì cũng có ngày ngươi và muội muội của ngươi bị giết mà thôi!

Nghe thấy câu này, Lục Vũ run mạnh lên, cắn răng một cái nói.

- Tốt, ta đồng ý.

- Tiểu Hầu gia, chúng ta mặc dù thời gian ở chung không lâu, nhưng ta tin tưởng cách làm người của ngươi. Muội muội của ta phải giao cho ngươi rồi, chờ sau khi ta tu luyện thành công, ta sẽ đích thân tới đón nàng.

- Ngươi yên tâm đi. Sau khi về kinh thành, ta sẽ nói mẫu thân ta nhận nàng làm nghĩa nữ, lúc đó nàng cũng là quận chúa rồi. Ta nghĩ lúc đó cũng không còn dám khi dễ nàng nữa đâu!

Phương Vân gật đầu nói, lấy thực lực hắn bây giờ, đúng là có tư cách nói những lời này.

- Hảo tiểu tử, mấy lời này hợp với ta lắm. Hai khỏa đan dược này các ngươi cầm đi, có thể trị thương các vết thương trên người các ngươi.

Lão giả trong lòng cực kỳ vui mừng, tay áo ném đi, hai hạt đan dược màu đen mang theo mùi hương lạ lùng bay về phía trước, một bay về Phương Vân, một bay về Khổng Tước.

Vừa mới ném xong hai viên thánh dược chữa thương, Nhiếp Thiên Ma Quân hình như nghe thấy gì đó, bỗng nhiên biến sắc không thôi.

- Không ổn rồi!

Lấy thực lực của Nhiếp Thiên Ma Quân nhưng lúc này lại sợ hãi không thôi, giống như là gặp phải chuyện gì đó rất đáng sợ. Hắn không nói hai lời, thân hình lóe lên, một phát bắt lấy Lục Vũ, cũng không quay đầu lại mà đi về phương xa.

- Chuyện gì xảy ra? Đã có gì rồi?

Phương Vân ngẩn ngơ, hoàn toàn không rõ rốt cuộc là có chuyện gì mà có thể làm cho nhiếp Thiên Ma quân kinh hoảng thành hình dáng này.

- Không tốt, đi mau!

Dường như là đồng thời, ở chỗ sâu trong bầu trời truyền đến mấy tiếng thét kinh hãi. Mấy bóng người có hơi thở hùng hồn không chút nghĩ ngợi nào đã chạy đi.

Phương Vân ngẩng đầu liếc nhìn, liền thấy cả bầu trời sơn mạch Mẫn Sơn, có chi chít các cường giả của Ma Môn. Nhưng những người này dường như gặp phải mãnh thú Hồng Hoang, kinh hoảng bỏ đi. Trong lúc bỏ đi thì hoảng sợ vô cùng, hơi thở dường như còn mang theo chút ý vị gần tiếp xúc với tử vong.

 