  

- Đủ rồi! Các ngươi bây giờ là quân dự bị, nếu trong tương lai được điều lên chiến trường thì chính là quân đội tiên phong đại danh được người đời ca tụng của Đại Chu hoàng triều, bại lui cả Ngũ Hoang. Quân đội ta đã chém giết không biết bao nhiêu tông phái ngoại quốc, hiện tại chỉ là mấy đệ tử Sa Môn mà các ngươi đã sợ rồi ư?

Phương Vân đảo qua toàn trường, mắt ưng giương lên, chợt trầm giọng quát.

Võ đạo của hắn ngày càng cao minh, tiếng quát này hắn đã dùng đến công phu quyền ý, lập tức hiện ra một cỗ khí thế làm kinh sợ mọi người. Tâm thần mọi người bị chấn động, nhất thời trầm mặc không nói.

- Truyền mệnh lệnh của ta, phàm những ai không nghe điều lệnh thì xử trí theo quân pháp! Đi ra ngoài đi!

Phương Vân khoát tay áo, lập tức lộ ra uy nghiêm không thể kháng cự, chúng sĩ nhất thời sợ hãi, không dám nhiều lời, lui ra ngoài.

Quân luật của Đại Chu hoàng triều đối với những binh sĩ không nghe điều lệnh, cái gọi là quân pháp xử trí thì chỉ có một, chính là mất đầu.

- Điền Giai, ngươi lưu lại!

Phương Vân chỉ vào một gã binh sĩ nói ở lại. Đây là Điền Giai, vốn là hộ vệ của Diệp Vong.

- Đại nhân.

Điền Giai theo quy củ đứng ở trong doanh phòng.

- Ngươi là tâm phúc Diệp Vong, hẳn cũng biết không ít chuyện trong Diêm thành. Ta hỏi ngươi, ngươi có biết những Phá Thần Nỏ ở đây nằm trong tay những người nào không?

Phương Vân nói.

Điền Giai sửng sốt một chút, nhưng ngay sau đó liền hiểu tính toán của Phương Vân.

- Đại nhân nếu như muốn dùng Phá Thần Nỏ để đối phó với mấy tên Sa Môn này thì sợ rằng phải thất vọng rồi.

- Hử?

Phương Vân nhướng mày.

- Có chuyện gì sao?

- Theo như quy củ của triều đình thì Phá Thần Nỏ là tài nguyên chiến lược vô cùng quan trọng, chỉ được trang bị cho tiền tuyến hoặc các mỏ trọng yếu. Về phần Diêm thành, từ trước tới nay cũng chỉ là địa phương cho phạm nhân lưu vong cùng đi đày, triều đình căn bản sẽ không đem nhiều Phá Thần Nỏ đến nơi này. Cả Diêm thành, bao gồm cả quý phủ của hầu gia, tổng cộng chỉ có năm chiếc, trong đó hầu phủ giữ một cái. Có hai chiếc thì đã bị bọn Sa Môn phá hư trong lúc đi đối phó với chúng nó. Hiện tại, cả Diêm thành chỉ còn có hai chiếc Phá Thần Nỏ có thể sử dụng.

Điền Giai cung kính nói.

- Vậy hai chiếc Phá Thần Nỏ kia giờ ở đâu?

Phương Vân hỏi. Nếu như chỉ dựa vào những binh lính bình thường này mà đi đối phó với Sa Môn là chuyện không thể. Chỉ có Phá Thần Nỏ là có thể phát huy ra hiệu quả.

- Đại nhân, hai chiếc Phá Thần Nỏ đó đều ở trong thành Nam. Mười mấy năm trước cũng có một vị đại nhân muốn dùng Phá Thần Nỏ để đối phó với Sa Môn., nhưng sau này cũng bị đệ tử Sa Môn giết. Còn hai chiếc Phá Thần Nỏ đó không có ai sử dụng, bị cất vào trong kho vũ khí.

Muốn sử dụng Phá Thần Nỏ thì ít nhất cũng phải đạt đến Trận Pháp cảnh mới có thể phát ra uy lực. Mà phần lớn quân dự bị cũng chỉ là Nguyên Khí cảnh, căn bản không sử dụng được Phá Thần Nỏ.

- Sau này ngươi cứ làm lính liên lạc của ta. Nhưng mà, không có mệnh lệnh của ta thì không được đi vào trong doanh trướng.

Phương Vân suy nghĩ một chút, nói.

- Vâng, đại nhân.

Mặc dù chỉ là lính liên lạc, nhưng so sánh với địa vị của binh lính bình thường thì lại cao hơn nhiều. Điền Giai nhất thời cao hứng hơn nhiều.

Chờ sau khi Điền Giai rời đi, Phương Vân viết một phong thơ, giao cho Sở Cuồng.

- Ngươi tự mình đi đến mỏ Ba Lâm một chuyến, đem phong thơ này giao cho tướng quân Lý Ngọc. Nói hắn chuẩn bị cho ta mấy bộ Phá Thần Nỏ, mặt khác nói hắn điều thêm mấy tên hộ vệ tới đây để ta dùng.

Phương Vân nói ra, vào lúc này thì phải sử dụng Lý Ngọc một chút. Làm tướng quân ở mỏ Ba Lâm, Lý Ngọc hoàn toàn có quyền điều động được một phần tư nguyên của mỏ Ba Lâm. Ít nhất, với ba bộ Phá Thần Nỏ thì chỉ cần Lý Ngọc không muốn, ai cũng tra không được.

- Vâng, thuộc hạ lập tức đi ngay, tiểu hầu gia!

Ánh mắt của Sở Cuồng sáng lên, chỉ cần đại tướng quân Lý Ngọc ra mặt thì vấn đề sẽ dễ dàng hơn nhiều.

- Nhớ kỹ, không nên dùng xe ngựa, nhanh đi nhanh về! Mặt khác, sau này ở trong quân thì phải theo quy củ trong quân, đừng có gọi ta là tiểu hầu gia nữa.

Phương Vân nói.

- Vâng, đại nhân!

Sở Cuồng hiểu ý, nắm lấy phong thơ của Phương Vân rồi đi ra khỏi doanh trại.

Sở Cuồng vừa đi thì Phương Vân cũng thở phào nhẹ nhõm, chuyện này cũng chỉ có tâm phúc của mình mới làm được thôi.

- Ta vừa mới đến Diêm thành thì người của Bình Đỉnh hầu liền biết chuyện ta mượn tấm da hổ Vũ Mục, xem ra lúc Cô Xạ quận chúa ở kinh thành đã truyền tin ra. Lưu Tiên Nhi này ỷ được truyền thừa đạo thống của Sát Lục Kiếm Đạo từ thời thượng cổ làm việc không hề cố kỵ chút nào, mấy lần ức hiếp lên trên đầu ta. Sau này phải nghĩ biện pháp trừng trị nàng!

Phương Vân trong lòng nghĩ ngợi, chỉ sợ Lý Ngọc cũng đã biết tin rồi. Nhưng mà, hắn cũng không có lo lắng Lý Ngọc sẽ quay đầu mũi giáo lại, bỏi vì từ nguyên nhân chính hắn, Lý Ngọc đã hoàn toàn đắc tội Bình Đỉnh hầu rồi. Chỗ trông cậy duy nhất để hắn ra khỏi mỏ cũng chỉ còn có mình.

Có chuyện ở Đại Lý Tự luận tội Dương Hoằng, cộng thêm Vũ Mục thay đại ca làm mối lương duyên, chuyện lễ thiếp của Vũ Mục đã không còn quan trọng gì nữa. Đứa ngốc cũng có thể nhìn ra là Vũ Mục cực kỳ ưu ái đối với Phương gia. Sợ rằng bây giờ Lý Ngọc chỉ có nịnh bợ hơn chứ không phải hồ đồ.

- Chiêu này của Lâm Hiên rõ ràng là muốn mượn đao giết người. Hiện tại điều lệnh đã phát ra, sợ rằng thời gian không còn kịp a.

Sở Cuồng vừa đi, Chu Hân nhíu mày nói.

- Không vội, quân luật Đại Chu hoàng triều còn có một quy định đặc biệt đối với quân dự bị. Trong lúc quân đội dự bị đang luyện tập khẩn trương, chỉ cần không phải là điều lệnh khẩn cấp thì cũng có thể trì hoãn thời gian lại.

Quân luật của Đại Chu hoàng triều đối với Phương Vân mà nói, là hết sức quen thuộc.

- Nếu như sử dụng được điều luật này thì chỉ cần bọn Sa Môn không có tấn công ngay thì chúng ta cũng có thể miễn cưỡng vượt qua.

Chu Hân suy tư một chút nói. Đối với quân luật của Đại Chu hoàng triều, hắn cũng không có quen thuộc như Phương Vân.

- Truyền mệnh lệnh của ta. Bắt đầu từ hôm nay, tăng cường luyện tập.

Thanh âm vừa rơi xuống, lập tức có một danh sĩ tử bước nhanh đi ra ngoài.

Điều lệnh của Lâm Hiên mặc dù là kế mượn đao giết người, nhưng lại chưa thực hiện ngay được. Mà chi quân đội giáo trường phía tây này trải qua một thời gian huấn luyện ngắn cũng đã có bộ dáng quân chánh quy, nhưng so vói quân chánh quy thì đội quân dự bị này còn thiếu sự ma luyện. Nên cái Ô Đạo Sa Môn này đúng là một khối đá để mài đao bén.

- Cái gì, Phương Vân lấy lý do là đang bận rèn luyện nên cự tuyệt đi thành Nam trước ư!

Nghe được thân vệ báo cáo, sắc mặt của Lâm Hiên thay đổi đến mấy lần.

- Đem quân luật ra cho ta.

Lâm Hiên nhận lấy một quyển sách tre ghi lại quân luật của quân đội dự bị, quả nhiên thấy một dòng chữ nho nhỏ ở phía dưới. Nhìn dòng chữ nhỏ này xong, sắc mặt của Lâm Hiên biến ảo không thôi.

Sự điều động quân vụ rất thường hay gặp trong quân đội Đại Chu hoàng triều. Lâm Hiên sớm đã nghĩ qua một khi tờ điều lệnh này được quanh minh chánh đại đưa xuống thì Phương Vân căn bản không có cách nào phản kháng.

Chỉ cần hắn dám phản kháng thì Lâm Hiên lập tức có thể lấy quân luật ra đè chết hắn với tội danh là coi rẻ trưởng quan, làm trái quân lệnh, lập tức Phương Vân sẽ bị tử tội ngay. Còn nếu như hắn dám đi, qua mấy lần Ô Đạo Sa Môn tập kích thì thủ hạ của Phương Vân không tránh khỏi tổn thất trầm trọng, đến lúc đó cũng có thể lấy việc dạy binh không nghiêm, bất lực rồi cách chức giáo úy của hắn!

Dù làm cách nào đi nữa thì cũng có thể đem khúc xương cá ngay miệng Phương Vân này bỏ đi.

- Đã sớm nghe nói tên Phương Vân này có tài khua môi múa mép như thần, đối với luật định Đại Chu rõ như lòng bàn tay. Ta cũng không ngờ rằng, trừ luật định của triều đình, hắn đối với luật định của quân đội cũng rõ như thế. Cái luật định dành cho quân ngũ này, nếu như hắn không nói thì ngay cả ta cũng không biết có điều như vậy.

Ánh mắt của Lâm Hiên lóe lên, Phương Vân gây cho hắn một cảm giác là hắn gặp phải một đối thủ đanh đá chua ngoa, vô cùng khó đối phó.

- Luyện cũng phải có thời gian. Nửa tháng sau ta xem ngươi lại lấy ra lý do gì!

Lâm Hiên hít vào một hơi, tâm tình bằng phẳng xuống. Sa môn nhiễu loạn Diêm Thành, cũng không phải là một ngày ngày hai, nửa tháng đúng là không cần quan tâm.

Trong nửa tháng kế tiếp đó, binh sĩ ở giáo trường phía tây quả nhiên gia tăng luyện tập. Thời lượng luyện tập gấp đôi so với lúc trước.

- Mọi người nghe theo điều lệnh, lập tức lên đường tới thành Nam.

Thời gian nửa tháng vừa đến, Phương Vân lập tức phát ra mệnh lệnh, không có chút chần chờ nào. Toàn bộ người trong doanh trại lập tức hướng về thành Nam.

Theo quân chế của Đại Chu hoàng triều, giáo úy có thể thống lĩnh từ ba nghìn người đến một vạn người, mà binh sĩ của Phương Vân đúng là ít hơn nhiều so với biên chế. Nhưng mà do đặc thù của Diêm thành, bản thân vị chí chiến lược không được triều đình coi trọng cho nên quân dự bị cũng ít hơn nhiều so với biên chế.

Xuôi theo trong không khí của thành Nam còn có mang theo một mùi tanh nồng đậm. Lưu dân ở nơi này cũng rất bình tĩnh, dường như không có bị Sa Môn làm ảnh hưởng. Điều duy nhất khác thường chính là các tên binh sĩ ở trên tường thành. Các binh sĩ này có vẻ mặt vô cùng hoảng sợ và cảnh giác. Chung quanh mà có cái gì gió thổi làm cỏ lay động, lập tức đưa mắt nhìn qua.

Một đường đi qua cũng đã đến thành Nam, tất cả binh lính tiến vào trong doanh trại.

- Chu Hân, ngươi cùng mấy người đi theo Điền Giai, đem hai chiếc Phá Thần Nỏ tới đây.

Vừa ngồi xuống, Phương Vân lập tức nói.

- Vâng, đại nhân.

Chỉ chốc lát sau, đám người Chu Hân đã mang theo hai chiếc Phá Thần Nỏ cùng không ít Phá Thần Tiễn tới.

- Đem một chiếc Phá Thần Nỏ đặt vào giáo trường, còn cái khác thì để ở chỗ ta là được rồi.

Phương Vân phân phó nói, hiện tại cả quân doanh, chỉ có hắn có thể thao túng được Phá Thần Nỏ. Có Phá Thần Nỏ trong tay, lòng tin của Phương Vân tăng rất nhiều. Loại binh khí có lực lượng mạnh mẽ này có thể vượt cấp giết người dễ dàng.

Hiện tại, nếu như có cao thủ Khí Phách cảnh tới thì khi Phương Vân dùng Phá Thần Nỏ bắn tới lập tức có thể làm hắn trọng thương!

Hơn mười ngày sau, người của Lý Ngọc rốt cuộc đã tới.

Tám tên cao thủ Trận Pháp cảnh, xếp thành một hàng đứng ở trước mặt Phương Vân. Ánh mắt của những người náy sắc bén, hơi thở cường đại, cũng là cao thủ.

- Đại nhân, lúc đi tướng quân đã có phân phó, lệnh cho toàn bộ chúng ta nghe theo ngài!

Tên cao thủ đầu lĩnh mở miệng nói, âm thanh của người này lạnh như băng, mặt không chút thay đổi, là cao thủ Trận Pháp cảnh!

- Các ngươi đem mấy bộ Phá Thần Nỏ tới?

Phương Vân hỏi, trong lòng hết sức vui sướng. Cái phong thơ đưa đến mỏ kia cũng là một loại dò xét cho Lý Ngoc. Hắn vốn cho rằng Lý Ngọc có thể phái tới ba tên cao thủ đã không tệ rồi, không ngờ hắn lại phái đến tám người.

Tâm tư của Lý Ngọc không cần nói cũng biết, cử động lần này của hắn rõ ràng là tỏ lòng trung thành đối với Phương Vân!

- Bẩm đại nhân, tướng quân nói Phá Thần Nỏ không thể điều động quá lớn. Chỉ có thể đưa sáu bộ tới đây, nhưng Phá Thần Tiễn thì có thể nhiều một chút, khoảng có ba trăm thanh!

Tên thân vệ Trận Pháp cảnh trả lời, âm thanh vang dội.

“Tên Lý Ngọc này cũng là người có lòng. Sau này nếu có cơ hội phải điều hắn đến bên cạnh mình!”, Phương Vân nghĩ tới đây, phất phất tay:

- Cất Phá Thần Nỏ đi, mặt khác, các ngươi sau này dùng thân phận hộ vệ đi theo ta đi!

 