  

Bên cạnh cái xe ngựa ở trên cánh đồng xanh, lão phu xe nằm co quắp té trên mặt đất, không nhúc nhích.

Phương Vân đi tới, đưa tay dò một chút, phát hiện lão phu xe hô hấp không đều lắm, chắc là bị Dương Hoằng chấn hôn mê.

Sau khi Phương Vân bấm vào huyệt nhân trung của hắn mấy cái, lão phu xe liền đứng dậy.

- Thiếu gia…

- Hừ, không còn chuyện gì nữa rồi.

Phương Vân trấn an nói.

Lão phu xe nhìn qua hai bên đường.

- Anh Vũ hầu hắn…

- Hắn đã đi rồi…

Phương Vân vươn tay, đem lão phu xe kéo lên:

- Chuyện này, ngươi biết là được. Không cần nhắc tới.

- Lão nô hiểu.

Vẻ mặt của lão phu xe vẫn còn sợ hãi vô cùng.

- Ngươi trở về phủ đi, ta còn có chuyện.

Phương Vân nói, ánh mắt của hắn nhìn về hoàng cung. Không biết thương thế của đại ca thế nào rồi.

Lão phu xe đáp ứng một tiếng đứng dậy, một mình quay về hầu phủ. Phương Vân thì quay đầu, đi tới doanh địa của Đằng Xà quân.

Đi qua cửa cung, Phương Vân đã thấy Phương Vân trong đại điện.

- Tiểu hầu gia!

Cấm quân trong đại điện thấy Phương Vân đến, rối rít chào hỏi. Việc hắn luận tội võ hầu ở Đại Lý Tự mọi người đã biết. Hiện giờ không còn ai dám khinh thường đứa con thứ Phương gia này rồi.

Trong đám người, Phương Vân thấy được Đại tướng quân Tào báo cùng một lão giả ngự y tóc bạch kim.

- Ra mắt tướng quân.

Phương Vân cung kính nói. Đối với vị đại tướng quân này, trong lòng của hắn vẫn có chút cảm kích. Ban đầu ở săn thú Đông Giao, nếu như không phải hắn xuất hiện kịp thời làm cho Hoàng Kim Giác Mãng bị thương nặng thì sợ rằng mình đã sớm là người chết, đừng nói đến việc nhận được Thiên Địa Vạn Hóa Chung cùng tinh khí của trái quả.

- Ừ, ngươi đã đến rồi.

Tào Báo gật đầu, đối với Phương Vân, hắn cũng có chút tán thưởng. Hắn vốn cho là, Phương Vân đã dám luận tội một vị võ hầu, chưa chắc đã để hắn ở trong mắt.

Cấm quân chung quanh tự trộng tránh ra một lối để cho Phương Vân tới bên giường.

- Tiểu Hầu gia, thế tử đến bây giờ còn không có tỉnh.

Hai tiểu cung nữ được Phúc Khang công chúa phái tới, thấy Phương Vân, rơi lệ nói.

Phương Vân nhìn thoáng qua đại ca, Phương Lâm hô hấp vững vàng, sắc mặt hồng nhuận, cái dấu chân Dương Hoằng lưu lại kia cũng đã biến mất, thoạt nhìn thì khí sắc đã tốt lên rất nhiều, nhưng mắt hắn vẫn nhắm lại, không có tỉnh lại.

- Thái y đại nhân, xin hỏi đại ca của ta thế nào?

Khuôn mặt đầy nếp nhăn của lão ngự y rung động.

- Mấy ngày trước lúc ta tới đây thì mạch của thế tử vô cùng rối loạn, thương thế nghiêm trọng. Nhưng hiện tại, mạch đập của hắn đã ổn định, hô hấp đều đều, thương thế trên người cũng đã hoàn toàn khỏi. Theo đạo lý thì hẳn đã phải tỉnh dậy rồi a…

Lão ngự y vừa nói, vẻ mặt như có điều suy nghĩ.

- Thái y đại nhân, có phải người đang nghĩ đến việc gì?

- Dựa theo những gì mà ‘Y kinh’ đã nói thì thương thế của thế tử đã khỏi hắn. Nguyên nhân duy nhất chỉ có thể là do tâm bệnh, tích tụ trong lòng nên bây giờ vẫn còn hôn mê bất tỉnh. Nhưng mà, như vậy cũng không đúng a….

Lão ngự y nhìn Phương Lâm đang hôn mê một cái, cau mày suy nghĩ.

- Tâm bệnh?

Phương Vân ngẩn ra, hắn cũng không có lưu ý đến câu nói cuối cùng của lão ngự y:

- Chẳng lẽ là chuyện Phúc Khang công chúa…

Phương Vân trong lòng trầm tư. Đại ca Phương Lâm là một người chí tình chí nghĩa, vào kiếp trước, tình cảm của hắn và Phúc Khang công chúa rất sâu đậm. Hôm nay lần nữa bị chia ly, trong lòng oán tụ cũng là hợp tình lý.

Phương Vân đột nhiên cúi thân xuống, ở bên tai Phương Lâm nói nhẹ.

- Đại ca, ngươi yên tâm đi.

Phương Vân nói xong câu này, lập tức xoay người rời đi. Phía sau truyền đến một tiếng thét kinh hãi, Phương Lâm vẫn nằm ở trên giường không nhúc nhích, lông mi đột nhiên nháy mắt động hai cái.

Trong nháy mắt, đã đến ngày thứ hai, hôm nay là ngày có kết quả của tam đường hội thẩm

Trong thâm cung, Thanh Sưởng công chúa và Cô Xạ Quận chúa ngồi cùng một chỗ.

- Tỷ tỷ, người nói thử xem, tam đường hội thẩm này, tiểu tử kia có thành công không?

Thanh Sưởng công chúa nhìn phương hướng Đại Lý Tự, nói.

- Hi vọng không lớn, Dương Hoằng làm việc ngang ngược, mặc dù ta cũng không có thích hắn, hi vọng Phương Vân có thể thắng được. Nhưng mà, hắn lại được xưng là đệ nhất trong quân, mười năm nhập ngũ, tấn công không bại tuyệt không phải là hư danh. Mà Phương Vân, đến bây giờ chưa bao giờ cầm quân. Chênh lệch của hai người không thể nào đếm hết được.

Ánh mắt của Cô Xạ quận chúa sáng ngời, thần sắc cơ trí. Hai người kia cùng nàng quan hệ cũng không lớn, ai thắng ai thua đối với nàng mà nói, cũng không sao cả. Điều này giúp nàng có thể giữ được sự tỉnh táo cùng tâm thái lý trí.

- Tên tiểu tặc tử này tâm cơ thâm trầm, âm hiểm xảo trá. Hắn lại dám dựng lên sa bàn thôi diễn, tất nhiên đã có tâm. Ta thấy ai thắng ai thua còn khó nói lắm.

Thanh Sưởng công chúa nói.

- Ồ?

Lông mày của Cô Xạ quận chúa khẽ giật giật:

- Ta vốn cho rằng ngươi cầu hắn thua mới đúng chứ?

Thanh Sưởng công chúa trầm mặc không nói. Trong Thất Sát điện, sau khi giao thủ với Phương Vân xong, điều đầu tiên hiện lên trong mắt nàng chính là cái ánh mắt đáng sợ kia của Phương Vân, để cho Thanh Sưởng công chúa đến nay còn rung động không dứt.

Mặc dù hi vọng Phương Vân bị bại càng thảm càng tốt, nhưng Thanh Sưởng công chúa không phải không thừa nhận. Sâu trong nội tâm, nàng cảm thấy tiểu tử Phương Vân này, tuyệt không phải thuộc loại không chắc mà không làm.

Trong mãng Hoang hầu phủ.

Thế tử Mãng Hoang hầu Hứa Quyền, thế tử Sơn Hà Hầu Cao Vi cùng thế tử Cẩm Tú hầu Thái Phong đang ngồi đối diện nhau. Giữa bọn họ có một cái sa bàn, mà hai bên sa bàn còn có bọn Lý Thần, Dương Khiêm cùng Lý Bình. Những người này tụ lại đấu với nhau.

- Thế tử, người nói Anh Vũ hầu sẽ không thua Phương vân chứ?

Cao Vi đánh vỡ trầm mặc nói.

Trong mắt Hứa Quyền hiện lên ánh mắt căm hận, nhưng không có lên tiếng.

- Không có đâu. Anh Vũ hầu Dương Hoằng được xưng là đệ nhất trong quân. Phụ thân ta từng nói qua, Dương Hoằng lãnh binh giảo quyệt, cơ biến, thích mạo hiểm. Con đường mà hắn tấn chức, căn bản là lấy ít thắng nhiều. Chiến công như vậy, cho dù là vài vương hầu thì cũng còn thua kém.

Thái Phong mở miệng nói.

- Khó nói lắm, ta và ngươi cũng đã từng lãnh qua sự lợi hại của hắn. Nếu như lần sa bàn thôi diễn này là do Anh Vũ hầu vén lên, Phương Vân bị động tiếp nhận. Ta tuyệt đối tin Anh Vũ Hầu có thể thắng. Nhưng lần sa bàn là Phương Vân vén lên . . .

Lý Thần ngẩng đầu:

- Ta có cảm giác, lần sa bàn thôi diễn này tuyệt đối không phải ai cũng có thể thắng được. Phương Vân nhất định có giở trò.

- Không có đâu a.

Lý Bình chỉ cảm thấy da đầu tê dại, run rẩy nói:

- Đây chính là Đại Lý Tự a. Hắn chẳng lẽ còn dám ra thủ đoạn gì?

Mọi người trong phòng im lặng không nói.

Văn Khúc Hầu phủ.

Thế tử Nghiêm Luân cung kính đứng ở bên cạnh một người văn sĩ trung niên. Người này giữ lại ba sợi râu đen, trên người toát ra một cổ hơi thở văn nhân cùng võ tướng.

- Nhìn ra gì không?

Văn Khúc hầu đứng thẳng dậy, chỉ vào bản đồ trên bàn nói.

- Trận sa bàn thôi diễn này, Phương Vân chấp chưởng dị tộc Địch Hoang, có ưu thế về quân lực, đây cũng là cơ hội thắng lợi duy nhất của hắn. Nhưng mà, binh sĩ Đại Chu chúng ta, tố chất toàn thân còn hơn Địch Hoang. Tinh nhuệ quân lại càng có thể sánh với lực lượng còn mạnh hơn. Hơn nữa, người lần này chấp chưởng quân đội chính quy lại là thái tử thiếu bảo. Thiếu bảo nhập ngũ đã được mười năm, được tiếng là cơ biến giảo quyệt, căn bản sẽ không cùng Phương Vân xung đột. Phần thằng của Phương Vân e rằng rất nhỏ a.

Nghiêm Luân cung kính nói.

Văn Khúc Hầu nghiêm thẳng lắc đầu, vẫn chỉ vào bản đồ.

- Không phải là cái này.

- Không phải là cái này ?

Nghiêm Luân kinh ngạc, trong lòng trầm xuống, lần nữa nhìn vào bản đồ.

Mỗi một lần có chút chuyện lớn, lời nói và cách làm việc của Văn Khúc Hầu vô cùng mẫu mực, đây cũng đã thành lệ cũ ở trong hầu phủ.

- Còn nhớ rõ tổ huấn Nghiêm gia?

Nghiêm Trực lạnh nhạt nói.

- Muốn nắm chặt được toàn cục, nhất định phải nhảy ra khỏi cái thế cục đó?

- Không tệ, nói cho ta biết, ngươi nhìn ra điều gì?

Nghiêm Luân trầm tư một chút, một lát sau, đột nhiên cả kinh.

- Thật ra cái mà cả Nho gia cùng Binh gia quan tâm không phải là chuyện sắc phong Võ hầu, mà chính là tên Phương Vân này!

- Rất tốt, ngươi cuối cùng đã nhìn ra điểm này rồi!

Nghiêm Trực rốt cuộc hài lòng, gật đầu.

- Tên Phương Vân này, trước mười bốn tuổi không có tiếng tăm gì. Sau mười bốn tuổi, đột nhiên như lưu tinh quật khởi, thế không thể đỡ. Trong thiên hạ không hề có dạng thiên tài này. Thiên phú của người này là từ từ bắt đầu ra chứ không phải là tích tụ rồi bộc phát. Lần tam đường hội thẩm này, từ lúc Phương Vân luận tội Dương Hoằng thì mấy vị trong quân đội và trong triều đình đã bắt đầu chú ý đến hắn! Đứa con thứ này của Phương gia, nhất định là có vấn đề trên người…

Sắc mặt Nghiêm Luân trắng nhợt, đột nhiên trong lòng sinh ra một loại cảm giác kinh hãi. Tâm tư của những đại nhân vật trong triều đình đó, quả nhiên không phải những người như hắn có thể đoán được.

Nhờ ACE giúp đỡ : http://4vn/forum/showthread.php?t=73178

 