  

Trong lòng của Phương Vân, có một nơi tuyệt đối không ai có thể đụng vào: đó là gia đình cùng người thân. Dương Hoằng chẳng những đã đụng chạm vào mà còn mạnh mẽ đạp nó. Thần sắc của Phương Vân biến đổi liên tục, hắn đang tự đè nén cơn lửa giận từ đáy lòng của hắn.

Ở kiếp này đã có rất nhiều chuyện xảy ra khác với kiếp trước. Ở kiếp trước, Phương Vân sau khi rèn luyện ở mỏ Ba Lâm trở về cũng không có phát sinh chuyện đại ca Phương Lâm bị trọng thương. Nhưng ở kiếp này, bởi vì Phương Vân mà đã xảy ra chuyện Phương Lâm trở thành cấm quân, ngay cả chuyện Dương Hoằng thành Anh Vũ hầu cũng đã xảy ra sớm hơn.

- Lương bá, lập tức chuẩn bị xe ngựa. Ta muốn vào thăm đại ca !

Phương Vân tĩnh táo nói.

- Nhưng mà, thiếu gia, giờ cũng đã muộn rồi. Thời gian được đi vào trong hoàng cung đã gần hết rồi!

Lão quản gia do dự một chút, khuyên.

- Ta biết, Lương bá ngươi giúp ta chuẩn bị ngựa xe là được.

Giọng nói của Phương Vân tĩnh táo, đáng sợ.

- Vâng, thiếu gia.

Lão quản gia thở dài một tiếng, không nói nữa, đi ra ngoài.

Một lát sau, một chiếc xe ngựa chạy nhanh ra Tứ Phương hầu phủ, ở trong bóng tối xuyên qua cửa tây ở hoàng cung, tiến vào doanh địa cấm quanh Đằng Xà.

Ở một đại điện chữa thương, Phương Vân đã thấy đại ca Phương Lâm.

Trong đại điện vắng lạnh, hai gã binh lính cấm quân cùng với hai thiếu nữ bạch y đang đứng thủ hộ bên giường, cũng không thấy Hoa Dương phu nhân ở đâu.

Ở trên giường, Phương Lâm đang được đắp chăn ấm, không nhúc nhích. Bên cạnh chân giường còn có bày mấy cái lọ đựng thuốc, trong phòng tản ra một mùi thuốc nồng đậm.

- Ngươi là…là tiểu hầu gia Phương Vân sao?

Bốn người nghe được tiếng bước chân liền quay đầu lại. Ngây ngốc một chút rồi một người nói.

- Ừ.

Phương Vân gật đầu, thần sắc bình tĩnh đáng sợ.

- Các ngươi ra ngoài chút được không, ta muốn cùng đại ca ta ở chung một chút!

Đây là câu nói đầu tiên của Phương Vân từ khi đi tới.

- Được.

Hai gã cấm quân nhìn nhau hiểu ý, quay đầu lại nhìn Phương Lâm đang ở trên giường không nhúc nhích, vẻ mặt đầy tiếc hận.

Hai người cung nữ bạch y đi qua bên cạnh Phương Vân, do dự một chút rồi dừng lại.

- Tiểu hầu gia, thế tử đã hôn mê mấy ngày rồi. Đại tướng quân đã cho hắn dùng thuốc chữa thương trong cấm quân. Công chúa cũng cho chúng ta một chút chữa thương trong hoàng cung, nhưng chưa có dùng qua. Công chúa cũng rất đau khổ, cũng muốn đến thăm thế tử nhưng đại nhân Võ hầu không cho!

- Công chúa? Các ngươi là Phúc Khang công chúa phái tới?

Phương Vân ngẩng đầu.

- Ừ, đại nhân Võ hầu thỉnh cầu hoàng thất đem công chúa gả cho đệ đệ của hắn. Hoàng thất đã đồng ý qua, một tháng sau sẽ phải đính hôn. Công chúa thương tâm vô cùng nhưng cũng không có biện pháp nào cả. Hơn nữa, Anh Vũ hầu cũng cấm nàng lui tới với thế tử!

Hai gã cung nữ vừa nói, ánh mắt cũng hồng lên.

Phương Vân nhắm mắt trầm tư chốc lát, mở mắt ra, nói:

- Các ngươi về nói cho công chúa, chuyện này cũng không phải là do một mình Dương Hoằng định đoạt. Chúng ta sẽ có biện pháp!

Hai người cung nữ này có chút ngoài ý muốn.

- Thật ư?

- Ừ.

Phương Vân trịnh trọng gật đầu.

- Thật tốt quá, nô tỳ sẽ đi nói với công chúa tin này ngay.

Hai người cung nữ mừng rỡ đi ngoài, bước chân cũng nhẹ nhàng đi không ít.

Đợi sau khi hai người cung nữ ra ngoài, trong đại điện lại yên tĩnh trở lại. Phương Vân hít sâu một hơi, đi tới.

Phương Vân rốt cuộc đã thấy được Phương Vân rồi. Ánh mắt của hắn nhắm lại, mặt sưng vù xanh tím. Vô số vết sẹo hiện đầy lên khuôn mặt của hắn, lúc nhìn qua trông đáng sợ vô cùng. Ở một vị trí khác ở trên mặt, một dấu giày hiện ra rõ trên mặt Phương Lâm.

Thấy dấu giày này, một cỗ tức giận không thể nào áp chế nổi hiện lên trong lòng Phương Vân. Phương Vân dường như thấy được đại ca Phương Lâm bị một cước đạp trên mặt đất, bị những người khác cười nhạo.

Phương Vân cảm thấy ngực mình đau đớn vô cùng, giống như là đang bị xé ra vậy, một cỗ lệ khí không cách nào kiềm được dâng lên.

- Dương Hoằng! Ngươi sẽ phải trả giá thật đắt!

Một thanh âm thô bạo mà thê lương như một mũi nhọn phá tan cả hoàng cung bay tận lên trời. Thanh âm này giống như là một đầu mãnh thú đang bị thương hét lên.

Ở thành tây hoàng cung, một tên cấm quân quay đầu lại, hoảng sợ nhìn về phía của Phương Vân. Bọn họ cũng bị âm thanh thô bạo lớn gan này làm khiếp sợ.

Dương Doằng chính là tân Võ hầu của triều đình, quyền cao chức trọng. Cho dù người bị hắn ức hiếp, cũng chỉ có thể ngậm đắng mà nuốt vào. Nhưng không ai ngờ rằng Phương Vân lại to gan như vậy, cứ như vậy mà hét lớn ra!

Đồng thời cùng một thời gian, ở trong kinh thành đều có người nghe được âm thanh thê lương này! Có người cười lạnh, có người giễu cợt, cũng có người lo lắng.

Trong Văn Khúc hầu phủ, Nghiêm Luân để bút xuống, vẻ mặt sầu lo nhìn về phương hướng của hoàng cung, lẩm bẩm nói.

- Chuyện này, sợ rằng rất khó mà yên đây…

…

- Đại ca, ngươi nhất định phải tỉnh lại.

Phương Vân đột nhiên lấy một thanh tà kiếm ra, vệt lên trên cổ tay trái một đường, một dòng máu tươi lập tức chảy ra. Phương Vân cạy miệng của Phương Lâm ra, đem máu có chứa tinh khí của trái quả này nhỏ xuống.

Một lượng lớn máu được chảy vào trong miệng của Phương Lâm, ngay cả môi của hắn cũng bị nhuộm đỏ.

Tách!

Dường như là đồng thời, Phương Vân vỗ một chưởng vào ngực của Phương Lâm. Khí tức liên hệ, một cỗ nội lực đáng sợ chấn lại vào bàn tay của Phương Vân. Phương Vân cảm thấy trước mắt chấn động, chỉ thấy một mặt trời chói chan bỗng hiện ra trước mặt, muốn đốt cháy đôi mắt của hắn, ánh sáng vô hạn tỏa ra khắp nơi.

- Nhanh, mạnh!

Phương Vân thong dong không sợ hãi, lập tức khu động Thiên Địa Vạn Hóa Chung ở trong cơ thể. Chỉ nghe thấy oong một tiếng, bên trong Thiên Địa Vạn Hóa Chung phát ra một cổ hấp lực rất lớn, ánh mặt trời chói chan đó không ngừng bị cỗ hấp lực này hút vào, cổ lực lượng trong cơ thể Phương Lâm không ngừng bị Thiên Địa Vạn Hóa Chung hấp thu.

Làm xong những thứ này, sắc mặt của Phương Lâm đã tốt hơn rất nhiều. Nhiều vết bầm tím trên mặt đã biến mất.

- Đại ca.

Phương Vân cũng không đưa máu nữa, tay phải nắm chặt tay của Phương Lâm nói.

- Lúc trước toàn là ngươi bảo vệ ta. Lần này, hãy để ta bảo vệ ngươi đi.

Thân thể của Phương Lâm vẫn không nhúc nhích, nhưng ở ngay khóe mắt đã có chút ướt át.

Ngay lúc này có mấy tiếng gõ cửa vang lên. Một gã cấm quân đứng ở cửa thúc giục:

- Tiểu hầu gia, thời gian không còn sớm nữa. Cửa hoàng cung sắp đóng lại rồi.

- Biết rồi.

Phương Vân đáp một tiếng.

Chờ tiếng bước chân đã đi xa, Phương Vân nắm tay của Phương Lâm nói:

- Đại ca, ta biết ngươi có thể nghe thấy được âm thanh của ta. Chuyện của phụ thân, và chuyện của người và Phúc Khang công chúa, ta cũng sẽ xử lý tốt. Dương Hoằng, ta tuyệt đối sẽ không để hắn sống tốt!

Mắt của Phương Vân hiện lên thần sắc lạnh lẽo, bông tay ra, lập tức xoay người rời đi. Làm việc lưu loát, không chút nào chần chừ.

Một khắc sau đó ở trước cửa hoàng cung, Phương Vân ngồi trong xe ngựa đi ra khỏi hoàng cung.

- Vân nhi, con đã về rồi.

Ở cửa Tứ Phương hầu phủ, một thân ảnh quen thuộc đứng ở dưới đèn lồng, dường như đã đợi rất lâu.

- Mẫu thân, sao người lại ở đây!

Phương Vân cả kinh, sải bước đi tới. Thấy dung nhan của mẫu thân, lòng của Phương Vân run lên. Chỉ mới có hai tháng, nhưng Hoa Dương phu nhân đã già đi rất nhiều, lộ ra thần sắc mệt mỏi cùng tiều tụy!

- Mẫu thân, hài nhi bất hiếu, để người chịu khổ rồi.

Phương Vân quỳ sát ở ngay chân mẫu thân, trong lòng áy náy vô cùng.

- Vân nhi, trở lại là tốt rồi.

Hoa Dương phu nhân sờ sờ tóc Phương Vân, thở dài nói:

- Ngươi đã gặp ca ca ngươi rồi?

- Ừ.

Phương Vân cúi đầu.

- Vân nhi, chuyện này phải bàn bạc kỹ hơn. Ngươi không nên vọng động, mẫu thân sẽ có biện pháp.

Phương Vân muốn nói lại thôi, chỉ không có gật đầu, cũng không có lắc đầu, chỉ nói:

- Mẫu thân, ta biết nên làm như thế nào.

- Haizzz…

Hoa Dương phu nhân lắc đầu.

- Vào phủ đã!

…

Bình Đỉnh hầu phủ.

Trong chính sảnh của hầu phủ, yên tĩnh vô cùng. Hiển Hoa phu nhân đã cho đám mụ tử, nha đầu, hộ vệ ra ngoài. Một mình một người ngồi ở ngay bàn gỗ, yên lặng chờ đợi.

Một trận gió nhẹ thổi vào, cửa phòng đột nhiên không tiếng động bị đẩy ra. Một người áo đen bịt mặt đi đến. Lúc hắn đi giống như mèo vậy, dưới chân thậm chí còn không có chút âm thanh nào.

- Phu nhân, đã có tin tức.

Người bịt mặt nói.

- Như thế nào? Hiển Hoa Phu Nhân bỗng nhiên mở mắt.

Người bịt mặt trầm mặc một hồi, nói:

- Thi thể của lão quản gia đã được tìm thấy rồi, ở một chỗ cách mỏ Ba Lâm khoảng ba trặm dặm.

- Cái gì?

Thân thể của Hiển Hoa phu nhân run lên một chút, sắc mặt trong nháy mắt tái nhợt đi.

- Làm sao có thể!

- Chúng ta đã có xem qua thi thể của Ngụy đại nhân, vết thương trí mệnh của hắn là do một quyền vào lồng ngực, cùng với một kiếm xuyên qua đầu. Tu vi của hai người này ít nhất cũng là Trụ Thai cảnh. Mặt khác, toàn bộ pháp khí cũng không thấy nữa. Chúng ta hoài nghi là do Phương…

- Không cần phải nói nữa!

Hiển Hoa phu nhân đột nhiên hét to.

Người bịt mặt sợ hết hồn, ngẩng đầu nhìn lại, chỉ thấy Hiển Hoa Phu Nhân lồng ngực phập phồng , vẻ mặt đáng sợ, bộ dáng như đang muốn ăn người vậy.

Một lúc lâu, Hiển Hoa Phu Nhân hít một hơi thật sâu, mới khôi phục lại bình thường:

- Có tin tức của tiểu súc sinh kia không?

- Phương Vân đã trở lại vào chiêu nay.

Người bịt mặt nói.

- Mặt khác, chúng ta còn phát hiện Cô Xạ quận chúa hiện nay cũng ở trong Phương phủ.

- Cái gì? Cô Xạ quận chúa?

Hiển Hoa phu nhân giật lên.

- Ừ, phu nhân cũng đừng lo lắng. Ngươi của chúng ta đã điều tra qua, Cô Xạ quận chúa đã từng giao thủ với Phương Vân. Phương Vân chính là vì tránh né Cô Xạ quận chúa mà mới vội vàng rời khỏi mỏ Ba Lâm!

- Tất nhiên là như thế. Nhưng Cô Xạ Quận chúa làm sao lại vào Tứ Phương hầu phủ?

Hiển Hoa Phu Nhân nhíu mày.

- Đây cũng là chỗ chúng ta không hiểu nổi!

Người bịt mặt kia cũng mù mờ vô cùng.

Hiển Hoa Phu Nhân cúi đầu trầm tư, ánh mắt lóe lên, đột nhiên nói:

- Tìm một cơ hội, muốn mời Cô Xạ Quận chúa đến phủ lại đây một chút. Mặt khác, ta lập tức sẽ viết một lá thư, ngươi hãy thay ta đưa đến Anh Vũ hầu phủ!

- Vâng, phu nhân!

Người bịt mặt cung kính nói.

- Ngươi đi xuống đi!

Hiển Hoa Phu Nhân phất phất tay, chờ sau khi người bịt mặt đã lui ra ngoài, Hiển Hoa Phu Nhân ngồi yên trong chốc lát, đột nhiên lầm bầm dữ tợn cười lên:

- Hắc hắc, nếu như đã giết không được Phương Vân, vậy thì tên Phương Lâm kia chết đi cũng được!

 