  

Cùng lúc này, ở dưới chân núi truyền đến một tiếng quát mắng trầm trầm. Thanh âm không cao cũng không thấp, nhưng lại mang theo khí thế uy nghiêm, ngay thẳng, chính trực. Thanh âm này vừa phát ra thì gió mây nổi lên, thiên địa biến sắc!

Thiên địa nguyên khí trong phạm vi một dặm chung quanh sơn mạch Mẫn Sơn dao động kịch liệt. Thiên địa dường như được một giọng nói cương trực nào đó gọi về, từ bốn phương tám hương hội tụ ngay ở dưới chân núi. 

Ùng Ùng.

Cái khí thế cương trực làm cho cả thiên địa biến sắc đó như sóng giang trường hải, mãnh liệt cuốn tới rồi quét lên trên núi.

- Đại Nho Đại Chu! Trốn!

Các tiếng kêu hoảng sợ từ bốn phương tám hướng truyền tới. Những tên cao thủ Ma Môn thường ngày làm hung thần ác sát, vểnh hàm sai khiến này giờ đây hóa thành cầu vồng điên cuồng bỏ chạy.

Nhưng cái khí thế thiên địa cương trực này tụ tập lại nhanh chóng rồi tạo thành biển dâng, tốc độ nhanh vô cùng. Chỉ trong chớp mắt đã giống như là thủy triều vô cùng vô tận trải khắp cả sơn mạch Mẫn Sơn…

Ầm! Ầm!Ầm!

Các bóng đen ở trên ba ngọn núi cao nhất bị cỗ nguyên khí này quét trúng liên tiếp nổ tung, hóa thành từng mảnh tro bụi rồi từ trên không rơi xuống.

- Đau chết ta!

Ở ngoài mấy trăm trượng, Nhiếp Thiên Ma Quân kêu thảm lên một tiếng, phía sau lưng bị cỗ hơi thở còn cường đại hơn bút pháp Tam Công mấy trăm lần quét trúng lập tức hóa thành khói xanh tiêu tán. Xương nội tạng trắng hếu cũng từ bên trong lộ ra ngoài.

Nhiếp Thiên Ma quân ngửa mặt lên trời phun ra một búng máu vụ, nắm Lục Vũ, rồi hóa thành một cỗ cầu vồng màu đen diên cuồng biến mất ở chân trời. Ở phía sau hắn, mấy tên cao thủ có hơi thở cường đại trong ma đạo cũng máu chảy như mưa, chật vật bỏ chạy về phương xa.

Người trong Đạo Môn mặc dù không sợ cỗ thiên địa cương trực này nhưng vừa mới va chạm thì khí huyết cũng cuồn cuộn, thân thể mọi người lảo đảo, dường như muốn ngã xuống. 

Hô!

Gió cuốn trôi qua, cỗ hơi thở cương trực đó lập tức tản đi hóa vào trong hư không. Nhưng lúc này, ngoại trừ mấy cao thủ Ma Môn đã bỏ chạy được, còn những người khác đều đã bỏ mạng!

- Chỉ một tiếng quát lên thôi mà đã đánh chết mấy ngàn cao thủ Ma Môn! Ngay cả cường giả Thoát Thai cảnh như Nhiếp Thiên Ma Quân cũng sợ hãi mà chạy! Nho thần Đại Chu lại khủng bố như vậy ư!

Phương Vân nhìn lên bầu trời thưa thớt mà chấn động không thôi. Vào kiếp trước, hắn có nghe người khác nói các đại thần Nho gia của triều đình, chỉ cần quát lên một tiếng thôi cũng có thể đánh chết cao thủ Ma Môn, lúc đó hắn còn chê cười. Nhưng một màn trước mắt đã cho hắn thấy một vị Nho thần triều đình lại đáng sợ như thế nào!

- Đi mau, triều đình sẽ còn phái những cao thủ khác tới nữa.

Các cao thủ Đạo Môn còn ở trên bầu trời thì kinh hồn, sắc mặt bọn họ tái nhợt, khuôn mặt sợ hãi nhìn xuống dưới chân núi. Lực lượng thiên địa cương trực của Nho gia mặc dù không có tính uy hiếp trí mạng với người trong Đạo Môn, nhưng tác phong của triều đình Đại Chu trước sau như một, không thể nào không suy nghĩ đến môn phái bọn họ.

- Còn đi được sao.

Một giọng nói từ dưới núi vang lên, tiếng nói xé gió khắc sâu đến tận xương tủy của người ta.

Giọng nói vừa phát ra, một ánh sáng ngọc ngà hiện ra trong đêm tối, rồi chỉ trong nháy mắt đã hóa thành một cỗ thiên hà màu bạc bàng bạc bao phủ cả chân núi.

Cỗ thiên hà màu bạc cuồn cuộn ngay thẳng này mang theo hơi thở mãi mãi, muôn đời tường tồn lịch sử!

- Hạo khí trường hà!

Mọi người trong Đạo Môn phát ra tiếng kêu kinh hãi.

Chỉ thấy cỗ thiên hà màu bạc đó truyền khắp trong hư không, đồng thời mang theo một cỗ thiên uy khó dò, không thể phản khán bao phủ những người trong Đạo Môn lại, trấn áp ở bên trong.

- Hạ thủ lưu tình!

Bỗng lúc này từ tứ phương lại truyền đến mấy giọng nói trầm thấp, thanh âm vừa phát ra thì các ngôi sao ở ngay trên bầu trời Mẫn Sơn rủ xuống trong màn đêm , hóa thành một bàn tay to phát ra ánh sáng ngọc ngà, mang theo một cỗ hơi thở làm người ta phải kinh hãi cuốn tới đánh vào cỗ thiên hà.

Dường như là đồng thời, hư không ở ngay bầu trời sơn mạch Mẫn Sơn nứt vỡ ra…Đồng thời một bàn tay ngọc khác từ trong hư không lộ ra, đánh tới chính khí trường hà trong hư không. 

- Hừ!

Hừ lạnh một tiếng, cỗ chính khí trường hà điên cuồng quay lên, rồi hai đạo kiếm khí vô cùng sắc bén lướt sóng ra, mang theo cỗ hơi thở không thể phá nỗi chém về hai bàn tay.

Ùng Ùng.

Kiếm khí cũng mãnh phá đi hai bàn tay, mà cỗ chính khí trường hà kia vẫn như cũ ở trong hư khong, bao phủ cả đám đệ tử Đạo Môn ở đó, rồi trấn áp ở đáy sông. 

- Muốn cho đệ tử các ngươi về, đi lên kinh thành tìm ta đi!

Một giọng nói trầm thấp uy nghiêm truyền khắp tứ phương. Giọng nói vừa phát ra thì ngân quang đầy trời thu lại, trên sơn mạch Mẫn Sơn lại xuất hiện một người trẻ tuổi mặc áo trắng. Người này mắt như ngôi sao, lưng đeo trường kiếm, mặc một bộ bạch y Nho gia, trên người toát ra một cỗ hơi thở xa xưa.

- Tất nhiên là như thế, mấy môn nhân của ta gởi tạm ở chỗ ngươi vậy!

Giọng nói mang theo uy áp vô cùng từ tứ phương truyền đến rồi đi xa dần.

Người trẻ tuổi mặc bạch y vẫn đứng ở hư không, vẻ mặt vô cảm như không nghe thấy gì cả. Một trận gió nhẹ thổi qua, đầu tóc dài của người trẻ tuổi này bay phất phới, mà viên cổ ngọc màu vàng bên người hắn lại đụng vào cái trường kiếm màu bạc cổ kính, phát ra một âm thanh trống trãi du dương…

- Người kia là ai? Sao mà cường đại đến như vậy?

Phương Vân khiếp sợ nhìn lên không trung. Người nam tử này có thực lực vô cùng kinh khủng. Phương Vân không hề nghi ngờ chút nào, chỉ cần người này nguyện ý thì một kiếm của hắn cũng có thể bổ đôi quả núi ra!

- Đừng xem nữa, mau lấy đan dược nuốt vào. Có nhiều người chết như vậy, trên người của họ cũng có đan dược và công pháp! Dựa theo quy củ của triều đình Đại Chu thì phải thu hồi lại toàn bộ!

Khổng Tước nãy giờ khoanh chân ngồi bỗng nhiên nói chuyện, nghe giọng nói của nàng thì khí sắc dường như đã khá hơn. Giọng nói vừa phát ra thì Khổng Tước lập tức đứng lên, nhảy vào trong bóng đêm.

Phương Vân phục hồi tinh thần lại.

- Không sai, các cao thủ Ma Môn vừa rồi chết nhiều như vậy, các bảo vật, đan dược, bí sách cũng toàn bộ rớt xuống không trung, Đây cũng là một khoản tài phú quý giá!

Phương Vân lập tức nhặt viên đan dược do Nhiếp Thiên Ma Quân lưu lại, nuốt vào trong miệng, khẽ điều tức rồi nhanh chóng đi tìm tòi.

- Mọi người nghe lệnh, tất cả công pháp bí quyết, pháp bảo, đan được do cao thủ Ma Môn lưu lại không được dấu riêng! Lập tức nộp lên trên, nếu làm trái lệnh thì người đó chính là cấu kết với yêu ma ngoại quốc!

Âm thanh đạm mạc vang dội thiên địa vừa vang lên thì đồng thời ở trên bầu trời cũng xuất hiện một cỗ hấp lực khổng lồ. Các bí sách, đan dược, bảo vật được một cỗ khí lưu nâng lên bay về phía nam tử trên bầu trời.

Phương Vân trong lòng rùng mình, biết Khổng Tước đã nói trúng rồi. Còn về cái việc cấu kết với yêu ma ngoại quốc thì làm sao Phương Vân có thể bị hù sợ.

Một vật ở một địa phương đêm tối thổi qua, Phương Vân vung tay lên, một cái bùa kim long bay ra, liền đem cái vật hình vuông đó thu vào trong ngực. Phương Vân cũng không ham nhiều, sau khi lấy được bảo vật thì lập tức lắc mình vào trong quặng mỏ.

- Hử?

Chân mày của người trẻ tuổi bạch y khẽ nhếch lên, ánh mắt sắc bén như đao kiếm quét tới, dường như muốn bắt Phương Vân ra.

- Ra mắt Trạng Nguyên lang!

Đúng lúc này, ở phía sau thổi tới ba luồng gió, ba vị đại tướng quân coi sơn mạch Mẫn Sơn rốt cuộc đã chạy tới. Ba người sau khi tới sau người trẻ tuổi này thì chân mày buông xuống, thái độ cực kỳ cung kính. 

- Ừ!

Người trẻ tuổi mặc bạch y nhàn nhạt gật đầu, ánh mắt nhìn lướt qua ba người, đột nhiên ống tay áo phất lên, một cố kình khí màu trắng bạc chia ra tràn vào trong cơ thể ba người rồi quay một vòng kinh mạch. Khí huyết của đám người Lý Ngọc lập tức tốt lên, ngay cả vết thương cũng có thể dùng mắt thường mà đang khôi phục lại.

- Đa tạ! 

Ba người cung kính nói.

Người trẻ tuổi bạch y cũng không có đáp lời, gật đầu như cũ. Vào lúc này, thì chi chít các bảo vật, đan dược, bí sách đồng thời bay lên. Tay áo nam tử bạch y mở ra, ít nhất mấy ngàn bảo vật chỉ lóe lên trong không trung một cái rồi lập tức biến mất không còn thấy đâu nữa/

- Đây là mấy đồ mà các ngươi muốn, xem một chút đi.

Tay của người trẻ tuổi bạch y vẫy lên, từng cục Vực Ngoại Tinh Thần Thiết lớn nhỏ không đều trống rỗng hiện lên, lơ lửng trước mặt ba người.

- Trạng Nguyên lang khách sáo rồi, không cần tra xét.

Ba người ngay cả nhìn cũng không thèm, rồi phát ra kình khí của mình, đón lấy đống Vực Ngoại Tinh Thần Thiết có thể tích không lớn nhưng có thể so sánh với một ngọn núi này.

- Ta còn có việc, đi trước.

Người trẻ tuổi nói xong câu này, thân hình thoáng một cái đã biến thành một cỗ cầu vồng biến mất tại hư không.

Ở ngay dưới chân núi, tại một đường núi quanh co, đang có một cỗ xe ngựa cổ xưa được hai con ngựa già màu trắng kéo đang lẳng lặng đứng ngay ven đường.

- Đại nhân, ta đã trở về.

Người trẻ tuổi đứng ở cạnh xa ngựa, thái độ cực kỳ cung kính nói.

- Ừ.

Màn xe vén lên, một vị lão giả có nước da vàng nhạt, thái độ bình thản như nhìn thấu được hết mọi việc trên đời nói.

- Mọi chuyện xong xuôi rồi?

- Đã xong rồi.

Người trẻ tuổi mặc áo trắng cúi đầu, cung kính nói.

- Vậy lên đường đi!

Lão nho phất phất tay, hai con ngựa già kéo theo cái cỗ xe ngựa cổ xưa, lẳng lặng trong bóng đêm đi về hướng nam.

Người trẻ tuổi thì đi theo xe ngựa, một bước đến cả mấy trượng, cận kề theo hầu.

Chỉ chốc lát sau, cỗ xe ngựa này đã dần dần biến mất trong bóng đêm.

 