  

Ở ngay ngọn núi cao nhất của sơn mạch Mẫn Sơn khói dầy đặc cuồn cuộn. Trong lòng núi, hơn mười dòng nham lưu đang điên cuồng gầm thét. Nham lưu chảy đi tạo thành con sông hai bên. Lúc này có hơn ba trăm đạo nhân đang cấp tốc chạy đến, những người này mặc bào phục màu đỏ kỳ quái, trên đầu còn có một cây trâm ngang qua, tuyệt đối không giống những người trong mỏ khác.

Trường bào dài khắp người, chạy vội như bay, đây chính là Địa Hỏa Sư của Đại Chu hoàng triều.

Phương Vân lúc này đang đứng bên cạnh một cái trụ hình thù kỳ lạ cách dòng nham lưu kia khoảng mười trượng quán sát các Địa Hỏa Sư này. Địa Hỏa Sư là tầng quan lại thấp nhất của Công Bộ, nhưng cũng là một tầng quan trọng nhất. Những người này quanh năm chỉ tiếp xúc với địa hỏa, khuôn mặt cũng bị hun nóng đỏ bừng lên. Trong bụng ngọn núi này, ngoại trừ mấy cái địa hỏa suốt ngày chạy gầm thét thì cũng không còn gì trong mắt các Địa Hỏa Sư này nữa.

- Địa hỏa ở sâu dưới đất đến mấy ngàn trượng, phải dùng phương pháp đặc thù mới có thể dò ra nó rồi khai thác. Cả sơn mạch này, chỉ có ngọn núi cao nhất này là có thể dễ dàng thu hoạch địa hỏa nhất. Theo cách nói của các Địa Hỏa Sư này thì địa hình ở đây làm cho dòng nham lưu luôn lao về phía trước, nên chỉ cần đục phá tầng nham thạch cứng rắn nhất là có thể lấy được địa hỏa rồi.

Ở bên cạnh Phương Vân có một tên vóc người gầy gò, dưới cằm có ba chòm râu, mặc một bộ đồ phụ tá. Người này tên là Ngô Vi do đích thân đại tướng quân Lý Ngọc phái riêng tới đây để hướng dẫn cho Phương Vân, mặt khác còn câu thông với các khu vực khai thác mỏ để Phương Vân tranh thủ chút tiện lợi.

Thực chất thì ở trong ba ngọn núi cao nhất cũng có chút phân biệt. Ngọn núi do đại tướng quân Hoàng Tổ khống chế có chút khác với ngọn núi do Lý Ngọc khống chế. Quyền uy của đại tướng quân Hoàng Tổ cao, lại cực kỳ trung thành với tổng đốc Lương Châu nên vị đại tướng quân này còn có ba người tướng quân khác đi theo tùy tùng. Hoàng Tổ có thể ngự trị trên ngọn núi cao nhất này cũng có công rất lớn của ba tên phó tướng đó.

- Thường thường địa hỏa còn dẫn phát cuồng bạo nữa, thỉnh thoảng không thăng bằng nên Địa Hỏa Sư phải không ngừng quan sát, căn cứ vào dòng chảy để tiến hành hướng dẫn. Cho nên trong các quan lại ở công bộ triều đình thì có thể nói Địa Hỏa Sư là gặp nguy hiểm lớn nhất…

Ngô Vi ở bên cạnh giải thích.

Phương Vân nhìn về phía trước, mấy trăm tên Địa Hỏa Sư mặc hồng bào chạy như bay. Phương Vân còn chú ý thấy mấy tên Địa Hỏa Sư này thỉnh thoảng còn đánh một chút chân khí vào trong địa hỏa.

- Công bộ của triều đình thực chất là đạo môn Khí Tông ở thời trung cổ. Đây là một đại phái đệ nhất một thời ở trung thổ thần châu, từng khống chế cả triều đình. Nhưng sau đó trong phái lại xảy ra tranh đoạt, rồi đến các đạo phái khác liên hiệp đánh bại. Tonong chủ bị giết, tông môn bị hủy, sau đó phải hướng đến triều đình giúp đỡ, trở thành công bộ trong lục bộ của triều đình!

Phương Vân nhớ lại tự thuật của công bộ trong lục bộ Đại Chu ở cuốn ‘thời đại cận cổ’. Những pháp quyết mà các Địa Hỏa Sư này phát ra lúc nãy rõ ràng là pháp quyết để rèn luyện địa hỏa của Khí Tông lúc trước.

- Những thứ này làm sao ngươi lại biết được.

Phương Vân thuận miệng hỏi một câu.

Ngô Vi cười một tiếng nói.

- Ta cũng từng điều tra qua. Những Địa Hỏa Sư này tính tình cũng kỳ quái vô cùng, nếu như ngươi tới hỏi bọn hắn những mặt về luyện khí thì bọn họ sẽ không ai cự tuyệt cả, cặn kẽ trả lời. Nhưng nếu như ngươi hỏi sang các chuyện khác thì lập tức sắc mặt bọn họ đổi ngay, không để ý đến ngươi nữa !

Ngô Vi rõ ràng là đã tìm hiểu rất kỹ.

Phương Vân dường như đang suy nghĩ gì đó, đột nhiên đi lên phía trước.

- Đi tiếp xem sao.

Tiếp tục đi tới phía trước thì những dòng nham lưu này lại chia thành vô số nhánh, rồi chảy vào những cái đỉnh cổ khổng lồ màu xanh. Những cái đỉnh màu xanh này trông như một cái kén, bám chặt vào trong đất.

Phương Vân nhìn lướt qua còn phát hiện ở chung quanh đỉnh còn có ba đạo nhân nữa.

- Mấy người mặc áo bào màu đỏ đen chính là Luyện Đan Sư. Bọn hắn căn cứ vào tình hình nhiệt độ bên trong lò mà cho thêm lửa hoặc bớt lửa ra. Ngoài ra, họ còn có nhiệm vụ tăng thêm tài liệu luyện đan, luôn luôn quan sát, phòng ngừa đỉnh lô quá nóng. Những người mặc áo bào màu trắng chính là Cổ Phong Sư, những Cổ Phong Sư này có tu vi trên các Luyện Đan Sư, luôn dùng nội lực để quán thông gió vào trong lò. Còn mặc quần áo màu xanh chính là Chiến Giáp Sư a, mỗi người Chiến Giáp Sư này đều có tu vi từ Trận Pháp Cảnh trở lên. Nếu như bọn họ mà không làm Chiến Giáp Sư thì cũng cso thể trực tiếp tiến vào làm cấm quân trong triều đình.

Ngô Vi ở bên cạnh luôn giải thích nói. Mà Phương Vân nghe thấy thì kinh hãi không thôi. Trong quyển sách của Thánh Vu giáo đó đã có nói Khí Tông là đại phái đứng đầu thiên hạ, xem ra không sai chút nào. Ngay cả mấy người Chiến Giáp Sư này đã có tu vi là Trận Pháp cảnh.

- Nghe đại tướng quân nói, trong lần bạo động vừa rồi, những tên yêu ma ngoại quốc kia bởi vì kiêng kị những Chiến Giáp Sư này nên lúc công kích ngọn núi này cũng đã phát động tới rất nhiều người. Ngươi cũng đừng thấy bọn họ không nói lời nào, bộ dáng thật thà là đã có thể dễ dàng bắt nạt. Mấy người Chiến Giáp Sư của công bộ này mỗi người đều có vài món pháp khí uy lực lớn có thể bạo tạc được. Trừ những thứ đó, trên mỗi người bọn họ còn có hai mươi viên Phích Lịch Tử! Nghe nói trong lúc bọn yêu mà tấn công vào đây thì đã bị nổ chết rất nhiều….

Phương Vân nghe thế mà âm thầm kinh hãi, nhưng hắn nhớ là Phích Lịch Tử của triều đình cũng chính do mấy người này luyện chế. Những người này động một cái là đã phát ra hai mươi viên Phích Lịch Tử rồi, không trách được người của Ma Đạo hai mạch lần vừa rồi đã bị thiệt thòi lớn ở đây!

Những người này có lẽ không thế nào tinh thông quyền pháp, kiếm pháp, nhưng trên thân lại có Phích Lịch Tử có uy lực cực lớn thì cũng có thể giết chết người được. Phương Vân lúc này cũng đã đoán được vì sao những người này lại là một trong những người có địa vị cao nhất trên mỏ.

Ở ngay chỗ này thì địa hỏa hừng hực, sương khói nhiều đến nỗi chẳng có mấy người ở lại đây. Ngô Vi bị sương khói làm cho nghẹn, lập tức ho khan kịch liệt.

- Đi thôi, lên trên mặt đất đi!

Phương Vân nhìn thoáng qua Ngô Vi bên cạnh nói.

Đinh đinh đang đang!

Từng tiếng kim khí va chạm vang vào tai, Phương Vân theo tiếng nhìn lại, chỉ thấy ở giữa những dòng chảy nham lưu có một cái nền đúc bằng sắt nổ lên. Một gã tráng hán ngực trống đang đứng trên đó dùng thiết chùy ra sức đánh vào một cái cây sắt hình chữ nhật.

Ngô Vi đứng ở lối vào, định nói gì đó nhưng cũng không nói nữa. Thú thật là hắn cũng không biết nói gì. Những người này rõ ràng chính là Chiến Kiếm Sư, mà các cây sắt trong tay bọn họ chính là mấy cây kiếm đang được rèn. Nhưng mà dù nói thế nào đi nữa thì mấy người này cũng giống thợ rèn nhiều hơn là Chiến Kiếm Sư.

Uống!

Cả tầng thứ ba này vang lên một tiếng quát vang dội. Cả người trên trần trụi của các Chiến Kiếm Sư này mồ hôi đầm đìa. Phương Vân thậm chí còn có thể thấy những dòng suối sáng bóng từ trên da thịt của những người này chảy xuống mặt đất.

“Bùa ư?”

Ngô Vi không thể nhìn ra điểm khác biệt, nhưng Phương Vân lại có thể nhìn ra. Những người ‘thợ rèn’ này mỗi lần vung búa lớn lên đánh xuống thì trong nháy mắt lập tức có vô số bùa nhỏ bay ra. Những cái bùa này tiến vào trong búa lớn rồi theo cái búa lớn mỗi lần đập xuống rồi tiến nhập vào bên trong cây kiếm!

“Các võ giả Trận Pháp cảnh lấy bùa dung hợp vào trong nội lực, sau khi tung ra thì cho dù là bị đối phương đánh tan hay là dùng để đánh đối phương thì cuối cùng cũng trở về đan điền. Nhưng những người Chiến Kiếm Sư này lại dùng bùa quán chú vào trong cây búa rồi tiến nhập vào trong chiến kiếm, cũng không thể thu hồi lại được nữa. Cứ như thế, thì khi một búa vang lên thì họ lại bị mất một chút bùa, khó trách những người này lại đầm đìa mồ hôi như vậy!”

Phương Vân nhìn qua, lập tức biết được đây là một thủ pháp luyện khí đặc thù của Khí Tông.

“Khí Tông quả nhiên không giống như bình thường, từ thủ pháp luyện khí này là có thể nhìn ra.”

Sự cường thế quân sự của Đại Chu hơn phân nữa là có sự cống hiến của Khí Tông. Hàng năm ở trung thổ thần châu có không biết bao nhiêu Địa Hỏa Sư, Luyện Đan Sư, Cổ Phong Sư, Chiến Giáp Sư, Chiến Kiếm Sư đồng thời vì Đại Chu mà chế tạo ra vô số các khôi giáp, chiến kiếm, trường kích.

Những vũ khí này sau khi có Vực Ngoại Tinh Thần Thiết của riêng Đại Chu quán chú vào thì càng khó phá vỡ được, khiến cho quân đội của Đại Chu vô địch thiên hạ. Dường như là chỉ lấy sức của một người mà trấn áp Man Hoang, Mãng Hoang, Địch Hoang, Di Hoang rồi đến việc không cho hải tộc ở biển sâu vào làm loạn. Bằng vào các lâu thuyền chắc chắn của Đại Chu, Đại Chu đã sớm trấn áp Doanh Hoang cùng Minh Hoang ở hải ngoại.

Chính Cốt Hoàng là người đã viết ‘Thời đại cận cổ’ cũng vô cùng kiêng kị Đại Chu. Triều đình Đại Chu đã đứng vững qua hơn một ngàn sáu trăm năm, không biết đã suất lĩnh bao nhiêu quân đội giết chết bao nhiêu tông môn, đạo phái. Những tông phái này sau khi bị hủy thì không biết bao nhiêu bí quyết võ công, đạo pháp, đan dược bị đưa vào trong bảo khố của Đại Chu hoàng triều.

Suy nghĩ một chút là có thể nhận ra. Một quân đội mà có đến hơn mười vạn Phá Thần Nỏ, Phá Thần Tiễn, rồi vô số tướng quân, giáo úy, quân đoàn tinh nhuệ thì làm sao các tông phái có thể đỡ nổi. Có thể nói gót sắc của Đại Chu hoàng triều gần như là đã đạp bằng cả thiên hạ.

Đại Chu hoàng triều thống trị trung thổ thần châu hơn một ngàn sáu trăm năm, đã sớm trấn áp mọi người dưới mình. Tất cả tông phái, đạo môn dưới những thủ đoạn cứng rắn, mạnh mẽ này phải luôn nơm nớp lo sợ, căn bản là không có cách nào có thể so sánh với cái thời kỳ tông phái cực thịnh như thời đại trung cổ!

 