  

Ánh mắt của Cô Xạ quận chúa lóe lên một chút, xem ra Phương Vân đã nhìn thấu được thân phận của nàng.

- Ngang ngược như vậy, ngươi chính là ấu tử Tứ Phương hầu, Phương Vân sao?

Lưu Tiên Nhi thu roi lại, cười lạnh một tiếng.

- Có ngang ngược đi nữa thì có thể so sánh với Quận Chúa sao. Quận Chúa không nói lời nào liền muốn lấy tình mạng người ta! Lương Vương phủ coi mạng người như cỏ rác, con mắt vô pháp vô thiên như thế thì há phải là tác phong của tổng đốc một phương. Nếu như Quận Chúa hôm nay không cấp cho ta một công đạo thì Phương Vân dù không thể cũng phải liều mạng một phen, nói với triều đình làm chủ!

Phương Vân vừa mở mồm ra là đã lấy cái mũ triều đình chụp xuống.

Thần sắc Lưu Tiên Nhi khẽ chấn động, biết rằng đã xem thường Phương Vân rồi.

- Khá lắm Phương Vân, bản thân ta xem ra cũng đã coi thường ngươi rồi. Không sai, ta thừa nhận lúc nãy ta nhìn lầm một chút. Không nghĩ tới không phải là ngươi làm biếng mà đã làm xong chiến giáp của mình rồi!

Ngoài dự tính của Phương Vân, Lưu Tiên Nhi lại sảng khoái thừa nhận.

“Cô Xạ quận chúa này thừa nhận quá nhanh, nhất định có vấn đề.” Phương Vân khẽ nhíu mày, thầm nghĩ trong lòng.

Quả nhiên, chân mày của Lưu Tiên Nhi giương lên, giọng nói sắc bén lại.

- Nhưng mà, Phương Vân, ngươi lại can đảm lắm! Ngươi cũng chỉ là một tên sĩ tử mà thôi, thân còn chưa có công danh, lại dám phỉ báng trọng thần của triều đình. Ta nếu như không dạy dỗ ngươi thì há chẳng phải râu của Lương Vương phủ ai cũng có thể vuốt được hết sao!

Giọng nói của Lưu Tiên Nhi vừa phát ra thì người lập tức bắn lên, rồi hiện ra ngay giữa không trung. Ngón tay ngọc đưa ra, một luồng kiếm khí bàng bạc phá không mà ra. Luồng kiếm khí nàng tuy không lớn nhưng lại sắc bén vô cùng, mang theo hơi thở không thể cản nỗi!

- Không ổn!

Phương Vân kinh hô một tiếng, loại người một lời hông hợp liền lấy kiếm ra đánh, làm việc nóng giận thế này cũng là lần đầu tiên hắn thấy.

Vào lúc này thì đã không thể tránh né được nữa rồi, Phương Vân hét lớn một tiếng, hai cái bùa chân long từ trong cơ thể bay ra, gầm thét một tiếng rồi đánh về phía luồng kiếm khí như mưa kia.

- Chỉ có chút tài mọn!

Lưu Tiên nhi cười lạnh một tiếng, điều khiển kiếm khí, hướng đánh hai cái bùa chân long, ầm lên hai tiếng rồi dễ dàng làm vỡ nát hai cái bùa chân long ấy. Các đạo kiếm khí còn lại thì chợt biến mất trên không trung rồi bỗng xuất hiện ngay trên khải giáp của Phương Vân, đánh sâu vào trong cơ thể của hắn.

Phốc!

Phương Vân ngửa mặt lên trời phun ra một ngụm máu tươi, hắn bị cỗ kiếm khí này đánh phải, phải lui đến mấy trăm trượng rồi mới ngưng lại được.

- Kiếm khí thật là bá đạo!

Phương Vân đứng dậy, lau đi vết máu nơi khóe miệng, trong lòng âm thầm chấn động: “Nếu như không phải ta thúc động bùa chân long, chiến giáp cộng thêm Thiên Địa Vạn Hóa Chung làm giảm đi chín thành kiếm khí này thì sợ rằng đã bị nàng giết rồi.”

- Hử?

Lưu Tiên Nhi trong lòng thấy quái lạ, đối với việc kiếm khí chỉ có thể làm trọng thương Phương Vân rất là ngoài ý muốn.

- Không tệ, cũng có chút bản lãnh, lại có thể tiếp được ba thành nội lực kiếm khí của ta! Có bổn sự như vậy, không trách ngươi ngay cả thành viên hoàng thất cũng không để vào trong mắt.

Lưu Tiên nhi cười lạnh một tiếng, chân mang hư không, từng bước hướng Phương Vân đi tới. Nàng ngón tay ngọc nhấc lên, vừa bấm kiếm quyết, lẩm bẩm nói.

- Một kiếm kia coi như là bỏ qua về tội bất kính của ngươi với Lương Vương. Còn kiếm này là thay mặt công chúa Thanh Sưởng dạy dỗ ngươi!

“Thì ra là bởi vì chuyện của công chúa Thanh Sưởng!” Phương Vân chợt hiểu, rốt cuộc đã hiểu vì sao người Cô Xạ quận chúa chưa bao giờ gặp mặt này mới nhìn thấy mình đã ra tay rồi.

- Tiếp chiêu đi!

Lưu Tiên Nhi vừa dứt lời, ngón tay đưa ra, một luồng kiếm khí vô cùng lăng lợi lại bắn ra.

- Ta sợ ngươi chắc!

Lưu Tiên Nhi vừa ra tay là liên miên không dứt, trong lòng của Phương Vân cũng tức giận vô cùng.

Dương như ngay lúc Cô Xạ quận chúa giơ tay lên, Phương Vân đột nhiên khu động Quỷ Long Chu, hóa thành một đạo cầu vồng bay lên, khó khăn né qua luồng kiếm khí đáng sợ kia, rồi bỗng từ không trung lấy thế lôi đình vạn đánh xuống Cô Xạ Quận Chúa.

- Không biết sống chết!

Lưu Tiên nhi huyền phù hư không, ngửa đầu nhìn Phương Vân đến, cười lạnh một tiếng, lại là một luồng kiếm khí bén nhọn trong nháy mắt bắn ra.

Uống!

Đúng lúc này dị biến phát sinh, một tia sáng chợt lóe lên trong hư không rồi mười hai cái cốt ma xếp thành một hàng chắn ngang trước người Phương Vân, ngăn cản tầm mắt của Cô Xạ quận chúa. Cũng lúc đó, Nặc Tức Châu liền phát động, hơi thở của Phương Vân đột nhiên biết mất trong cảm ứng của Cô Xạ quận chúa.

- Hử?

Cô Xạ quận chúa khẽ nhíu mày, nhưng tuyệt không sợ hãi, ngón tay vừa nhấc lên thì một luồng kiếm khí giết chóc lại lần nữa lấy thế lôi đình đánh xuống cốt ma, mười hai con cốt ma lần nữa bị đánh nát ra.

- Ta chờ ngươi nãy giờ đây !

Mười hai con cốt ma vừa nổ ra thì đột nhiên Phương Vân xuất hiện trước người của Lưu Tiên Nhi, miệng quát lớn một tiếng, một con kim long dài hơn mười trượng, giận dữ ngâm lên đánh ra một quyền ngay ngực của Lưu Tiên Nhi.

- Cũng chỉ có như vầy phải không?

Lưu Tiên nhi vẻ mặt giễu cợt nhìn Phương Vân, ngón tay tiếp tục bắn ra, lại là một luồng kiếm khí lăng lợi bay ra, không tốn sức chút nào phá tan Hám Thế Hoàng Quyền, đánh mạnh vào ngực của Phương Vân.

- Khổng Tước xuất thủ!

Phương Vân hét lớn một tiếng, thân thể gia tốc, chẳng những không tránh tránh, ngược lại đón kiếm khí bay đi tới.

Phốc!

Một luồng máu tươi từ miệng bay ra, Phương Vân nhất thời tái nhợt mấy phần. Hắn liều mạng, mượn lần nữa kéo gần lại khoảng cách, một quyền đánh hướng Cô Xạ Quận chúa. Tất nhiên biện pháp lưỡng bại câu thương.

- Ngươi!

Phương Vân trên người hiển lộ lực lượng mạnh mẽ, làm Cô Xạ Quận chúa cũng không khỏi hơi bị động dung.

Đang lúc này, một cái mị ảnh màu xanh biếc lặng yên không một tiếng động hiện ra bên cạnh Cô Xạ Quận chúa, Khổng Tước giơ tay lên, đoản kiếm màu vàng nhanh như một tia chớp từ dưới cằm của Cô Xạ quận chúa đánh lên.

Khổng Tước xuất thủ không hề giống với Phương Vân. Nàng ẩn thân ở trong đám người, không động thủ thì thôi, vừa động thủ thì lập tức phân sinh tử.

Sức tập trung của Cô Xạ Quận Chúa vẫn đặt ở trên người Phương Vân, nàng căn bản không ngờ tới lại có một Khổng Tước ẩn thân ở bên cạnh. Khổng Tước vừa ra tay thì thạch đá cũng phải tan, đánh Cô Xạ quận chúa không kịp trở tay. . Mắt thấy Cô Xạ Quận chúa sẽ phải bỏ mạng ở trong tay Khổng Tước, đột nhiên….

Rống!

Một tiếng hổ gầm vang dội lên, một con Hổ Giao từ trong tay áo của Cô Xạ quận chúa bay ra ngoài, mang theo một cơn cuồng phong đánh về phía Khổng Tước.

Xuy!

Trảo kiếm tương giao, long trảo vấy máu ra, hiện ra một vết kiếm sâu dài, mà Khổng Tước cũng bị một cỗ lực lượng dời núi lấp non đánh mạnh bay ra ngoài.

"Bích Lạc!"

Thấy con Hổ Giao bị thương, thần sắc vạn năm không thay đổi của Cô Xạ Quận Chúa đã biến sắc rồi, nàng kinh hô một tiếng, vừa sợ vừa giận.

Rống!

Con thần thú trấn giữ Sát Lục Kiếm Phái này vẫn luôn ở trong tay áo của Cô Xạ quận chúa, ngay cả Phương Vân cũng không nghĩ tới nó lại xuất hiện ngay lúc này. Chỉ thấy con Hổ Giao này lay động ở trên không trung một cái, lập tức hóa thành một con vật khổng lồ đến mấy trăm trượng.

Con dị chủng thời thượng cổ này lại lần nữa giơ trảo lên, thuận thế đánh tan bùa chân long đang lượn quanh Phương Vân, miệng lớn mở ra, phát ra một luồng hấp lực, nó muốn nuốt Phương Vân!

- Súc vật!

Phương Vân quát lạnh một tiếng, giơ tay phải lên, một cái bình hồ lô màu đen bay lên không trung, thân bình bị vỡ, sáu bảy mươi viên thuốc chữa thương của Thánh Vu giáo bay ra, theo luồng hấp lực của con Hổ Giao này vào trong bụng của nó.

Rống!

Vừa nuốt bình thuốc của Thánh Vu giáo này xuống thì đột nhiên con Hổ Giao này phát ra một tiếng gầm thét rung trời. Toàn thân lạnh run lên đồng thời một luồng khí màu đen từ trong lân phiến của hắn xông ra. Thân thể lay động kịch liệt đến mức con Hổ Giao này sắp phải rơi xuống đất.

Lần xuất thủ này của Phương Vân vượt ra ngoài dự liệu của mọi người. Ngay cả Lưu Tiên Nhi cũng không ngờ lại như vậy. Theo lý thì con Hổ Giao này có thực lực gần đến Khí Phách cảnh thì hoàn toàn áp đảo Phương Vân mới đúng.

- Phương Vân, ngươi đã cho nó ăn cái gì?

Lưu Tiên Nhi vừa sợ vừa giận, đau lòng khàn giọng thét chói tai, phảng phất trong lòng rớt mấy khối thịt.

- Thuốc chữa thương của Thánh Vu giáo.

Phương Vân cũng không có giấu diếm.

Một lọ thuốc màu đen đối với các đệ tử Thánh Vu giáo mà nói là thánh dược chữa thương cùng tăng lên công tực, nhưng đối với những người khác thì đó cũng là thuốc độc.

Mỗi một viên thuốc đều có chứa một lượng lớn thi độc. Coi như là đệ tử Thánh Vu giáo thì cũng phải cẩn thận sử dụng. Hơn mười ngày mới có thể dùng một viên, bằng không lượng thi độc quá nhiều sẽ khiến cho chết bất đắc kỳ tử.

Hổ Giao là dị chủng thượng cổ, một viên thuốc Thánh Vu giáo đối với nó cũng không có uy hiếp gì. Nhưng một lần nuốt vào đến hơn sáu, bảy mươi viên thì lại khác nhau. Đôi với một lượng thuốc như vậy, cho dù là các trưởng lão đã đạt đến tu vi Thiên Tượng cảnh trong Thánh Vu giáo cũng bị độc chết! Huống chi đây chỉ là một con Hổ Giao chỉ có Khí Phách cảnh, cho dù là dị chủng trời sanh, nhưng bụng lại chứa nhiều thi độc cùng nhau bộc phát như vậy thì cũng thống khổ không chịu được.

- Khổng Tước, giết con Hổ Giao đó!

Phương Vân lúc này cũng nhận ra Cô Xạ quận chúa vô cùng coi trọng con Hổ Giao này. Trong lòng cười lạnh một tiếng, thân thể thoáng một cái đã biến thành một con Thanh Long dài hơn năm mươi trượng, lôi điện quanh thân cuồn cuộn, lập tức tung ra thế ‘Tả Thanh Long Tham Trảo Nhập Hải Thế’ để giết chết con Hổ Giao kia. Khổng Tước ở bên kia cũng hiểu ý, thân thể xông lên, đoản kiếm sắc bén chém về con Hổ Giao.

- Hai người các ngươi cút ngay!

Cô Xạ quận chúa vô cùng kinh sợ, hai đạo kiếm khí lập tức bắn ra đánh về Khổng Tước cùng Phương Vân. Nàng cũng chẳng quan tâm đến việc dạy dỗ Phương Vân cùng Khổng Tước, thân thể bay lên, hóa thành một cỗ kiếm khí như nước lũ từ từ không trung rớt xuống, nâng thân thể con Hổ Giao khổng lồ lên rồi nhằm về hướng đông mà đi.

- Phương Vân, nếu như Bích Lạc có một chút tổn thương nào, ta sẽ không bỏ qua cho ngươi…

Từ rất xa, tiếng rống giận của Cô Xạ quận chúa kêu lên…

 