  

- Công chúa cả ngày ở chỗ này cùng thế tử, thế tử vẫn chưa có tỉnh lại….

Lúc này, một gã thị nữ của công chúa Phúc Khang nói, đôi mắt cũng đỏ hồng lên.

Phương Vân vừa nhìn thoáng qua Phúc Khang công chúa, trong lòng cảm động.

- Cảm ơn ngươi.

Phương Vân tự đáy lòng nói, trong lòng cũng cao hứng thay đại ca. Hoàng thất công chúa, từ trước đến giờ là sống an nhàn sung sướng, chỉ có được người khác chiếu cố chứ bao giờ chiếu cố qua người khác. Phúc Khang công chúa có thể thay đổi điều này mà tới chỗ này thăm đại ca một ngày, điều này đã đủ nói lên tình cảm với đại ca rồi.

- Đây là điều ta phải làm.

Phúc Khang công chúa lắc đầu, nàng quay đầu lại nhìn Phương Lâm ở trên giường, trong mắt đổ hằn lên.

- Công chúa đâu? Bọn nô tài các ngươi lại dám để công chúa tới đây, phía trên trách tội xuống, các ngươi đảm đương được sao?

Đột nhiên có tiếng bước chân từ ngoài truyền tới, trong tiếng bước chân còn có âm thanh cao ngạo. Phương Vân khẽ nhíu mà, quay đầu lại nhìn, chỉ thấy ở ngay cửa có một bóng người, người này da mặt trắng nõn, trên đầu đội một cái mũ thái giám đại nội, mang theo một tên cẩm y hộ vệ xông vào. Ở bên cạnh hắn còn có mấy cung nữ vẻ mặt lo lắng, toàn lực ngăn trở.

- Công chúa, thật xin lỗi. Chúng tôi ngăn không được hắn!

Mấy tên cung nữ này thấy đã vào trong này, thân thể run lên, xoay người lại quỳ trên mặt đất, vẻ mặt áy náy.

- Hai nô tài!

Tên thái giám cao ngạo này hừ lạnh một tiếng, tức giận hai người cung nữ này ngăn trở hắn, một tay đẩy hai người xuống đất.

- Công chúa, lời của Anh Vũ hầu, người không nghe sao? Nếu như ngươi còn chạy tới đây nữa thì không phải đơn giản là tách hai người ra bằng cách điều Phương Lâm đi như vậy đâu! Nếu như ngươi quả thật là vì Phương Lâm, tốt nhất là không nên gặp hắn!

Tên thái giám này híp mắt lại, lộ ra một cỗ hơi thở âm lãnh, lạnh nhạt nói.

Công chúa Phúc Khang nghe thế thì hai vai run lên, trong mắt hiện lên thần sắc hoảng sợ.

- Công công, chuyện này, xin ngươi đừng nói ra ngoài. Ta lập tức trở về cung!

- Hừ! Chuyện này ta sẽ nói cho Anh Vũ hầu, để Anh Vũ hầu tự…

Thái giám chắp tay, còn muốn nói gì nữa. Thì đột nhiên tiếng gió rung động, một cái cái tát nặng nề quất lên cái mặt trắng nõn của hắn.

- Đồ không chết biết sống đồ! Dám ở trước mặt ta nói Anh Vũ Hầu!

Phương Vân lấy một ánh mắt nhìn người chết nhìn tên thái giám này. Tên thái giám này lại dám làm cáo mượn oai hùm, lấy danh tiếng của Phương Vân ra dọa Phúc Khang công chúa, Phương Vân sớm đã có tâm dạy dỗ hắn.

Một chưởng này, lấy giận mà phát, làm cho tên thái giám này bị đánh nằm liệt ra đó, nửa bên mặt cũng cao sưng vù lên. Hắn vừa vào điện, ánh mắt liền tập trung lên người Phúc Khang công chúa, căn bản không có chú ý đến Phương Vân.

- Ngươi dám đánh ta?

Tên thái giám trừng lớn mắt, dường như thấy cái gì đó không thể ngờ được.

- Đại Chu luật định, tôi tới mà bất kính với chủ tử thì sẽ bị xử phạt như thế nào?

Phương Vân cũng không để ý đến tên thái giám này, mà nghiêng người, nhìn tên cung nữ bên cạnh Phúc Khang công chúa nói.

Tên cung nữ này cũng biết điều, nghe thấy vậy liền mỉm cười, nhàn nhã nói.

- Bẩm tiểu hầu gia, theo luật định Đại Chu ta, nô tài mà phạm thượng với chủ tử, thứ nhất là bị đưa tới Tông Nhân phủ, sau đó bị lưu đày tám nghìn dặm!

Tên thái giám này có ngu xuẩn đến đâu, nghe đến đây cũng biết có điều không ổn. Mà tên cẩm y hộ vệ vẫn luôn chú ý tới Phương Vân, thần sắc biến đổi, khuôn mặt bất an. Trong đó một gã hộ vệ vội vàng tiến lên, ghé vào lỗ tai hắn nói nhỏ mấy câu.

Bịch!

Tên thái giám này lúc nãy còn cao ngạo, liền lập tức nằm xuống, sắc mặt xám xanh, đảo đầu như củ tỏi.

- Tiểu hầu gia thứ tội, tiểu nhân có mắt không biêt thái sơn. Người cũng đừng chấp nhất với tiểu nhân…

Phương Vân nhìn tên cẩm y vệ kia một cái, tên hộ vệ này vội vàng cúi đầu. Làm hộ vệ trong cung, phần lớn tai mắt rất linh thông, cùng với cấm quân trong ngoài hoàng cung có rất nhiều giao tình, biết nhiều tin tức.

Thiên hạ này, cái nhanh nhất chính là tin tức. Phương Vân chân trước mới ra khỏi Đại Lý Tự thì chân sau tin tức liền truyền tới hoàng cung. Vị sĩ tử này trước mắt còn trẻ, chỉ có mười lăm tuổi, nhưng ngay cả Võ hầu cũng khôn để vào mắt, lặn nhào như không có chuyện gì, căn bản không phải là người mà bọn hộ vệ họ có thể đụng chạm vào.

- Thôi, bỏ qua cho hắn đi. Những người này cũng là bị người sai khiến.

Phúc Khang công chúa sinh lòng nhân từ, lên tiếng xin xỏ cho. Phủ tông nhân chuyên quản chuyện của hoàng thất, đến hoàng thân quốc thích, thân vương, rồi đến cung nữ, thái giám, bao gồm cả hộ vệ cũng bị Tông Nhân phủ quản chế. Tên thái giám này nếu như bị lọt vào trong Nhân Tông phủ thì chỉ sợ chỉ còn có nửa cái mạng.

- Đa tạ công chúa, đa tạ công chúa…

Tên thái giám đảo đầu lia lịa. Làm thái giám trong cung, phần lớn là phục vụ công chúa, hoàng tử, tần phi, nương nương, đối với tin tức ở ngoài cũng không hiểu rõ lứm. Nếu như không phải có tên hộ vệ này nhắc nhở, hắn cũng không biết Anh Vũ hầu có chỗ dựa lớn như vậy, sau lưng còn có thái tử nâng đỡ lại bị thiếu niên trước mắt này vặn ngã.

Anh Vũ hầu cũng bị hắn quật cho ngã, hắn cũng chỉ là một tên tiểu thái giám, sao dám đấu cùng hắn? Mới nghĩ như vậy, hậu tâm của tên thái giám này không khỏi đổ mồ hôi lạnh.

- Cút đi!

Phúc Khang công chúa đã lên tiếng, Phương Vân tự nhiên sẽ không cùng bọn hắn chấp nhặt, ống tay áo phất một cái, tên hộ vệ cùng với tên thái giám này lập tức chạy đi.

Phúc Khang công chúa trên mặt xẹt qua vẻ thần sắc không đành lòng, đứng thẳng thân thể, đối với Phương Vân nói:

- Ta ở chỗ này cũng một ngày rồi, phải trở về thôi. Nếu như bị phát hiện thì sợ rằng thị nữ trong cung không khỏi bị trách phạt.

- Ngươi yên tâm đi. Ta sẽ chăm sóc đại ca.

Phương Vân nói.

- Ừ.

Phúc Khang công chúa liếc nhìn Phương Lâm ở tren giường, mí mắt nháy một cái, hai hàng lệ rơi xuống.

- Khoảng một thời gian nữa, lệnh của phụ hoàng sẽ ban ra. Phương Lâm, cả đời này ta chỉ có thể xin lỗi ngươi. Nếu như thật có kiếp sau, ta hi vọng chúng ta có thể ở bên nhau.

Dứt lời, nước mắt của Phúc Khang công chúa khẽ rơi xuống, mỉm cười, đứng dậy rời đi.

- Công chúa…

Mấy tên cung nữ vội vàng đi theo đi ra ngoài.

Trong đại điện, Phương Vân nhìn phương hướng Phúc Khang công chúa rời đi, nội tâm chấn động. Đại Lý Tự mặc dù đã luận tội Dương Hoằng, nhưng chuyện của Phúc Khang công chúa cùng với đại ca còn chưa có giải quyết xong.

- Công chúa, ngươi yên tâm. Chuyện này, ta nhất định sẽ mau sớm giải quyết.

Trong lòng Phương Vân thầm nói. Kiếp trước, duyên của hai người đã bỏ lở. Cả đời này, Phương Vân quyết không thể để chuyện đó xảy ra nữa.

Ở trên giường, Phương Lâm vẫn không có nhúc nhích, nhưng khóe mắt đã hơi ươn ướt.

Phương Vân trong lòng khẽ nhúc nhích, đứng dậy, đi tới bên cạnh Phương Lâm, cúi xuống, ghé vào lỗ tai hắn nói nhỏ:

- Đại ca, chuyện của Dương Hoằng ta đã làm giúp ngươi rồi. Thái tử thiếu bảo vẫn là thái tử thiếu bảo, hắn không được làm võ hầu.

Dừng một chút, Phương Vân nói tiếp:

- Đại ca, ngươi không cần lo lắng. Chuyện tình ngươi cùng Phúc Khang công chúa, ta nhất định sẽ nghĩ biện pháp giải quyết .

Phương Vân nhìn thoáng qua Phương Lâm, chỉ thấy Phương Lâm vẫn không nhúc nhích. Trong lòng thở dài một tiếng, Phương Vân ở trong đại điện phụng bồi Phương Lâm, rồi chốc lát sau mới ra khỏi cửa cung đi khỏi.

Trở lại hầu phủ, Phương Vân cũng chưa ngủ. Chuyện luận tội đã xong, nhưng chuyện của đại ca cùng Phúc Khang công chúa, Phương Vân cũng không có cách xoay sở. Chuyện kết hôn của Phúc Khang công chúa thuộc về chuyện nội bộ của hoàng thất. Cho dù Phương Vân có thần thông lớn bằng trời thì cũng không có cách nhúng tay đến chuyện của hoàng tộc.

- Chuyện này, có thể giúp được cũng chỉ có Vũ Mục cùng với Tam Công. Tam Công tuân thủ nhân lễ nghiêm ngặt, từ trước đến giờ không nhúng tay vào chuyện của nội bộ hoàng thất. Người duy nhất có thể nói được cũng chỉ có Vũ Mục.

Phương Vân chau mày, nhớ tới cảnh tượng bái phỏng Vũ Mục lần trước. Vũ Mục quá thần bí, cái duy nhất Phương Vân thấy được chỉ là đôi giày của hắn, còn những cái khác thì không thấy gì cả.

Những đại nhân vật quyền cao chức trọng thế này, quyền nghiêng cả vua và dân, lòng dạ sâu xa, mưu lược thâm sâu, không phải người bình thường đoán được. Ngay cả Phương Vân cũng không nghĩ ra, Vũ Mục rốt cuộc đang suy nghĩ gì.

Nghĩ đi nghĩ lại, Phương Vân đột nhiên có cảm giác mệt mỏi vô cùng. Sa Bàn thôi diễn ban ngày đã tiêu hao hết tinh lực của hắn, chuyện tình của đại ca cùng công chúa Phúc Khang lại làm cho hắn phải suy nghĩ. Lúc này chỉ cảm thấy vô cùng mỏi mệt , Phương Vân rốt cục không nhịn được ngủ thật say.

- Cốc cốc!

Phương Vân đột nhiên bị một tiếng gõ cửa thức tỉnh:

- Người nào?

- Thiếu gia, là ta.

Âm thanh của Lương bá từ ngoài truyền vào, mang theo sự hưng phấn.

- Vào đi.

Cửa phòng đẩy ra, Lương bá vẻ mặt hưng phấn đi đến:

- Thiếu gia, tin tức tốt, thiên đại tin tức tốt!

- Cái gì tin tức tốt!

Phương Vân hỏi.

- Ta mới ở bên phu nhân nhận được tin này. Hôm nay Vũ Mục đã đi vào cung gặp Nhân Hoang, muốn thay đại thiếu gia làm mai mối, đem Phúc Khang công chúa gả cho đại thiếu gia!

- Cái gì?

Phương Vân từ trên mặt đất một nhảy dựng lên, không thể tin trợn to hai mắt.

- Chuyện này thiên chân vạn xác, phu nhân chính miệng nói với ta .

Lương bá vẻ mặt kích động. Vũ Mục làm mai, đây là chuyện lớn cỡ nào a!

- Thật chứ? Thật chứ?

Phương Vân lẩm bẩm tự nói, dường như không thể tin được lỗ tai của mình. Hắn tối qua còn vì chuyện này mà suy nghĩ, nhưng không ngờ rằng hôm nay lại dễ dàng giải quyết như vậy.

Hôn sự của đại ca cùng Phúc Khang công chúa, cũng chỉ có Vũ Mục mới đánh động được bề trên. Phương Vân mặc dù cũng kỳ vọng Vũ Mục ra mặt, nhưng hắn còn biết tự mình có bao nhiêu cân lượng. Nhân vậy như Vũ Mục, ngay cả nhìn thấy còn khó khăn, đừng nói là để cho hắn vì chuyện riêng của Phương gia mà ra mặt.

- Thật tốt quá, thật sự là quá tốt!

Phương Vân hưng phấn nắm chặc quả đấm, lần này, hắn rốt cục thở phào nhẹ nhỏm.

- Mặt khác, còn có một tin tức tốt nữa.

Lương bá mỉm cười nói.

- Lương bá, ngươi cũng đừng thừa nước đục thả câu, ha ha.

- Ha ha.

Lương bá cười lớn lên:

- Đại thiếu gia đã tỉnh lại!

Vừa dứt lời, Phương Vân giống như một con báo con, chạy vọt ra ngoài.

Hí!

Một cỗ xe ngựa từ trong hầu phủ phi nhanh ra ngoài.

- Ha ha ha, thật tốt quá!

Phương Vân ngồi ở trên xe ngựa, rốt cục lộ ra nụ cười. Đây là tin tức tốt nhất mà hắn nghe được!

Sau khi tam đường hội thẩm kết thúc, những phản ứng tiếp đó rốt cuộc đã hiện ra rồi!

Nhờ ACE giúp đỡ : http://4vn/forum/showthread.php?t=73178

 