  

- Lão gia, người gọi ta?

Hiển Hoa phu nhân đẩy cửa phòng ra, chậm rãi đi đến. Theo sát ở phía sau là lão quản gia Ngụy Duyên.

Bình Đỉnh hầu ngồi ở bên cạnh bàn gỗ, quay đầu nhìn lướt qua Hiển Hoa phu nhân, bỗng nhiên quát to một tiếng:

- Quỳ xuống!

Hiển Hoa Phu Nhân sợ hết hồn:

- Lão gia, người đây là?

- Ta nói ngươi quỳ xuống, không có nghe sao?

Bình Đỉnh hầu vỗ mạnh bàn một cái, hai mắt trợn trừng lên, một cỗ sát khí giá lạnh lưu động trong không khí.

Hiển Hoa phu nhân liền biến sắc, nàng cảm giác được đúng là Bình Đỉnh hầu đã nổi sát tâm. Nếu như nàng còn dám do dự thì sợ rằng ngay khắc sau sẽ là đầu rơi xuống đất.

Hiển Hoa phu nhân quỳ phịch một cái trên mặt đất, cúi đầu, không dám nói tiếp nữa.

Lão quản gia Ngụy Duyên ở ngay cửa liền biến sắc, định lui ra ngoài.

- Ngụy Duyên.

Bình Đỉnh hầu đột nhiên ngẩng đầu, ánh mắt hiện lên một tia lãnh đạm:

- Ngươi cũng không cần đi ra ngoài.

- Vâng, lão gia.

Ngụy Duyên do dự một chút rồi trả lời, thuận tiện đóng cửa lại.

- Làm sao, ngươi còn muốn lấy cái mặt này mà nhìn bổn tọa sao?

Bình Đỉnh hầu lạnh lùng nói.

Ngụy Duyên cả kinh, biến sắc không thôi, bộ dáng như gặp quỷ vậy.

“Không tốt, bị phát hiện rồi.”, thân thể Ngụy Duyên lùi một chút, hắn theo bản năng muốn chạy đi.

- Hừ!

Một tiếng hừ lạnh vang sát bên tai, Ngụy Duyên vừa mới nhảy lên ba trượng thì đã có một cổ áp lực vô hình trấn áp hắn lên trên mặt đất, không thể động đậy được.

Còn Hiển Hoa phu nhân lúc này quỳ trên mặt đất thì thần tình hoảng hốt, mí mắt nhảy liên tục: “Xong, hầu gia phát hiện rồi!”

Bình Đỉnh hầu dùng một chiêu trấn áp Ngụy Duyên xong cũng không thèm nhìn qua, ánh mắt nhìn Hiển Hoa phu nhân:

- Ngươi thật to gan! Ta đem hầu phủ giao cho ngươi xử lý, ngươi lại dám cấu kết với người ngoại quốc. Thậm chí nơi bổn tọa làm quân vụ ngươi cũng dám cho người nằm vùng. Những việc này ngươi cho rằng có thể giấu diếm ta được sao? Rốt cuộc ngươi là người nào, sao lại dám làm như thế? Theo luật định Đại Chu, cấu kết với người ngoại quốc chính là tử tội. Ngay cả việc này mà ngươi cũng dám làm thì còn có cái gì ngươi không dám làm? Chẳng lẽ ngươi muốn bị tống vào phủ Tông Nhân sao?

Vốn Hiển Hoa phu nhân còn đang hoảng hốt, nhưng sau khi nghe được câu nói sau cùng của Bình Đỉnh hầu thì lại trở nên bình tĩnh.

- Lão gia.

Hiển Hoa phu nhân ngẩng đầu lên, hai tay để trước ngực thi lễ một cái.

- Lưu thị lo liệu mọi sự vụ trong hầu phủ đã hai mươi năm, tự nói với chính mình là mọi việc làm đều vì lão gia mà suy nghĩ. Thưa, ta quả thật đúng là có cấu kết với người trong Tà tông, thậm chí bản thân ta còn là nữ nhi trưởng lão Thiên Tà Tông. Những thứ này đúng là ta có giấu diếm lão gia, nhưng ta có thể nói là tất cả đều là vì lão gia. Nếu như lão gia lúc này còn muốn trách phạt thì Lưu thị cũng không dám nói lời nào.

Vừa dứt lời xong thì lại cúi đầu, một câu cũng không nói.

Bên trong sương phòng yên lặng đáng sợ. Bình Đỉnh hầu nhìn ngang Hiển Hoa phu nhân, ánh mắt thỉnh thoảng còn hiện lên sát cơ, cũng không ai biết là hắn chuẩn bị làm gì.

- Ha ha ha!

Ngụy Duyên lúc này đã khôi phục diện mạo thật sự, hắn gục trên mặt đất, ánh mắt chuyển động không thôi, cũng không biết là đang suy nghĩ tới điều gì, đột nhiên cười lớn lên.

- Bình Đỉnh hầu, tâm cơ của ngươi cũng quá sâu đấy! Thì ra ngươi đã sớm biết mọi việc, nhưng ngươi cứ cố ý làm người tai điếc, mở một con mắt, nhắm một con mắt. Thế nào, hiện tại thấy Thiên Tà tông chúng ta quan trọng, muốn mượn lực lượng của chúng ta sao?

- Hừ!

Bình Đỉnh hầu hừ lạnh một tiếng, nhưng cũng không có tức giận.

Hiển Hoa Phu Nhân cũng thở phào nhẹ nhỏm, biết lão gia nhà mình cũng không có ý giết nàng.

- Ngươi còn chưa làm chủ thay cho Thiên Tà Tông trong chuyện này được. Trở về nói cho tông chủ các ngươi biết, tìm người có phân lượng đến gặp ta! Người nào mà ở dưới Địa Biến cảnh, Thiên Tượng cảnh thì không cần tới nữa!

- Ha ha ha, hầu gia yên tâm, ta lập tức sẽ trở về Thiên Tà sơn. Tông chủ của chúng ta chính là đang chờ câu này của hầu gia!

Ngụy Duyên vừa dứt lời thì đã bay ra ngoài cửa sổ, thừa dịp trời tối liền bay ra ngoài. Chỉ lóe lên mấy cái thì đã biến mất trong bóng đêm.

….

Bên trong Anh Vũ hầu phủ, đèn dầu sáng tỏ. Tất cả võ tướng tâm phúc, mưu sĩ của Dương Hoằng đều đang ở trong sương phòng, không khí nặng nề vô cùng.

- Đại nhân, làm sao bây giờ? Chiêu này của Tứ Phương hầu đúng là muốn kinh sợ đại nhân, đồng thời triệt tiêu đi ảnh hưởng phong hầu của đại nhân!

Cổ Phúc đứng ở một bên Dương Hoằng, khom thân nói.

- Hắn đã thành công rồi. Hiện tại, tất cả các tướng quân, đại tướng quân, thân vương, Bình Dân hầu ở trong kinh thành, thậm chí còn có một số bộ phận Quý Tộc hầu cũng bắt đầu điều chỉnh sách lược của mình lại. Tứ Phương hầu đã ẩn nhẩn hai mươi năm, hiện tại sở bày ra võ lực đã khiến cho không ai có thể quên được.

Chu Cát trầm giọng nói.

- Bây giờ tất cả đều đang nhìn đại nhân. Nếu như đại nhân còn không làm gì thì chỉ sợ mọi người sẽ cho rằng đại nhân mềm yếu, điều này sẽ rất bất lợi đối với đại nhân. Còn nếu như xuất thủ đối phó với Tứ Phương hầu, nếu như là lúc trước thì còn không có vấn đề, nhưng hôm nay thì phải vô cùng cẩn trọng. Tứ Phương hầu mặc dù không được sắc phong võ hầu, nhưng thực lực của hắn thì không hề dưới một vị võ hầu nào. Người như vậy, nếu như đại nhân xuất thủ đối với hắn thì sợ rằng Nhân Hoàng cũng không đáp ứng.

Lưu Bạc xuất khẩu nói, một câu nói đã nói thẳng ra tình thế bất lợi của Dương Hoằng.

Dương Hoằng nhắm mắt trầm tư, trên mặt không hiện ra biểu cảm gì. Tay trái của hắn vuốt ve Long giới, cũng không biết là đang suy nghĩ điều gì.

Trong thư phòng yên tĩnh vô cùng. Ba tên mưu sĩ cùng với mấy tên võ tướng cường đại cũng đều đang điên cuồng suy nghĩ đối sách.

- Đại nhân.

Chu Cát ngẩng đầu lên.

- Muốn đối phó với một người thì trước tiên phải tìm hiểu mục đích của hắn. Tứ Phương hầu đã ẩn nhẫn nhiều năm như vậy, nhưng hôm nay lại không ẩn nấp nữa mà xuất thủ như vậy. Mục đích của hắn chỉ có một, đó là uy hiếp đại nhân, làm cho lòng người có cố kỵ mà không dám xuất thủ với Phương Vân. Thuộc hạ cho rằng chỉ cần tìm điểm đột phá ở đây là được.

- Đại nhân, không bằng để cho ta đi đến An Tô thành, trực tiếp giết chết Phương Vân!

Một gã võ tướng toàn thân mặc giáp, đột nhiên tiếp lên một bước nói, hơi thở của hắn như sóng biển dâng lên, lúc nhanh lúc chậm, bên trong còn có ẩn chứa sát khí.

- Hử?

Dương Hoằng đột nhiên mở một con mắt, trong con mắt bắn ra hàn quang lạnh người.

- Lùi lại!

Vị tướng quân vừa lên tiếng nghe thế thì vội lùi lại, không dám nói gì nữa.

- Chu Cát, ngươi nói tiếp đi!

- Đại nhân, vì chuyện của Phương Vân lần trước mà Nhân Hoàng đã từng trừng phạt đại nhân một lần. Thuộc hạ cho là lần này ngài không thể tự tay động thủ được, không chỉ như vậy mà người của phủ Anh Vũ hầu chúng ta cũng không được xuất thủ.

- Ý của ngươi là…mượn đao giết người?

Dương Hoằng lạnh nhạt nói.

- Không sai, hành động lần này phải dùng người mà ai ai cũng biết, nhưng không thể có liên quan tới đại nhân. Có như vậy thì Tứ Phương hầu cũng không có cớ mà xuất thủ, hơn nữa đại nhân cũng nói rõ với mọi người lập trường của mình: Tôn nghiêm của một võ hầu, không thể để cho bất cứ ai khinh nhờn được! Cho dù là kẻ nào, chỉ cần chọc giận đại nhân thì cũng phải trả cái giá thật đắt!

Chu Cát nói.

- Phương Vân đã là võ giả chín con phi long lực, muốn kiếm người thích hợp để giết hắn sợ không dễ dàng!

Lưu Bạc nhíu nhíu mày, nói.

- Chọn kẻ nào thì không cần nói, ta đã có dự liệu.

Dương Hoằng khẽ vuốt cằm:

- Nói tiếp đi.

- Chuyện giết Phương Vân cũng không cần gấp, hiện tại có nhiều chuyện còn quan trọng hơn. Thứ nhất, chính là Phương Vân chỉ trong một thời gian ngắn đã được đề thăng lên đến Bình Bắc tướng quân, tuy nói bản thân hắn có tài năng nhưng cũng là do có người nâng đỡ hắn. Chuyện đầu tiên đại nhân phải làm chính là chặt bỏ cánh lông chim kia!

Chu Cát lạnh lùng nói.

- Trung Tín hầu…

Dương Hoằng híp mắt lại.

- Thứ hai, đại nhân vừa mới được sắc phong võ hầu tất phải có uy tín riêng của mình. Như vậy, mặc dù đại nhân không cùng Phương Dận giao thủ nhưng cũng không có ai dám khinh thường đại nhân. Cho nên, đại nhân phải mau chóng lập nhiều chiến công, dựng nên uy vọng cao! Về địa điểm lập uy cũng phải lựa chọn kỹ càng, tốt nhất là tránh xa địa phương của Tứ Phương hầu ra!

Ngón tay của Dương Hoằng gõ gõ, dường như đang có chút suy nghĩ.

- Nam Minh hải tộc!

- Không sai, uy hiếp lớn nhất của Cương Thiết Lâu thuyền chúng ta đúng là tới từ hải tộc. Nếu như đại nhân có thể trấn áp hải tộc thì tất nhiên chấn động thiên hạ!

Chu Cát đồng thanh nói.

- Ừ.

Dương Hoằng khẽ vuốt cằm:

- Cứ làm như thế!

Ngày thứ hai, từ trong phủ quân cơ đã có một tin đưa ra khắp kinh thành.

“Trung Tín Hầu Trương Nhân, chỉ huy bất lực để cho Địch Tộc xâm lấn trung thổ, quấy nhiễu dân chúng. Nay lột bỏ chức thống soái tam quân Tây Bắc, quay về phủ nghỉ ngơi, sau này sẽ có điều lệnh sau!”

Sau khi tin tức truyền đến An Tô thành thì Phương Vân lập tức biến sắc:

- Tên Dương Hoằng này lại xuất thủ với Trung Tín hầu!

Trung Tín hầu vẫn luôn có tâm nâng đỡ Phương Vân, nay Dương Hoằng sau khi sắc phong đã có quyền lực điều động quân đội. Chiêu này của hắn đúng là muốn trả thù Trung Tín hầu vì đã giúp đỡ Phương Vân.

- Đại nhân, trừ tin tức đó ra thì Trung Tín hầu còn phái người đưa cho người một phong thơ.

Trong điện, Sở Cuồng mở miệng nói.

- Ồ, đem thư mang lên đây.

Phương Vân nhận lấy thơ, mở qua xem một lần.

- Thì ra Trung Tín hầu đã sớm ngờ tới có tình huống như vậy nên cũng muốn về nhà nghỉ ngơi, tránh qua một hồi phong ba.

Sau khi nhìn phong thơ xong, tâm tình của Phương Vân cũng bình phục lại.

- Dương Hoằng nếu như đã xuất thủ với Trung Tín hầu thì sợ rằng kế tiếp sẽ xuất thủ với ta. Ta phải mau chóng tăng công lực lên!

Phương Vân khép mắt lại, lần nữa tu luyện.

Oong!

Trong đại điện chợt lóe lên ánh sáng, rồi ba bức họa hoàng kim di động ở trong đêm tối.

Bức họa thứ ba chính là công pháp tu luyện Tinh Phách. Công pháp trên bức họa này Phương Vân đã sớm tu luyện trong một thời gian. Nhưng khác với hai bức họa trước, Phương Vân chỉ có thể nuôi dưỡng tinh khí cường đại hơn, nhưng lại không có cách nào chuyển cỗ tinh khí này ra ngoài để tăng cường lực lượng thân thể cùng nội lực. Chỉ chốc lát sau, Phương Vân đã mở hai mắt ra.

- Không phải, ta đã có tiên chi linh thảo bồi dưỡng, lại có ba viên nội đan hung thú, Tinh Phách cường đại đã sớm là chuyện nhỏ. Nhưng Tinh Phách của ta lại không thể cùng câu thông với Lực Phách và Khí Phách. Không thể câu thông thì không thể chuyển hóa, cũng không thể tiến vào được Tinh Phách cảnh. Rốt cuộc vấn đề ở nơi nào?

Phương Vân suy nghĩ trong chốc lát, lúc sau tự nói với mình.

- Ta biết rồi, thận là nơi thủy hỏa giao phong, còn trên cả tim cùng phổi. Cái thiếu của người khác chính là công pháp làm cho thận cường đại hơn, còn cái ta thiếu chính là công pháp ‘luyện tinh hóa khí’ để chuyển lực lượng của thận thành khí lực. Công pháp này là dễ dàng có được, nhưng còn công pháp làm cho thận trở nên cường đại là khó cầu. Ta chỉ cần có một môn công pháp ‘luyện tinh hóa khí’ là có thể trực tiếp bước vào Tinh Phách cảnh, lực lượng bạo tăng!

Phương Vân nghĩ tới đây lập tức trở nên bừng tỉnh hơn nhiều. Trong An Tô thành, người mang cấp bậc tướng quân có không ít, nhưng không phải võ giả Tinh Phách cảnh nào cũng lợi hại. Một số vị tướng quân chỉ có sáu con phi long lực thì không đáng để Phương Vân quan tâm. Nhưng các tướng quân có mười con phi long lực thì phần lớn đều cao ngạo, công pháp của những người này thì cho dù mình có tới cửa xin gặp cũng chưa chắc đã được.

- Pháp môn ‘luyện tinh hóa khí’ thì các người ngoại quốc có rất nhiều, ta chỉ cần lẻn vào trong các tông phái khác hoặc ép hỏi các tù binh đạt đến Tinh Phách cảnh là được!

Trong lòng có kế hoạch, Phương Vân liền bình tĩnh trở lại.

 