  

Cái này có thể, nhưng mà ta còn muốn ba nghìn pháp khí, còn có một lượng lớn linh chi tiên thảo. Mặt khác, ít nhất phải có một Địa Nguyên pháp khí, nếu không thì quý vị cũng không có thành ý lắm đâu!

Phương Vân tiếp tục ra giá.

Lão giả hơi nhướng mày lên:

- Pháp khí không nhập lưu chỉ cần tài liệu đầy đủ là có thể luyện chế được. Ba nghìn pháp khí của ngươi ta có thể đáp ứng nhưng ngươi phải cung cấp ít nhất một nửa tài liệu, hơn nữa cần phải cung cấp từng lần. Linh thảo thì mỗi tháng chúng ta có thể cung cấp cho các ngươi một chút, còn về phần Địa Nguyên pháp khí thì…

Lão giả lắc đầu:

- Loại vật này vô cùng trân quý, tuyệt đối không thể miễn phí biếu tặng, ngươi nói ra cái này thật ra là không có thương lượng gì cả. Nếu như ngươi muốn đem binh tới đánh dẹp thì Tụ Bảo các chúng ta tìm một nơi khác làm ăn là được!

- Thật sự là không thương lượng sao?

Phương Vân lạnh lùng nói.

Cho dù là đan dược trung phẩm, hạ phẩm, hay là pháp khí không nhập lưu thì cũng không là gì đối với Tụ Bảo các cả. Điểm này thì có thể từ chỗ họ cho phép dùng hoàng kim trao đổi là thấy được. Đồng nghĩa mà nói, mấy vật này đối với Phương Vân cũng không có phân lượng, chỉ có Địa Nguyên pháp khí mới có thể hấp dẫn được hắn.

Chân chính mà nói, nếu không phải như không có nắm chắc mười phần thì Phương Vân cũng không phải không nghĩ tới việc thu hoạch nguyên cả cái Tụ Bảo các này, thu hoạch lúc đó chắc chắn sẽ hơn bây giờ rất nhiều. Nhưng mà, hắn cũng biết cái này không hề thực tế, Tụ Bảo các nếu như đã dám làm ăn ở đây thì chắc chắn đã có sự chuẩn bị vạn toàn.

Lão giả khẽ mỉm cười:

- Chuyện gì cũng có vạn nhất, Địa Nguyên pháp khí không phải là không thể đưa được. Nhưng cái này cũng chỉ dành cho những bằng hữu khách khanh đã làm ra nhiều cống hiến cho Tụ Bảo các chúng ta! Nếu như Tiểu hầu gia có thể giúp cho Tụ Bảo các chúng ta phát triển hơn thò chúng ta cũng không phải không thể biếu tặng một kiện Địa Nguyên pháp khí! Dĩ nhiên, tiểu hầu gia phải đạt đến Địa Biến cảnh mới được!

Phương Vân cũng biết cái gọi là bằng hữu khách khanh là tương đương với một người đánh thuê miễn phía mà thôi. Dùng một kiện Địa Nguyên pháp khí mượn hơi một cường giả Địa Biến cảnh, đến lúc này thì pháp khí vẫn coi như là ở trong Tụ Bảo các, hơn nữa còn miễn phí kiếm được một người đánh thuê!

“Tụ Bảo các này tính toán cũng thật là hay!”, ánh mắt Phương Vân chuyển động, hắn cũng biết pháp khí cấp bậc Địa Nguyên vô cùng trân quý, Tụ Bảo các chắc chắn không có khả năng tùy tiện đem cho đi, nhưng mà, mọi việc lưu lại một con đường đều tốt cả.

- Chuyện Địa Nguyên pháp khí tạm thời quên đi, mặt khác, ta hi vọng khi mua đồ ở đây thì sẽ được hưởng chiết khấu năm phần!

Phương Vân nói.

Lão giả lắc đầu liên tục:

- Tụ Bảo các có quy củ của Tụ Bảo các, không phải như ngươi nói là được. Giống như bằng hữu khách khanh có thể có cơ hội được một kiện Địa Nguyên pháp khí, đó chính là quy định. Ngươi nếu như muốn được giảm giá thì bản thân ta cũng có thể tặng cho ngươi một cái thẻ khách quý, nếu như mua ở trong Tụ Bảo các thì sẽ được giảm giá, nhưng không được thấp hơn giá trên thẻ khách quý đâu. Đây là quy củ! Nếu nói thương nhân có cách suy nghĩ của thương nhân thì chắc tiểu hầu gia cũng hiểu nỗi khổ riêng của chúng ta!

Phương Vân hơi trầm ngâm, hắn cũng biết đây đã là lằn ranh của họ.

- Vậy cũng được.

Phương Vân gật đầu:

- Nhưng mà việc mời sáu vị lão sư đi khỏi Tây Nhị thành thì…chỉ sợ một mình ta làm không được.

Sắc mặt của mấy người nhất thời thay đổi.

- Dĩ nhiên, cũng không phải là không có biện pháp. Thứ nhất, nếu như sau này ta đóng quân ở thành trì khác thì người của các ngươi có thể đi vào làm ăn, thứ hai, các ngươi có thể chờ khoảng ba đến năm năm, khi các vị lão sư đi khỏi thì nơi này sẽ được khôi phục như cũ!

Phương Vân biết mấy vị lão sư ở lại Tây Nhị thành vì mùi vị thương nhân ở đây quá nồng cho nên mới nghĩ đến việc mở lớp giảng dạy ở đây. Đợi sau khi giảng đường vững trãi, bồi dưỡng được lớp nho sinh, tú tài đầu tiên rồi bọn người này cũng lập ra một giảng đường khác thì các vị lão sư sẽ di chuyển sang thành trì khác để tiếp tục truyền bá học vấn Nho gia.

Về việc chủ động mời các vị lão sư ra khỏi Tây Nhị thành là chuyện không thể chút nào. Phương Vân tuyệt đối không thể vì một chút đan được, pháp khí mà đáp ứng người của Tụ Bảo các được.

Ngay lúc Phương Vân cho rằng lão giả sẽ có phản ứng lại, nhưng không ngờ rằng đối phương lại gật đầu.

- Được rồi.

Lão giả khẽ vuốt cằm:

- Nếu như Phương tướng quân có thể trú đóng ở các thành trì khác, chúng ta cũng rất cao hứng!

Dứt lời, song phương lại thương thảo thêm một chút, sau đó Phương Vân liền dẫn Quản Công Minh rời đi.

- Lục gia, đáp ứng hắn như vậy thì chúng ta không khỏi bị lỗ đi?

Phương Vân vừa đi, Thập Tam gia liền từ phía sau màn đi ra.

- Không sao cả. Mục đích mời hắn tới đây lần này vốn không phải là nói chuyện tà phái.

Lão giả lạnh nhạt nói:

- Chỉ cần có thể liên hệ với Phương Vân thì sau này sẽ dễ nói chuyện hơn với Tứ Phương hầu. Tứ Phương hầu trấn áp ở Man Hoang, vẫn không đồng ý cho chúng ta mở phân lâu ở biên giới Man Hoang. Tu vi của Tứ Phương hầu sâu không lường được, bên chúng ta không có người nào dám coi thường hắn mà lập phân lâu cả! Man Hoang là một cơ hội tốt, nếu như lãng phí đi thì quá uổng!

Thập tam gia nghe vậy liền hiểu ra, lộ ra thần sắc khâm phục:

- Các chủ cao minh, Lục gia cao minh. Là ánh mắt ta thiển cận rồi.

Tụ Bảo các thu thập tin tức rất nhiều, Thập tam gia cũng hiểu được nhiều thứ. Bên trong Man Hoang thực ra có một tuyệt thế hung thần trấn áp bên trong, chỉ cần dậm chân một phát thì cả bầu trời bên đó cũng phải chấn động lên…nếu không phải bởi vì có tuyệt thế hung thần này thì lấy thực lực của Tứ Phương hầu đã san bằng Man Hoang thành bình địa từ lâu.

Man Hoang tuy là nơi dân chúng ngu muội, đất nghèo hoang vu, nhưng bởi vì có vị Tứ Phương hầu đó trấn áp cho nên các loại pháp khí Nhân Nguyên luôn kéo đến rất nhiều, ngay cả pháp khí Địa Nguyên cũng được luyện chế không ít. Dĩ nhiên pháp khí Thiên Nguyên thì không thể chỉ dựa vào luyện chế là có thể luyện ra!

Mà những pháp khí này thì Tụ Bảo các luôn thèm thuồng trông lấy!

…

Tên mặt đất, tiểu nhị Yên Khuyết lâu cung kính tiễn Phương Vân cùng Quản Công minh ra ngoài.

- Đại nhân, chuyến đi này coi như Quản Công Minh ta được mở rộng tầm mắt! Không ngờ rằng dưới đất Tây Nhị thành còn có ẩn chứa bí mật như vậy!

Quản Công Minh bị gió lạnh thổi qua, cảm khái nói.

- Ừ.

Phương Vân gật đầu, không nói gì cả, mắt lộ ra thần thái suy tư.

- Nhưng mà nói tiếp thì bọn người này cũng thật hào phóng a. Bọn họ rõ ràng là muốn chúng ta mời các vị lão tiên sinh ra chỗ khác, nhưng khi chúng ta không đồng ý thì bọn họ cũng không phản đối gì, vẫn chịu cung ứng đang dược cùng pháp khí cho chúng ta!

Quản Công Minh chặc lưỡi nói.

- Không phải là bọn hắn ngu xuẩn, mà là quá tinh ranh!

Phương Vân lắc đầu.

- Đại nhân. 

Quản Công Minh sợ run lên: 

- Lời này của người là có ý gì?

- Căn bản là bọn họ không có để ý đến chuyện mấy vị lão sư có rời Tây Nhị thành hay không.

Phương Vân ngẩng đầu nói.

- A!

Quản Công Minh lộ ra thần sắc giật mình. Mấy thứ âm mưu quỷ kế này thật ra không phải là sở trường của hắn.

- Ta nói đồng ý thì bọn họ cảm thấy được, mà ta nói không đồng ý thì bọn họ cũng không sao cả. Toan tính của những người này căn bản không phải trên người của ta!

Cái lão giả được gọi là Lục gia này diễn trò cũng quá tốt. Nhưng mà, cách hắn đáp ứng lại quá sảng khoái làm cho người ta có chút nghi ngờ. Hơn nữa, bản thân của việc hợp tác này từ đầu đã có vấn đề.

Phương Vân mặc dù nắm giữ Tây Nhị thành nhưng có lẽ nếu sau này hắn rời đi thì hắn cũng không biết có cái Tụ Bảo các này, không hề biết là ở dưới nền đất Tây Nhị thành còn có chỗ giao dịch khổng lồ như vậy, nhưng những người này hết lần này tới lần khác lại chủ động mời hắn qua.

- Đại nhân, nếu như không phải bọn họ chú ý đến người, thì bọn họ chú ý đến cái gì đây?

Quản Công Minh suy nghĩ một chút, nghi ngờ nói. Hắn vẫn không nghĩ ra trên người của bọn họ có vật gì khiến cho đối phương thích thú.

- Cái này không khó đoán, nếu như bọn họ đã không chú ý đến ta, thì chắc hẳn phải là người có liên quan đến ta! Chỗ dựa lớn nhất của ta chính là triều đình, nhưng nếu triều đình mà biết tình huống ở đây thì chắc chắn sẽ phái đại quân tới đây trấn áp. Hơn nữa, ta cũng chỉ là một sĩ tử cho nên cũng không giúp được cho cái Tụ Bảo các này nhiều, cho nên, chỉ còn có một khả năng mà thôi!

- Là cái gì?

- Man Hoang!

Phương Vân thoáng một cái nhớ tới phụ thân của mình. Cái duy nhất trên người của mình mà có thể để cho Tụ Bảo các chú ý tới, sợ rằng cũng chỉ có vị phụ thân thâm tàng bất lộ kia của mình mà thôi!

Đáng tiếc, vào kiếp trước hắn cũng chỉ sống ở kinh thành, hơn nữa, đối với chuyện xảy ra bên ngoài cũng không quá mức chú ý, cho nên những chuyện phụ thân hắn và Man Hoang cũng không có ấn tượng nhiều lắm.

- Man Hoang?

Quản Công Minh ngạc nhiên, hỏi một câu.

- Đừng nói những thứ này nữa, về phủ đi!

Phương Vân cũng không muốn nói về vấn đề này quá nhiều. Dù sao thì trong chuyện này Tụ Bảo các cũng đã tự đưa mình tới cửa mà không chiếm tiện nghi của họ thì Phương Vân thấy đây là điều không thể. Còn về phần phụ thân thì Phương Vân tin tưởng phụ thân sẽ tin tưởng phán đoán của mình, sẽ không vì mình mà chịu ảnh hưởng!

- Trở về? Chỉ sợ ngươi về không được thôi!

Một âm thanh lạnh như băng từ trên đỉnh đầu truyền đến, từng chữ như là trong kẽ răng phát ra vậy!

Phương Vân ngẩng đầu nhìn lại thì thấy ở trên đỉnh đầu đã có một đám sương mù. Trong sương mù có sấm chớp ầm ầm, hơn nữa còn có nhiều loại bùa đang xoay tròn bên trong. Ngay lúc Phương Vân ngẩng đầu thì một bàn chưởng khổng lồ đã từ trên trời giáng xuống.

Bàn tay này vô cùng to lớn, bên trong có vô số đám mây, đại dương, gió, núi, cây hiện lên. Bàn tay này vừa mới hạ xuống thì đã bắt Phương Vân lên bầu trời.

- Không tốt!

Phương Vân chấn động trong lòng, vội vàng hóa thành một con chân long bay ra cố gắng ép cỗ sương mù này tán ra. Thực lực hắn hôm nay đã có bốn mươi con phi long lực, vừa hóa thành chân long thì đã có thanh thế kinh người, nhưng vẫn không thoát được.

Quản Công Minh mới nháy mắt một cái thì đã không thấy Phương Vân đâu, trong lòng hơi kinh hãi. Tu vi của hắn không yếu, lập tức bay lên trên không trung, đồng thời quát lên một tiếng lớn, tung ra Vạn Cổ Hung Thú Quyền.

Rống!

Một tiếng gầm thét vang lên, đồng thời có một đầu hung thú khổng lồ hiện hình đánh về phía trước. Đột nhiên trong lúc này có một bàn tay khác lại hiện lên, nhanh chóng đánh tan Vạn Cổ Hung Thú quyền của Quản Công Minh, rồi đè ép Quản Công Minh xuống, trấn áp hắn trên mặt đất.

Ùng ùng!

Đám mây ở trên bầu trời tụ lại, rồi lập tức biến mất không thấy gì nữa.

Cùng một thời gian, bên trong Tây Nhị thành. Bàng Cự Nguyên đang ngồi trên một cái bồ đoàn ở trong phủ Bắc Đẩu quân vương, lẳng lặng ngắm nhìn tinh tượng. Đột nhiên trong lúc này từ đường chân trời có một luồng hôi sắc đi qua, huyết khí trong người Bàng Cự Nguyên hơi sôi trào, lập tức thôi diễn Tử Vi đấu sổ.

- Phong Lôi môn bị khống chế, Sâm La Vạn Tượng tông xuất thủ! Một kiếp này ta phải xuất thủ rồi!

Thân hình Bàng Cự Nguyên thoáng một cái liền hóa thành một đạo quang mang thoát khỏi nội viện, đuổi theo luồng hôi sắc kia.

.

 