  

- Khí phù phân ly!

Phương Vân duỗi ngón tay ra, đạo khí phù thứ nhất bay ra rồi hóa thành một đạo trận pháp huyền ảo thứ nhất!

Ầm!

Nguyên khí chung quanh dao động, trên đỉnh đầu Phương Vân bắt đầu xuất hiện ba con phi long giương nanh múa vuốt.

Rầm! Rầm!

Đạo khí phù thứ hai, thứ ba lại bay ra, ba đạo khí phù hợp nhất xong thì sau lưng Phương Vân đã có con phi long thứ tư từ trong hư không xuất hiện, quanh ảnh càng lúc càng rõ ràng.

Ngón tay của Phương Vân di động liên tục, theo đó từng đạo khí phù hóa thành trận pháp cũng nhanh hơn, mà theo đó thì hơi thở của Phương Vân cũng tăng vọt một cách kinh người.

- Hử? Lại có người ẩn núp ở dưới đất!

Khi một đám cao thủ Tinh Phách cảnh đang muốn thoát ly động phủ Bắc Minh thì đột nhiên cảm giác được sâu trong lòng đất đang có một hơi thở như sóng biển dâng cao lên, nhất thời thay đổi sắc mặt.

Bọn họ lúc nãy đã tìm qua, nhưng ngoài bọn họ thì không còn ai cả.

- Đi xuống xem một chút!

Một gã võ giả Tinh Phách cảnh đỉnh phong mười con phi long lực lên tiếng nói. Rồi lập tức nguyên cả đám hướng xuống sâu tầng thứ mười bảy của động phủ Bắc Minh bay đi. Ngay lúc mọi người bay vút xuống thì cổ hơi thở kia cũng tăng cao một cách kinh người!

Bốn con phi long lực, năm con phi long lực, sáu con phi long lực…!

Sắc mặt mọi người càng lúc càng thay đổi, mấy tên võ giả sáu con phi long lực lập tức dừng lại, chỉ còn mấy tên cường giả trên tiếp tục đi xuống.

Tầng thứ mười lăm, tầng thứ mười sáu, tầng thứ mười bảy!

- Người đâu?

Tầng thứ mười bảy trống rỗng không có ai, trừ cái hố nhỏ ở ngay góc thì không thấy gì cả. Ánh mắt quét qua một vòng, lập tức mấy tên cao thủ mười con phi long lực tập trung đến cửa tầng thứ mười tám…

- Chẳng lẽ hắn đi vào tầng thứ mười tám rồi?

Mọi người sửng sốt tự hỏi, có chín con phi long lực đã được cho là cường giả, nhưng so với Ma Tông Phong Thái Thương thì còn kém quá xa.

Lấy thực lực của Phong Thái Thương cũng không có cách nào tiến vào được tầng thứ mười tám, mọi người không tin tên võ giả quỷ dị kia có thể xông vào được.

- Người này vào trước so với chúng ta, bảo tàng của ba tầng sau nhất định có không ít rơi vào tay hắn. Tìm hắn rồi giết đi!

Một gã nam tử sắc mặt hung tợn, ánh mắt lãnh đạm nhìn xung quanh, đứng ở trong hư không nói.

- Đúng, sư huynh!

…..

- Đây chính là tầng thứ mười tám của động phủ Bắc Minh sao?

Phương Vân từ trong cấm chế đen nhánh đi ra, vừa đi ra thì đã thấy một khoảng tối không bờ bến, trong đó còn có một cỗ hơi thở âm lãnh. Lúc này hắn có cảm giác như thân mình đang đi sâu vào trong chỗ sâu của biển rộng vậy.

Ở ngay trung ương của khoảng không hắc ám này có một viên hổ phách khoảng đầu quyền đang trôi nổi trong hư không, ngay trung tâm của hổ phách chính là một giọt máu màu hoàng kim. Giọt máu hoàng kim này quay cuồng ở trong hổ phách, từ đó phát ra một cỗ uy áp vô cùng cường đại. Hư không chung quanh dưới cỗ uy áp đáng sợ này không ngừng quay cuồng, gầm thét, phát ra một cỗ âm thanh như triều dâng.

- Đây chính là máu huyết Côn Bằng sao?

Phương Vân nhìn về phía trước. Từ giọt máu ấy hắn có cảm giác dường như có một sinh mạng đang không ngừng gào thét, giãy dụa, muốn từ trong hổ phách đi ra ngoài.

Ầm!

Phương Vân bước lên một bước về phía trước thì không gian liền chấn đọng, một cỗ áp lực như sóng biển từ phía trước truyền đến, dường như đây là uy áp do máu huyết Côn Bằng truyền ra.

Rầm! Rầm!

Bước thứ hai, thứ ba…cả không gian tầng thứ mười tám đều chấn động lên! Mỗi khi Phương Vân tiến thêm một bước thì cỗ áp lực vô hình cũng càng lúc càng mạnh hơn.

Rầm!

Khi bước ra bước thứ mười lăm thì trong tai Phương Vân truyền đến âm thanh như núi lở biển đổ, quanh ảnh trước mắt càng lúc càng biến ảo. Trong lúc loáng thoáng Phương Vân dường như có cảm giác có một bóng đen to lớn vô cùng đang từ biển bay ra, che khuất cả bầu trời bay tới trước mặt mình.

Uống!

Ánh mắt của Phương Vân rực sáng lên, tám con phi long to lớn từ không hư vô bay ra, khí thế như sơn băng địa liệt, cực kỳ đáng sợ!

Tám con phi long lực!

Vừa bước vào Khí Phách cảnh thì Phương Vân đã có tám con phi long lực, so với một cao thủ Tinh Phách cảnh bình thường thì còn mạnh hơn!

- Cũng chỉ là một giọt máu! Ta cũng không tin chỉ là một giọt máu huyết của Côn Bằng đã chết mà có thể ép ta không thể động đậy!

Lòng tin của Phương Vân tăng mạnh, lập tức sải bước đi tới phía trước!

Rầm! Rầm!

Cả tầng mười tám quanh quẩn tiếng bước chân của Phương Vân. Bóng tối nồng đậm chung quanh ngay khi Phương Vân bước ra bước thứ mười sáu thì đột nhiên biến thành thực chất, một luồng sóng bóng tối lạnh như băng như biển rộng bắt đầu trải dài ra.

Một cỗ áp lực vô cùng vô tận từ bốn phương tám hướng vọt tới, trước cổ áp lực này thì cho dù là một ngọn núi cũng muốn bị đè sập, chấn nát thành bụi phấn.

Phương Vân bắt đầu khó thở, bước chân càng lúc càng khó hơn. Phi long sau lưng hắn đã bị ép nổ tan tành, dưới áp lực kinh khủng này thì da thịt toàn thân hắn cũng bắt đầu nứt ra, máu đầy toàn thân.

Phương Vân giờ đây có cảm giác như mình muốn nổ tung lên!

- Chỉ cần ba bước nữa là ta có thể lấy được máu huyết Côn Bằng!

Phương Vân mở mắt, cố gắng nhìn thoáng qua phía trước. Chỉ là khoảng cách ba bước thôi nhưng lại xa tựa như đường chân trời. Phương Vân không nghi ngờ chút nào nếu như mình bước thêm bước nữa thì cỗ áp lực sẽ tăng lên gấp mười lần, rồi sau đó cả người mình sẽ nổ tung lên.

- Thiên Địa Vạn Hóa Chung, ta còn có Thiên Địa Vạn Hóa Chung!

Phương Vân sực nhớ lại. Hắn chính là dựa vào Thiên Địa Vạn Hóa Chung mà có thể xuyên qua cấm chế tầng thứ mười tám.

Oong!

Thiên Địa Vạn Hóa Chung khoảng bằng ngón tay cái ở đan điền chấn động một cái rồi một cỗ lực lượng vô hình bao phủ toàn thân Phương Vân, lập tức cổ áp lực đáng sợ này giảm đi rất nhiều.

Rầm!

Nhất thời Phương Vân tỉnh táo hơn rất nhiều, bước ra bước thứ mười bảy!

Rầm!

Bước thứ mười tám! Cổ áp lực đáng sợ này lại lần nữa bổ nhào tới, đồng thời trong hư không bỗng xuất hiện một cỗ hơi thở cổ xưa, hắc ám cuốn tới làm cho trong đầu Phương Vân vang lên một tiếng rít đáng sợ.

Tiếng rít vừa vang lên thì Phương Vân như bị thương nặng, toàn thân run lên, một cổ huyết vụ từ các lỗ chân lông toàn thân phun ra. Sắc mặt vốn hồng nhuận cũng thoáng cái trở nên trắng bệch, giống như là bị bệnh nặng vậy.

- Thật là lợi hại! Không trách được tầng thứ mười tám lại không có cấm chế nào. Phòng hộ lợi hại nhất chính là ý chí của Côn Bằng!

Phương Vân đã sớm ngờ tới là máu huyết Côn Bằng sẽ không có dễ dàng mà bị lấy đi như vậy, chẳng qua là không ngờ tới chỉ là một giọt máu mà lại khó khăn đến như vậy. Nếu như đổi lại một người khác thì cho dù có tu vi là mười con phi long lực, còn chưa đến gần máu huyết Côn Bằng thì chỉ sợ cũng nổ xác mà chết.

Một bước! Chỉ còn khoảng cách một bước nữa thôi là Phương Vân có thể lấy bảo tàng lớn nhất của Bắc Minh lão tổ, máu huyết Côn Bằng!

Chỉ là một bước gần thôi nhưng đã có thể so sánh với khoảng cách của cả trời đất, vô cùng xa xôi.

Côn Bằng là hung vật từ viễn cổ, ra đời trong Bắc Minh bát ngát. Lúc mới sinh thì lấy tên là Côn, ngoại hình vô cùng to lớn, giống như cá, lấy những hung vật trong biển cả như Long Kình, Hổ Kình làm thức ăn.

Sau khi trải qua vạn năm tích trữ đủ năng lượng thì đã phá biển ra mà ra, từ cá hóa chim, đôi cánh giương ra đến ba nghìn dặm, nuốt vân phun khói, trở thành hung vật trung hoành trong thiên địa. Những hung thú trên đất liền như giao long, phi long, độc mãng cũng trở thành lương thực cho nó.

Hung vật như vậy lúc trời sanh đã có một cỗ ngạo khí cùng lệ khí. Ý chí của nó như trăng cao treo trên thiên không, trời sanh đã có ý muốn bao trùm vạn vật, thẩm thấu vào trong cốt tủy cho đến giọt máu huyết này.

Một bước cuối cùng của Phương Vân phải đối mặt chính là đối mặt với cái ý chí đáng sợ của loài hung thú từ thời viễn cổ này!

Phương Vân trong lúc này đột nhiên hiểu được ý tứ của Bắc Minh lão tổ khi thiết kế tầng này: Võ lực chỉ là thứ yếu, chỉ có ý chí cường đại thì mới xứng đáng với giọt máu huyết như thần ma của Côn Bằng!

- Võ đạo, trọng yếu nhất chính là quyền ý cùng ý chí!

Trí nhớ của Phương Vân lần nữa lại mở ra: Trong cơn bão tuyết của trời đất, một thân ảnh to lớn đang đứng ở Tử Trúc viên, âm thanh của hắn vang đội phát ra khắp cả trời đất.

- Võ đạo, trọng yếu nhất chính là quyền ý cùng ý chí!

Phương Vân nhớ lại những lời này, trong miệng lẩm bẩm tự nói. Hắn nắm chặt quả đấm, bước ra bước thứ mười tám!

Lê-eeee-eezz~!!

Một tiếng rít như lôi đình phá rác hư không, từ trong tai của Phương Vân chảy ra giọt máu rồi…

Trong lúc hoảng hốt, Phương Vân có cảm giác như mình đang đứng ở trên một biển rộng không thấy chân trời, sóng trên mặt biển lân tân vô tận, bầu trời là mây đen vô biên vô hạn. Còn ở trước mắt mình là một con quái vật vô cùng to lớn, tựa vào sóng biển vô cùng mà phá nước ra, thân hình của nó nhanh như thiểm điện. Chỉ trong chớp mắt đã phát ra một tiếng rít gào, phá rách hư không bay vào tận thiên không!

Ý chí của Côn Bằng mênh mông vô tận, khai phá trời đất, bao trùm vạn vật, siêu thoát hết thảy!

Tiếng rít gào của nó như là một loại khiêu chiến với thiên địa!

Côn Bằng sống trong biển, biển rộng chính là thế giới của nó. Từ xưa đến nay, tất cả bá chủ trong biển cả, cho dù Hổ Kình hay Long Kình có thực lực mạnh đến đâu đi nữa thì cũng không có cách nào siêu thoát cực hạn của bản thân mà từ trong biển bay ra.

Trong vô số bá chủ của Bắc Minh, cũng chỉ có Côn Bằng là có thể siêu thoát mọi gông cùm xiềng xiếc, hóa cá thành chim, tiêu dao trong thiên địa.

Phương Vân ngay lúc này đột nhiên hiểu ra, ý chí của Côn Bằng đã dung nhập vào trong cốt tủy huyết mạch, nhưng cái ý chí cuồng bạo kịch liệt này không hề nhắm vào bất cứ người nào mà là nhắm vào trong trời đất bao la này…

Ý chí của Côn Bằng chính là muốn siêu thoát hết thảy, vô câu vô thúc, tung hoành trong thiên địa, tiêu dao tự tại!

Nếu như không có cái ý chí muốn xông phá hết thảy mọi trói buộc, siêu thoát hết thảy mọi gông cùm xiềng xiếc, mong muốn tiêu dao tự tại thì không có kẻ nào có thể khống chế được giọt máu huyết Côn Bằng này!

Phương Vân tự nghĩ tới, chỉ sợ mạnh như Phong Thái Thương, cho dù mở được cấm chế tầng thứ mười tám thì cũng không có cách nào lấy được giọt máu huyết Côn Bằng này!

Chỉ đơn thuần theo đuổi lực lượng cường đại nhất trong trời đất, nhưng trước cái ý chí muốn khiêu chiến cả trời đất của Côn Bằng thì cái lực lượng ấy vẫn còn quá nhỏ!

Ngay tại thời điểm này, Phương Vân đã có sự cảm ngộ!

- Thì ra hết thảy không phải là tình cờ! Giọt máu huyết Côn Bằng này nhất định phải là của ta! Ngay từ lúc ta bắt đầu ta đã sai lầm rồi, ta căn bản không cần phải chống cự lại ý chí của Côn Bằng, điều mà ta phải làm là dung hợp với nó! Bởi vì, chúng ta là người cùng một đường!

Phương Vân trong nháy mắt thả lỏng tâm thần. . .

Vô số kinh nghiệm của kiếp trước từ trong trí nhớ tuôn đến, đó chính là cảm giác khi tử vong không cam lòng. Còn có cái hận ý sâu tận xương tủy của kiếp này, đó chính là cái ý chí mong muốn nghịch thiên cải mệnh, tất cả hóa thành một cỗ tinh thần bàng bạc phóng lên cao…

Cổ ý chí này cũng lớn lên, đồng dạng không thể phá vỡ, xuyên phá mọi trời đất!

Ý chí của Côn Bằng là muốn siêu thoát trói buộc của bản thân, phá hết mọi gông xiềng trên người mình! Mà ý chí của Phương Vân chính là muốn nghịch thiên cải mệnh, thay đổi vận mệnh của chính mình trong trời đất.

Vận mệnh hư vô đó chính là điều mà Côn Bằng không thể siêu thoát được! Trong nháy mắt, ý chí của Phương Vân đã cộng minh với Côn Bằng!

Oong!

Cả hư không rung động, đột nhiên ý chí của Phương Vân đã áp đảo Côn Bằng, điều này cũng đồng nghĩa với việc hắn đã khống chế được ý chí hung vật thời viễn cổ này!

 