  

- Sở Cuồng, mấy người các ngươi đi tới các doanh trướng, nói tất cả ra cho ta!

Phương Vân nói.

Ngay từ lúc các Quý tộc hầu liên thủ trục xuất Tứ Phương hầu Phương Dận việc tấn thăng thành quý tộc, Phương gia cùng với các quý tộc như Bình Đỉnh hầu đã hoàn toàn xé toang da mặt ra.

Phương Vân đoán được lai lịch của giáo úy Diệp Vong, cho nên cũng không cần phải kiêng kị việc gì cả.

Bảy tên sĩ tử lập tức xoay người rời đi. Bảy người Chu Hân chọn này đều là những người có lòng trung nhất, thực lực mạnh nhất trong đám sĩ tử ở mỏ Ba Lâm.

Bảy người này, kém nhất cũng là Chân Khí cảnh, mạnh hơn một chút cũng là Cương Khí cảnh. Trong quân đội Đại Chu, đạt tới Chân Khí cảnh là đã có thể làm bách phu trưởng, đạt tới Cương Khí cảnh chính là thiên phu trưởng. Còn về phần Chu Hân, bởi vì thời gian tu luyện quá ngắn cho nên tu vi võ đạo cũng không cao, nhưng mà cũng đạt đến được Cương Khí cảnh.

Lấy thực lực của bảy người này, đối phó các binh sĩ bình thường cũng rất là dư dả.

Chỉ chốc lát sau, tất cả mọi người đều đã đi ra.

- Chuyện gì thế này? Đại nhân giáo úy không phải bình thường là không quản mấy cái này sao?

- Hả? Không đúng, không phải là mệnh lệnh của giáo úy đại nhân!

….

Chỉ chốc lát sau, trên giáo trường đã có đông người. Vài người thông minh mới liếc nhìn một cái đã không thấy giáo úy, mà còn phát hiện ra người vừa phát lệnh chính là đám người bên cạnh người thiếu niên kia.

Lúc này, mấy tên tâm phúc của giáo úy Diệp Vong đang nghỉ ngơi, nghe thấy tiếng động ở ngoài, lập tức nắm lấy trường kích, vẻ mặt tức giận đi ra.

- Giáo úy đại nhân không có ở đây, ai dám giả mạo phát ra lệnh hiệu?

Những người này hét lớn một tiếng, ánh mắt đảo qua, lập tức chú ý đến đám người Phương Vân.

- Các ngươi thật to gan! Không sợ quân pháp xử phạt sao?

Một hộ vệ có hơi thở cường đại, vẻ mặt không thay đổi nói.

Rống!

Một tiếng rồng ngâm vang lên, rồi bùa chân long từ trong cơ thể của Phương Vân bay ra, lân giáp hiện lên vô cùng sống động, hướng tới tên hộ vệ đó, lập tức cuốn lấy thân thể của hắn rồi áp nội lực của hắn lại. Cuốn hắn lên.

- Triệu tập các ngươi chính là ta. Còn có ai muốn nói lời nào sao ?

Phương Vân đứng thẳng người, ánh mắt uy nghiêm, nhìn lướt qua đám người đông nghịt trên giáo trường, cuối cùng rơi xuống đám người tâm phúc của giáo úy Diệp Vong.

Trên giáo trường, mọi người vô cùng khiếp sợ nhìn con chân long phát ra quang thải rực rỡ kia. Những người này khi mới nhập ngũ sẽ được các trưởng quan giới thiệu sơ về tu vi võ học. Mà cái cảnh giới lấy nội lực hóa bùa, tạo thành vật sống động kia đã nói lên người thiếu niên này có tu vi ít nhất cũng là Trận Pháp cảnh.

Mấy tên hộ vệ vừa định mở miệng ra thì lập tức ngậm lại. Thực lực của đối phương mạnh hơn mình nhiều lắm. Nếu như mình còn bước ra thì chỉ có rước nhục thôi, chỉ sợ chỉ có giáo úy đại nhân mới có thể đối phó người thiếu niên này.

Theo quy định của Đại Chu hoàng triều, tu vi của giáo úy ít nhất cũng là Trụ Thai cảnh, do đó chỉ có giáo úy mới có thể áp chế người thiếu niên này.

- Nhịn một chút đi, đợi giáo úy đại nhân về rồi tính sổ luôn cũng được.

Mấy tên tâm phúc nháy mắt cho nhau, lập tức có được sự thống nhất. Hảo hán không chịu thiệt trước mắt, tạm thời nhịn một chút.

Mấy cái động tác nhỏ của các tên này đều rơi vào trong mắt của Phương Vân, trong lòng cười lạnh một tiếng. Hắn thầm nghĩ, những người này bàn tính cũng thật tốt, chỉ tiếc gặp phải mình. Phương Vân cũng không cùng bọn hắn chấp nhặt, lập tức buông tên hộ vệ này ra.

Bịch!

Hai chân của tên hộ vệ này vừa mới rơi xuống đất, lập tức nhanh như con thỏ, chạy ra khỏi ngoài doanh.

Hắn đúng là đi báo tin.

Phương Vân cũng không đuổi theo, thu hồi ánh mắt, nhìn về cả giáo trường.

- Mọi người nghe đây, hiện tại ta tiếp quản giáo trường phía tây. Mọi người nghe theo mệnh lệnh của ta, từ bây giờ bắt đầu phân phối lại đội ngũ, tất cả doanh trại cũng phải một lần nữa phân lại...

Phương Vân dùng binh pháp thôi diễn còn có thể thắng được Dương Hoằng, tiến hành phân phối lại cũng chỉ dễ dàng như trở bàn tay, rất là dễ dàng. Rất nhanh, vốn một ngàn người trong giáo trường phía tây đã theo biên chế, một lần nữa lại bị xáo trộn lên, làm theo hiệu lệnh của Phương Vân.

Những binh lính này cũng đã nhìn ra chín người này mặc quần áo cao sang, mới vừa vào binh doanh đã dám khiêu chiến với giáo úy, rõ ràng bối cảnh rất thâm hậu cho nên mới dám làm thế. Cho dù là giáo úy hay chín người này thì các binh lính cũng không ai dám trêu chọc hay trộn lẫn cả. Rõ ràng là trong quân có hai thế lực đang tranh đoạt lẫn nhau.

- Giáo úy đại nhân vẫn chưa trở về, những người này trêu chọc cũng không được. Cứ yên lặng theo dõi đã, đợi lát nữa giáo úy đại nhân trở về thì có thay đổi gì không?

Rất nhiều người cũng có tâm tư này trong lòng, đối với lệnh vừa ra của Phương Vân thì không có phản kháng, cũng không có hàng phục quá. Lưa thưa làm lại hàng ngũ.

Chát! Chát! Chát!

Cùng lúc đó, một trận bước chân truyền đến trong giáo trường. Tên hộ vệ vừa mới rời đi cùng theo giáo úy Diệp Vong đang trở lại.

- Phương Vân, ngươi thật to gan!

Khi cách giáo trường còn hơn năm mươi trượng, Diệp Vong há mồm quát một tiếng. Gân xanh nổi lên trán của hắn, xanh cả mặt, hiển nhiên là vô cùng tức giân. Chân của hắn vừa mới tiến đến thì những người khác liền kinh sợ, lùi ra một đường đi.

- Giáo úy đại nhân trở lại rồi, không biết đã thương lượng xong cách đối phó ta chưa?

Phương Vân không mặn không nhạt nói, ánh mắt vẫn nhìn giáo trường.

Nghe thấy mấy lời này của Phương Vân, mắt của Diệp Vong hiện lên hàn quang.

- Phong Trữ hầu cũng nói với ngươi ư? Hừ, Phương Vân, đừng tưởng rằng có thể lấy tấm chắn Vũ Mục ra là muốn sao cũng được. Nói cho ngươi biết, đây là quân doanh, cũng không phải kinh thành! Ngươi tự ý làm ra hiệu lệnh, nhiễu loạn quân kỷ, theo luật định của quân đội thì đó là tử tội!

Diệp Vong híp mắt lại, lộ ra ánh mắt rất nhỏ, từng hàn quang từ trong mắt phát ra.

- Nhiễu loạn quân kỷ? Tử tội? Diệp Vong, ta xem ngươi là nghĩ sai rồi. Ta mới được bổ nhiệm, một lần nữa bố trí lại quân ngũ thì là tội gì?

Phương Vân rốt cục xoay đầu lại, ánh mắt lạnh lùng nói.

Diệp Vong sắc mặt biến hóa, lập tức cảm giác được không ổn: 

- Mới bổ nhiệm? Phương Vân, ngươi muốn làm gì?

Phương Vân cũng không nói mà hỏi ngược lại Sở Cuồng.

- Sở Cuồng, ngươi quen thuộc luật định quân đội Đại Chu. Nói cho ta biết, một binh lính bình mà giả lệnh giáo úy thì là tội gì?

Sở Cuồng nghe thấy ẩn ý trong đó, lập tức biết Phương Vân muốn diệt trừ Diệp Vong, trong lòng kích động, trả lời: 

- Hồi đại nhân, theo như luật nên chém!

- Người —— đem Phương Vân bắt lại cho ta. Nếu dám phản kháng, ngay tại chỗ giết chết!

Diệp Vong giọng nói lành lạnh, nói năng có khí phách.

Dụ dỗ!

Trong đám binh lính lập tức có vài người rống giận lên. Những người này đều là người của Diệp Vong, hiện tại có thế liền lập tức tinh thần lên cao.

- Chậm đã!

Một tiếng quát lạnh vang lên, như tiếng sấm cuồn cuộn vậy khiến cho cả giáo trường chấn động không thôi. Làm cho đám binh lính thần sắc cứng lại, không dám động đậy.

- Diệp Vong, ta không có công danh đúng là không sai, nhưng ta lại có tước vị Nam tước do đích thân Nhân Hoàng truyền thụ. Sau khi tích lũy chiến công đến giáo úy, sau khi tấu lên triều đình, trao tặng tước vị, không cao không thấp đúng là Nam Tước. Diệp Vong, hiện tại ta có tư cách rồi chứ?

Phương Vân xoay người, nhìn Diệp Vong nói. Tình thế lập tức thẳng ngược lại , làm cho Diệp Vong phải dừng bước.

Diệp Vong hít một hơi dài, hắn đã xem thường tên Phương Vân này rồi. Hắn dám trực diện khiêu chiến mình, thật ra đã có sự chuẩn bị.

“Ta đúng là đã xem thường hắn, đã xem thường hắn rồi…”

Diệp Vong trong lòng diên cuồng kêu lên. Diệp Vong vốn cho rằng cái cảnh hai người xé rách da mặt, đối diện với nhau thế này ít nhất phải hơn nửa tháng mới xuất hiên. Diệp Vong vốn đã có dự tính là trước khi hai người xé rách da mặt của nhau thì hắn còn có thể lợi dụng quyền lực trong tay mình mà còn trêu chọc Phương Vân một phen.

Diệp Vong hít sâu một hơi: 

- Ta tại sao phải tin tưởng ngươi?

- Hừ, Diệp Vong ngươi còn giả hồ đồ, chuyện Nhân Hoàng sắc phong đã sớm có Lại bộ ghi chép lại. Chỉ cần viết một phong thư điều tra là có thể biết được, ngươi không cần phải giả bộ.

Phương Vân trầm giọng nói.

- Đi, báo cho đô úy đại nhân tới đây.

Diệp Phong thấp giọng nói, rồi cho tên tâm phúc của mình đi, đồng thời bước lên một bước, trầm giọng quát.

- Phương Vân, ngươi nếu muốn khiêu chiên ta thì hãy cho ta xem thử, ngươi có bản lĩnh gì?

Giọng nói vừa phát ra thì lập tức có một bộ chiến giáp đen nhánh từ trong cơ thể Diệp Vong bay ra, bọc người của hắn lại. Ngay lúc đó, một cổ hơi thở xơ xác tiêu điều từ trên người hắn phát ra, hiển nhiên hắn cũng đã trải qua vô số trận huyết chiến trên chiến trường.

- Không cần hỏi ta có bản lĩnh gì mà hãy nói xem ngươi có bản lĩnh gì! Diệp Vong, đừng bảo là ta không cho ngươi cơ hội, ngươi xuất thủ trước đi!

Phương Vân phất áo bào, đạp chân lên.

Diệp Vong trong lòng cười lạnh, nếu xé toang da mặt, còn cần gì mấy cái nể mặt này chứ? Hắn cũng không khách sáo nữa, nội lực cuộn lên, đánh một chưởng về Phương Vân.

Hí!

Một tiếng âm lãnh hí dài, nội lực trong đan điền của Diệp Vong động ra, vô số bùa chú từ trong lòng bàn tay phát ra, hóa thành một con thủy mãng, miệng há rộng chụp tới Phương Vân.

Môn công phu này có tên là ‘Thủy Mãng công’, phải săn bắt hơn một ngàn hai mươi lăm con thủy mãng trở lên mới có thể luyện thành. Sau khi đạt tới được Trận Pháp cảnh, nội lực ngưng tụ ra phù chú, xuất thủ ra được một con thủy mãng có thể lay núi lở sông, lực lượng lớn vô cùng.

- Đến ta!

Bàn tay của Phương Vân nhấc lên, năm ngón tay đánh một trảo về phía trước, lập tức có một cái cự trảo kim sắc bay ra liền bắt được đỉnh đầu của con thủy mãng, chẳng qua sờ nhẹ nhàng một cái, con thủy mãng đó lập tức bị đánh thành vô số mảnh nhỏ.

Môn công phu mà Phương Vân thi triển này có tên là Nhiếp Không Tà Trảo, là một môn tuyệt học của Thiên Tà Tông chuyên phá vỡ thế công người khác. Sau khi luyện thành, lúc vừa ra tay thì khói đen cuồn cuộn, tà khí kinh người. Nhưng mà, sau khi Phương Vân luyện hóa thì lại lấy tinh khí của trái quả để thay cổ tà khí này.

Tách! Tách! Tách!

Thủy mãng bị phá, Diệp Vong lập tức bị cắn trả, khí huyết liền sôi trào, dưới chân loạng choạng lui sau.

 