  

Ở một chỗ cách chiến trường hơn mười dặm, Tạ Đạo Uẩn đang đứng ở sườn đồi, mặt khẽ nhăn lại.

- Truyền lệnh xuống, gia tăng thêm hai chi thiết kỵ đánh vào cánh trái của quân Đại Chu, sử dụng Ba Lãng chiến pháp!

Rất nhanh, Phương Vân đã cảm thấy được sự biến hóa của thiết kỵ Địch Hoang, các chi thiết kỵ này cứ như là sóng vậy, từng đợt này đến đợt khác liên tục không ngừng. Chỉ trong chốc lát thôi đã khắc chế trận hình của mình, liên tục tiến tới.

- Viên Nguyệt trận đổi thành Phong Thỉ trận ( Trận tên nhọn)!

Lấy tên nhọn đối phó với sóng cuộn là có thể lấy lực lượng đánh vào, khi hai chi thiết kỵ của Địch Hoang từ hai bên tiến tới sẽ gặp phải mũi nhọn phản kích ra lại.

Lại thêm một lần giao phong nữa, thiết kỵ Địch Hoang lần nữa tổn thất không ít.

Chân mày của Tạ Đạo Uẩn ngày càng nhíu chặt hơn:

- Điều thêm doanh trại thiết kỵ thứ mười bảy sử dụng chiến pháp hình cung, toàn diện công kích! Cần phải nuốt chửng toàn bộ cánh trái quân đội Đại Chu!

Phương Vân chỉ có bảy vạn kỵ binh, nhưng Tạ Đạo Uẩn lại điều gần đến hai mươi vạn kỵ binh qua đánh. Ở một góc độ nào đó xem xét thì đây đã là nhận thua. Nhưng mà Tạ Đạo Uẩn quen đọc binh thư, đã biết trong binh thư có một chiêu gọi là Thái Sơn áp đỉnh, chính là lấy ưu thế binh lực, một chiêu đánh bại đối phương hoàn toàn.

Đây là chiến pháp thực dụng nhất khi đấu với đối thủ có binh lực ít, cũng là binh pháp hiệu quả nhất đấu với Phương Vân lúc này.

Ùng ùng!

Đại địa chấn động, cả rừng cây cũng bị lay động.

Phương Vân đứng ở trên ngựa lắng nghe, chỉ trong chốc lát sau thì sắc mặt liền thay đổi. Từ thanh âm mà đoán ra thì số lượng quân địch ít nhất cũng đông gấp ba mình.

- Lập tức chặt bỏ cây cối làm thành chướng ngại cản trở thiết kỵ!

Phương Vân lưu lại ở bên ngoài một đám binh canh phòng, đồng thời đem toàn bộ cây cối chặt bỏ, làm thành một lối vào duy nhất, chỉ lưu lại một cửa, còn những phương vị khác thì lấy cây cối phong kín lại.

Ùng Ùng!

Hai mươi vạn đại quân giăng khắp nơi bao vây toàn bộ đại quân Phương Vân lại. Sau đó liếc nhìn thấy phòng ngự dày đặc của đối phương thì tất cả mọi người đều có chút do dư. Khoảng cách cao như vậy thì chiến mã Địch Hoang cũng qua không được, hơn nữa đối phương chỉ lưu lại có một lỗ hổng duy nhất, tương đương với việc một người giữ quan ải, vạn người cũng không thể phá được. Nếu cứ như vậy mà xông vào thì cái chết là không thể nghi ngờ.

Trong rừng cây, Phương Vân lắng nghe tiếng bước chân, hắn cảm nhận được tiếng chân từ đằng xa truyền tới, đồng thời trong lòng bắt đầu đếm: “bảy, sáu, năm, bốn…”

Ngay lúc Phương Vân đang đếm, Tạ Đạo Uẩn cũng đồng thời hạ lênh:

- Hỏa cầu!

Chi chít các quả cầu lửa cực lớn từ máy ném ném vào trong trận địa của Phương Vân.

Ngay lúc hỏa cầu ầm ầm bay qua núi rừng thì Phương Vân cũng đã hạ lệnh tiến công!

- Phá thần nỏ, công kích!

Băng! Băng! Băng!

Tiếng động khổng lồ vang lên không trung, hơn mười cái Phá Thần nỏ bay ra, lực lượng khổng lồ đem mấy chục cái cây chấn thành phấn vụn. Một cái lỗ hỗng lớn trong đội quân Địch hoang lập tức hiện ra.

- Phong Thỉ trận, ra!

Bảy vạn đại quân kết thành Phong Thỉ trận, dọc theo phương bắc gào thét giết ra. Thiết kỵ Địch Hoang chỉ mạnh nhất lúc ở xung phong, nhưng khi thấy có đại thụ nằm chắc ngang thì phải dừng lại, nên lực lượng xung phong cũng không còn chút nào. Mà lúc đó cũng chính là thời cơ tốt nhất để đại quân Phương Vân phóng ra.

Thời cơ trôi qua rồi biến mất nên Phương Vân phải vừa vặn mà bắt lấy. Nếu như chậm hơn nửa phần tìh lập tức quân của hắn sẽ bị hỏa cầu từ trên nện xuống làm cho toàn quân tan tác!

Phương Vân vô cùng hiểu rõ đối với chiến pháp của mình sử dụng thì Tạ Đạo Uẩn cũng chỉ có thể sử dụng chiến thuật hỏa cầu. Nhưng hắn cũng không thể để cho quân mình chạy trốn đươc, cho nên đại quân nhất định phải dừng lại trong chốc lát mà súc tích, mà trong chốc lát đó lại chính là thời cơ để tiến lên.

Cao thủ ở việc dụng binh chính là ở việc tranh thủ thời gian!

- Giết!

Không có lực lượng xung phong cường đại, thiết kỵ Địch Hoang còn không bằng một binh lính Đại Chu bình thường. Phong Thỉ trận bền bỉ kiên cố, sở hướng vô địch.

Ầm! Ầm! Ầm!

Từng trái hỏa cầu khổng lồ được bọc khói dày đặc từ trên trời rớt xuống rồi đập vào phía sau đại quân Phương Vân, một người cũng không bị thương.

- Giết!

Từng tiếng kêu vang lên, Phương Vân lại lần nữa điều chỉnh hướng hành quân, từ bắc đánh giết qua nam.

Băng! Băng!

Âm thanh Phá Thần Nỏ chấn động vang tận mây xanh. Một cây Phá Thần Nỏ đâm thủng hơn mười tên thiết kỵ Địch Hoang rồi ngừng lại.

Không có điều gì lạ thường xảy ra, đối với thế tới hung mãnh của quân đội Đại Chu, thiết kỵ Địch Hoang nhất thời tan tác.

- Rút lui!

Thấy một màn như vậy, Tạ Đạo Uẩn cũng không khỏi không phất tay rút quân!

- Đại quân nghe lệnh, bỏ qua cánh trái, toàn lực tiến công trung quân cùng cánh phải đại quân Đại Chu!

Mặc dù chịu nhiều thua thiệt ở cánh trái, nhưng thiết kỵ Địch Hoang ở cánh phải và trung quân vẫn chiếm được thượng phong. Bằng vào lợi thế địa hình cùng lộ tuyến phiêu hốt của thiết kỵ xung phong đã bức lui được cánh phải cùng trung quân của đại quân Đại Chu.

Hí hí!

Ngay lúc này, một tiếng vó ngựa vang lên. Trong rừng cây, một tên thân vệ của Trung Tín hầu cưỡi ngựa đến.

- Hầu gia có lệnh, Phương Vân tiếp quản đại quân ở cánh trái, chuẩn bị hội họp với trung quân, giáp công thiết kỵ Địch Hoang!

Vừa dứt lời thì đã ném một cái lệnh tiễn qua.

- Hiểu!

Phương Vân cầm lấy lệnh tiễn thì tương đương với việc nắm giữ quyền chỉ huy đại quân cánh trái. Lúc này, ban đầu Phương Vân có khoảng bảy vạn nhân mã, mặc dù chỉ tổn thất có mấy ngàn người ngựa, nhưng những cánh quân khác ở cánh trái lại tổn thất thảm trọng. Nhưng mà cộng lại tất cả thì cũng có khoảng hai mươi lăm vạn quân.

Nắm hai mươi lăm vạn quân này ở trong tay, lòng tin của Phương Vân tăng lên nhiều;

- Phong Thỉ trận, xung phong!

Phong Thỉ trận, danh như ý nghĩa, đó là trận pháp hùng dũng nhất ở chiến tranh, cũng là trận pháp có tốc độ hành quân nhanh nhất.

Có hơn hai mươi vạn đại quân trong tay, Phương Vân mới có cảm giác kích thích hẳn lên. Hai quân ở cánh trái và trung quân hợp nhất lại đánh tan đại quân của Địch Hoang, sau đó còn có khuynh hướng tiến tới hợp nhất với đại quân bên cánh phải.

- Rút lui!

Tạ Đạo Uẩn thấy xu hướng suy tàn đã hiện, quyết định thật nhanh hạ lệnh rút lui. Mười mấy vạn thiết kỵ lập tức ùng ùng kéo đi.

- Số mệnh là hồng trung mạng tử, lại muốn đột phá mệnh cách tiến tới hồng vận! Cực Đạo tiên sinh, ngươi có biết thân phận của người này không?

Tạ Đạo Uẩn đứng ở trong sàn nói.

- Công chúa, người này chính là vương công tử đệ ở kinh thành, con thứ của Tứ Phương hầu Phương Dận, tên là Phương Vân!

- Một tờ dâng sớ luận tội Dương Hoằng ở Tam Đường Hội Thẩm, ngoài ra còn ở trên sa bàn thôi diễn suất lĩnh đại quân Địch Tộc ta đánh bại Dương Hoằng, chính là hắn sao?

Ánh mắt Tạ Đạo Uẩn lóe lên một chút.

- Không sai, chính là người này.

Ánh mắt Cực Đạo tiên sinh bỗng trở nên vô cùng hung tàn:

- Chính hắn là người tác động để cho Trung Tín hầu đưa tấu chương vào cung, thỉnh Nhân Hoàng xuất động đại quân dánh dẹp Thiên Tà tông chúng ta. Vạn bất đắc dĩ, tông chủ chúng ta phải thi triển vô thượng thần công đem cả tòa núi sơn môn đi đến đất cực bắc.

- Ồ! Nói như vậy là chúng ta có cùng địch nhân rồi!

- Người này nhiều lần phá hư đại sư tông ta, mấy người chúng ta phái ở kinh thành đoán chừng cũng là do hắn giết chết, ngay cả võ học bản thân cũng bị hắn học trộm lấy. Người này trưởng thành quá nhanh rồi, một thời gian trước mới thì tu vi còn không đáng lo, hôm nay đã có đến chín con phi long lực!

Cực Đạo tiên sinh nói đến đây thì kiêng kị không thôi:

- Ta vốn đã muốn giết hắn, nhưng không ngờ Trung Tín hầu lại nhúng tay vào!

- Binh pháp có câu: Biết người biết ta trăm trận trăm thắng! Ta có thể chiến thắng Trung Tín hầu là bởi vì ta nắm rõ hắn như lòng bàn tay. Nay Phương Vân đột nhiên xuất hiện ở đây thì đã thành biến số lớn nhất ở cuộc chiến này. Ta có cảm giác, nếu như không trừ hắn đi thì Phương Vân này sau này sẽ thành họa lớn cho Địch Hoang!

Âm thanh của Tạ Đạo Uẩn để lộ ra sát khí.

Cuộc chiến tranh này quan hệ đến tương lai của Địch Hoang. Cho dù là người nào đi nữa, nhưng đứng trước sự tồn vong của Địch Hoang, nàng đều phải trừ đi ! Phương Vân lúc này đã gây cho nàng cảm giác uy hiếp quá lớn.

- Địch Hoang tuyệt đối không cho phép xuất hiện một Tứ Phương hầu nữa!

Trong lòng Tạ Đạo Uẩn đột nhiên lẩm bẩm.

Tứ Phương hầu Phương Dận trấn áp Man Hoang hơn hai mươi năm, đã giống như một tòa núi cao vững vàng trấn áp Man Hoang, làm cho bọn hắn không thể động đậy chút nào. Tạ Đạo Uẩn tuyệt đối không cho phép Đại Chu lại xuất hiện một nhân vật như vậy ở biên giới tây bắc Địch Hoang.

- Lùi đi!

Thân hình khẽ động một cái, Tạ Đạo Uẩn cùng Cực Đạo tiên sinh biến mất ở ngay vách núi.

- Phương Vân, ta bổ nhiệm ngươi làm tiên phong, đại quân đi theo ở phía sau. Toàn quân thừa dịp thắng thế truy kích!

Quân đội Đại Chu một đường truy kích, đánh vào ngay bụng Địch Hoang. Thiết kỵ do Tạ Đạo Uẩn khống chế tuyệt đối không thể nào đánh giáp lá cà cùng với quân đội Đại Chu.

….

Mười ngày sau, ở một chỗ sâu trong Địch Hoang, thiết kỵ Địch Hoang rốt cuộc tụ họp lại.

Chỉ nhìn thấy đây là một bình nguyên vô tận, cát vàng mênh mông, quân đội Đại Chu xếp thành hàng ngũ sâm nghiêm không nhúc nhích. Từ chỗ này, trong vòng mười ngày nay, Tạ Đạo Uẩn lần nữa tụ họp lại được gần bảy mươi vạn đại quân, bộ dáng thề quyết chiến!

Ầm! Ầm!

Đại địa chấn động, quân đội Đại Chu như nước lũ bước chân vào bình nguyên, đối mặt với quân đội Địch Hoang.

Trong trời đất, bão cát phấp phới, một mảnh xơ xác tiêu diều!

Ngay giây phút quân đội Đại Chu tiến lên bình nguyên thì bảy mươi vạn đại quân Địch Hoang liều chết xông lên làm cho bụi cuồn cuộn xông thẳng hơn mười trượng lên bầu trời.

Phương Vân ngồi ở trên ngựa, thần sắc của hắn bình tĩnh, lẳng lặng nhìn biến hóa của thiết kỵ Địch Hoang.

Ùng ùng!

Khi còn cách quân đội Đại Chu khoảng mấy trăm trượng thì đột nhiên đại quân của Địch hoang biến đổi, biến thành một trận pháp hình lưới thắt cổ lại. Theo sát phía sau, mấy vạn đại quân Địch Hoang hóa thành Ba Lãng trận. Tiếp sau đó nữa, mấy vạn đại quân Địch Hoang biến hóa thành Phong Thỉ trận.

Sắc mặt của Phương Vân thay đổi, Tạ Đạo Uẩn lại ở trong khoảng thời gian ngắn mà nghĩ ra được chiến pháp này. Đối mặt với trận pháp do mười mấy vạn thiết kỵ Địch Hoang liên tục bố trí, không gian hắn có thể thao tác đã vô cùng có hạn rồi.

- Thuẫn giáp binh, Phong Thỉ trận. Trọng Giáp binh, Ngư Lân trận. Nỗ binh chuẩn bị!

Sau khi đã bố trí xong, thiết kỵ Địch Hoang liều chết xung phong tới.

Keng! Keng! Keng!

Tiếng binh khí giao nhau vang lên không dứt bên tai! Đối mặt với bảy mươi vạn thiết kỵ xung phong lên, dù là Phương Vân cũng cảm thấy cố kỵ không thôi, đặc biệt đối thủ lại là cao thủ như Tạ Đạo Uẩn.

- Quân cờ này coi như là dùng đúng rồi!

Trung Tín Hầu nhìn phía trước, nghĩ ngợi nói. Ngay cuối tầm mắt của hắn thì thiết kỵ hung bạo của Địch Hoang sau khi qua đại quân của Phương Vân đã giảm đi rất nhiều, nhưng tương ứng thì Phương Vân cũng tổn thất không ít.

- Có thể xuất thủ rồi!

Trung Tín Hầu vung tay lên, hơn ba mươi tên diện mục lãnh đạm, hơi thở bàng bạc triển thân lên, thân hình thoáng một cái đã lướt qua tầng tầng đại quân rồi hiện ra trước ngay đại quân. Ở ngay phía sau bọn họ hư không vặn vẹo biến ảo không thôi, từng con phi long dài mảnh đằng không hiện ra.

Mười con phi long lực! Hơn ba mươi tên cao thủ mươi phi long lực!

- Cực Đạo tiên sinh, các ngươi nên xuất thủ đi!

Cùng một thời gian, Tạ Đạo Uẩn quay đầu nhìn về phía Cực Đạo tiên sinh bên cạnh .

- Ừ!

Cực Đạo tiên sinh vung tay lên. Mấy chục đạo thân ảnh giống như trước bay ra, nghênh hướng các cao thủ trong hư không!

- Nhiếp Không Tà Trảo!

Sau khi đợi những môn nhân bay ra, Cực Đạo tiên sinh vung tay lên, một mảnh bóng đen từ trong hư không xông ra, hóa thành một bàn tay to màu đen chụp vào năm tên cao thủ tử bào.

- Cực Đạo tiên sinh sao? Để bổn hầu tiếp ngươi!

Âm thanh Trung Tín hầu vang lên, rồi từ phía bắc phá không ra, cùng với Cực Đạo tiên sinh liều mạng.

- Tạ Đạo Uẩn, để bổn tọa tới đánh với ngươi!

Thân ảnh thái tử Lưu Tú hiện lên ở trên chiến trường, thân hình thoáng một cái đã bay ra xa.

- Sư muội cũng không cần xuất thủ. Ta tới thay ngươi đối phó tên thái tử này!

Một âm thanh như lôi đình từ chân trời truyền đến. Âm thanh vừa rơi xuống thì một bóng trắng cũng xuất hiện lên.

Chỉ lóe lên mấy cái thì bóng trắng này đã hiện ra chiến trường.

Người này mũi ưng mắt sâu, đầu nhọn, hai tay thẳng người, cả người tràn ngập một cỗ hơi thở cao ngạo mà cường đại!

Ầm!

Trong mắt người này hiện lên điện mang chói mắt, rồi đột nhiên xuất ra một chưởng. Vẫn chưa có người nào thấy rõ chuyện gì xảy ra thì trong hư không xuất hiện mây đen cuồn cuộn rồi bốn cái trụ điện khổng lồ màu đen hiện ra, cùng thái tử Lưu Tú liều mạng.

Tách! Tách! Tách! Tách!

Thái tử Lưu Tú cảm giác như bị ngọn núi đạp trúng, dưới chân liên tục lùi ba bước, mắt hiện lên vẻ kinh ngạc.

 