  

Mắt thấy ánh đao rơi xuống, Phương Vân hét lớn một tiếng, thân thể của hắn một biến thành năm, chia làm năm phương hướng bay vút ra.

Ầm!

Một tiếng nổ ầm vang lên, một đạo ảo ảnh lập tức rớt xuống và bị thiêu cháy, còn lại bốn đạo tiếp tục hướng bốn hướng khác bay đi.

- Tà Quân Huyễn Pháp!

Ngụy Văn Thai cau mày, liền nhận ra công pháp của Tà Quân. Tên Bình Bắc tướng quân này sau khi phong ấn Tà Quân liền có thể sử dụng công pháp của hắn. Ngụy Văn Thai cư ngụ ở Tây Nhị thành đã hơn mười năm, đối với các đại cao thủ ở đây hắn cũng có chút hiểu rõ. 

Rống!

Rống!

Ngụy Văn Thai đột nhiên hét lớn một tiếng, một đạo âm ba có ẩn chưa đao khí hướng bốn bề khuếch tán ra. Bị cỗ âm ba này chấn động, ba đạo ảo ảnh khác liền tản đi. Ngụy Văn Thai liền ngay lập tức khóa chặt Phương Vân, thân đao thoáng một cái liền tung ra đao khí ồ ạt, chém mạnh xuống. 

Nội đan Long Kình bá đạo vô cùng. Cao thủ Tinh Phách cảnh căn bản không thể chịu nổi được lực lượng đó, hầu như đều là bạo thể mà chết. Đao Quân Ngụy Văn Thai hoàn toàn có thể chờ Phương Vân bạo thể mà chết, nhưng hắn không dám mạo hiểm. Bất cứ chuyện gì đều có vạn nhất, nếu như vạn nhất mà không bạo thể chết thì…

Phương Vân giờ phút này cảm thấy trong cơ thể hắn dường như có thêm một đầu Long Kình rất lớn. Đầu Long Kình này ở trong cơ thể của hắn đấu đá lung tung, phiên giang đảo hải, tùy thời có thể làm cho thân thể của hắn bạo nổ.

- Lực lượng thật bá đạo, không trách được theo truyền thuyết thì cao thủ Tinh Phách cảnh chịu không được!

Phương Vân điên cuồng hút cổ lực lượng cuồng bạo này, nhưng tốc độ hấp thu của hắn vẫn kém xa so với tốc độ tán nội lực ra của nội đan Long Kình. Kinh mạch trong cơ thể của hắn lúc này đã phình lên rất nhiều rồi, Phương Vân cảm giác được huyết nhục mình giờ đây mỏng như tờ giấy, tùy thời có thể bạo thể mà chết. Ngay thời khắc mấu chốt này, Phương Vân căn bản không thể nào ngăn cản được đao của Đao Quân Ngụy Văn Thai.

- Phải nghĩ biện pháp kéo dài Ngụy Văn Thai này lại!

Tâm của Phương Vân vừa động, lần nữa thi triển Tà Quân Huyễn Pháp. Một hóa thành năm, tránh thoát đao khí của Ngụy Văn Thai, sau đó bỏ chạy về phía xa.

- Toàn quân nghe lệnh, toàn diện tấn công phủ Đao Quân. Trên dưới phủ Đao Quân, chó gà không tha!

Âm thanh Phương Vân vang dội thiên địa, âm thanh vừa phát ra thì mấy vạn đại quân liền xông vào phủ Đao Quân!

- Giết!

Một tiếng quát vang lên, tường ngoài của phủ Đao Quân liền bị đổ xuống, giáp sỹ Đại Chu giống như nước lũ không ngừng tràn vào.

Ngụy Văn Thai chỉ cảm thấy khí huyết dâng trào, gương mặt biến thành màu đỏ. Cái phủ Đao Quân này tập trung thành quả hai mươi năm cố gắng kinh doanh của hắn. Dưới đất ở phủ cũng không phải không có mật thất, nhưng một khi đại quân tấn công vào thì những mật thất đó sẽ lộ ra ngay. Cứ như vậy thì công sức hai mươi năm của hắn sẽ bị hủy hoại trong chốc lát. 

- Bọn chuột nhắt các ngươi dám!

Ngụy Văn Thai hét lớn một tiếng, rốt cục cũng giữ vững được sự trấn định nữa. Khí tức toàn thân hắn lay động, trường đao trong tay vũ động, thân hình thoáng một cái đã tung một chiêu đao ra.

Uống!

Nhưng vào lúc này ngay bên trái truyền đến một tiếng rống, một bàn tay to màu đen nhánh mang theo tà khí cuồn cuộn bay tới, là một gã cao thủ tà đạo do Phương Vân phong ấn đánh đến Ngụy Văn Thai.

Tách!

Ngụy Văn Thai bất đắc dĩ phải thu hồi đao thế lại, đao xoay chuyển liền chém tên cao thủ Tinh Phách cảnh này thành hai đoạn, thân hình thoáng một cái lập tức đuổi theo Phương Vân. Cùng lúc đó, Phương Vân khống chế mười mấy tên cao thủ Tinh Phách cảnh khác đánh tới Ngụy Văn Thai. 

Uống!

Ngụy Văn Thai quát lên một tiếng lớn đánh tan ảo ảnh của Phương Vân, định tung ra một chiêu chém chết Phương Vân. Nhưng ngay lúc này, một gã cao thủ Tinh Phách cảnh khác đột ngột từ mặt đất mọc lên, một quyền đánh về phía Ngụy Văn Thai. Tình cảnh lúc này, mặc dù Ngụy Văn Thai có thể một đao giết chết Phương Vân, nhưng chính mình cũng sẽ bị tên cao thủ Tinh Phách cảnh này giết chết.

Uống!

Ngụy Văn Thai lại lần nữa phải xoay người xuất thủ chém chết tên cao thủ Tinh Phách cảnh này sau đó tiếp tục truy kích!

- Tiểu tử gian trá lắm!

Ngụy Văn Thai hận đến nghiến răng nghiến lợi, hắn dùng sách lược bắt giặt phải bắt vua trước để đối phó Phương Vân, nhưng Phương Vân liền lấy sách lược ‘Vây Ngụy cứu Triệu’ để đối phó hắn. Chiêu này tuy cực kỳ hèn hạ, nhưng lại vô cùng hữu dụng.

Phốc!

Đột nhiên lúc này thân hình Phương Vân hơi loạng choạng, toàn thân tuôn ra một cổ huyết vụ. Dường như là do không chịu nổi lực lượng nội đan Long Kình

- Cơ hội tốt!

Trong mắt Ngụy Văn Thai nổi lên sát cơ, một đao liền khóa chặt người thật trong năm cái ảo ảnh. Tà Quân Huyễn Pháp mặc dù có thể lấy giả đánh tráo, nhưng còn chưa tới giả tới mức có thể hộc máu ra.

- Luân Hồi Đao Pháp, thức thứ ba, Nhật Nguyệt Luân Hồi Đao!

Trên người Ngụy Văn Thai lúc này toát ra một cổ hơi thở đầy sát khí phóng lên cao, đao khí vô tận từ trong cơ thể hắn dâng lên. Trong luồng đao khí mênh mông đó, một bóng trăng dường như đang di động. Một đao này có lực lượng chém đứt trời cao, lại còn có khí thế nhật nguyệt, chiêu này vừa xuất thủ ra thì sắc mặt Ngụy Văn Thai trắng bệch vài phần, giống như là bị bệnh vậy. Dường như là một chiêu này đã hao tổn tinh khí của hắn rất nhiều.

- Thiết Chú Chi Quyền!

- Phong Lôi Chi Chưởng!

Đao thế vừa mới ra thì bỗng nhiên có hai bóng ảnh bay đến, khí tức của hắn như lôi minh, hiển nhiên là hai cao thủ Tinh Phách cảnh. 

- Hừ!

Khi Ngụy Văn Thai sử dụng ra chiêu đao này thì dường như lòng tin của hắn cũng tăng lên rất nhiều, một đạo đao khí xông lên trời đến mấy ngàn trượng chém xuống Phương Vân. Mắt thấy hai gã cao thủ Tinh Phách cảnh tới gần, Ngụy Văn Thai đột nhiên ngưng kết ra hai cổ đao khí vô hình, trực tiếp chém ra hai bên. 

A!!!!!

Chỉ nghe thấy một tiếng thét lên, hai gã cao thủ Tinh Phách cảnh phân thành tám từ không trung rớt xuống.

- Một chiêu này mặc dù hao tổn tinh khí rất nhiều, nhưng nếu giết được tên tiểu tử gian trá này thì coi như cũng đáng giá!

Giết chết hai gã cao thủ Tinh Phách cảnh, tâm thần của Ngụy Văn Thai đại định. Nhưng vào lúc này, một âm thanh xé gió truyền đến, quay đầu lại thì đã thấy có năm sáu tên cao thủ đang tiến tới.

- Cái gì?

Sắc mặt Ngụy Văn Thai đại biến, hắn ngoan nhưng Phương Vân so với hắn còn độc hơn. Trực tiếp lấy bảy tên cao thủ Tinh Phách cảnh ra làm giá đỡ để ngăn một chiêu đao kia của hắn. Cao thủ bên cạnh Phương Vân vốn đã bị chém chết rất nhiều, nay bị chém chết bảy người nữa thì bên cạnh cũng chỉ còn có khoảng mười người.

- Xem như ngươi lợi hại!

Ngụy Văn Thai bị quấy nhiễu liên tục, bất đắc dĩ phải đem đao thế vừa phát vốn để đối phó Phương Vân quay sang chém chết năm tên cao thủ Tinh Phách cảnh.

Cơ hội này mặc dù khó có được nhưng Ngụy Văn Thai vẫn có thể tạo lại được, còn Phương Vân một hơi liền tổn thất bảy tên cao thủ, cái tổn thất này rất lớn.

- Chỉ còn bốn lần, chỉ còn bốn lần xuất đao nữa là có thể chém chết hết toàn bộ cao thủ bên cạnh hắn. Đến lúc tất cả cao thủ bên cạnh hắn chết hết thì cũng không còn điều gì ngăn cản ta được nữa. Lúc đó hắn chỉ còn con đường chết! 

Cao thủ so chiêu nhanh như điện quang hỏa thạch, tuy nói bốn lần là nhiều, nhưng nếu như đã xuất thủ thì cũng chỉ mấy lần hô hấp mà thôi.

Thân ảnh của Ngụy Văn Thai khẽ động, lập tức đuổi theo mấy tên cao thủ Tinh Phách cảnh!

- Còn có hai lần, chỉ còn hai lần là có thể chém chết hết cao thủ bên cạnh hắn!

Ngụy Văn Thai lại chém chết vài tên cao thủ, tính qua tính lại thì chỉ tốn có chút thời gian. Chỉ cần qua hai cái hô hấp nữa là có thể chém Phương Vân.

Lúc này Phương Vân đã chạy đến một tòa tửu lâu, nhưng bỗng nhiên lúc này Phương Vân dừng lại. Ngụy Văn Thai thấy thế thì trong lòng trầm xuống:

Dường như là để xác minh suy nghĩ trong lòng Ngụy Văn Thai, Phương Vân từ từ xoay người lại. Ngay giây khắc đó, Ngụy Văn Thai phát hiện ánh mắt của Phương Vân so với mặt trời còn chói mắt hơn.

Hơi thở của Phương Vân lúc này như nước biển dâng cao, liên tục không ngừng. Không khí chung quanh dường như cũng bị nấu sôi lên, lay động không dứt, trong đó còn có tiếng sấm ù ù truyền ra.

- Ngụy Văn Thai, số mệnh của ngươi đến đây là hết. Nơi này chính là mồ chôn của ngươi!

Phương Vân đứng ở giữa không trung, nhìn Ngụy Văn Thai nói. Một cổ khí tức làm chấn động lòng người từ trên người gã phát ra, lấy thực lực của Ngụy Văn Thai lại không thể nhìn thấy rõ thực lực của gã.

Phương Vân hít sâu một hơi, khớp xương toàn thân chấn động, các đốt ngón tay phát ra âm thanh răng rắc. Đây là khi xương cốt đã cứng rắn đến một trình độ mới có thể làm được.

Phịch!

Phương Vân một bước bước ra, phương viên ngàn trượng chung quanh liền bị chấn động. Tửu lâu, khách sạn, trà lâu cũng bị lay động đến mức muốn sụp đổ.

Phía sau lưng hắn, hư không đen nhánh biến hóa, ba mươi con phi long giương nanh múa vuốt đồng thời hiện ra.

Sắc mặt Ngụy Văn Thai liền biến đổi, thực lực của Phương Vân chỉ một chút là đã ngang với hắn rồi.

- Không thể nào!

Trong lòng Ngụy Văn Thai cả kinh:

- Hắn lại dung nạp được nội đan Long Kình!

Long Kình là bá chủ trên biển, khi nổi lên khỏi mặt nước là có thể sánh ngang với một tòa thành nhỏ, khi cái đuôi của nó vùng vẫy là có thể nhấc lên sóng to ngập trời. Tuy Ngụy Văn Thai cách Địa Biến cảnh chỉ có nửa bước nhưng hắn cũng không có nắm chắc có thể dung nạp được một viên nội đan Long Kình. Hắn không biết là trong cơ thể Phương Vân có Thiên Địa Vạn Hóa Chung có thể bảo vệ kinh mạch của gã, cho nên gã mới không bạo thể mà chết. 

Nhìn ba mươi con phi long lực sau lưng Phương Vân gầm thét, rốt cuộc Ngụy Văn Thai đã có chút cảm giác nguy cơ.

- Ngụy Văn Thai, cho ngươi cơ hội. Đầu hàng ta, ta tha cho ngươi một mạng!

Phương Vân nhìn Đao Quân Ngụy Văn Thai trong hư không, thanh âm lãnh khốc nói.

- Không thể nào!

Ngụy Văn Thai dường như bị kích thích vô cùng, hắn đột nhiên lắc đầu nói:

- Hừ, ba mươi con phi long lực thì thế nào! Ta có Luân Hồi Đao Pháp, cho dù ngươi có ba mươi lăm con phi long lực, ta cũng có thể chém chết ngươi!

Âm thanh vừa phát ra, tay cầm đao của Ngụy Văn Thai rung lên, lập tức toàn lực xuất ra.

- Luân Hồi Đao Pháp, thức thứ ba, Nguyệt Luân Hồi Đao!

Ầm!

Đao khí hóa thành thác nước, phóng lên cao, trảm phong lướt sóng thẳng rơi xuống.

Phương Vân lắc đầu, lại là một bước bước ra. Một bước này vừa bước ra, chỉ nghe "Phịch" một tiếng, bên trong phương viên ngàn trượng liền đất rung núi chuyển, lại có thêm mười con phi long lực khàn giọng gào thét từ trong hư không chui ra.

Bốn mươi con phi long lực, lại đến bốn mươi con phi long lực!

Phương Vân sau khi dùng nội đan Long Kình xong thì thực lực tăng vọt, so với đệ nhất thanh niên tài tuấn bảng Bắc Đấu Quân Vương Bàng Cự Nguyên thì còn nhiều hơn năm con phi long lực.

Trong lòng Phương Vân dâng lên một cảm giác tự tin mãnh liêt. Cho đến bây giờ hắn mới cảm giác chân chính nắm giữ được lực lượng cường đại.

- Hiện tại, trừ cao thủ Địa Biến cảnh, người nào cũng không phải là đối thủ của ta! Luân Hồi Đao Pháp cũng không được!

Trong lòng Phương Vân hiện lên ý nghĩ này, thân hình đột nhiên nhảy lên, hét lớn một tiếng rồi đánh ra Băng Thiên Đại Thủ Ấn!

Ầm!

Giữa không trung, chân không bên trong phương viên mấy ngàn dặm đột nhiên hóa thành tối đen như mực, đao khí bể tan tành. Đao Quân Ngụy Văn Thai kêu thảm một tiếng, cả người đầy máu tươi từ trên không trung ngã xuống…

 