  

Trong Tứ Phương hầu phủ, một cái đèn lồng sáng lên, phản chiếu hình ảnh hai ngón tay trong sương phòng.

Phương Vân ngồi xếp bằng trong phòng, nhắm mắt suy nghĩ, không nhúc nhích. Trong đầu của hắn, những ký ức ở kiếp trước một lần nữa được nhớ lại..

Phương Vân cũng không phải là nhà tiên tri, vào kiếp trước hắn chỉ có say mê học vấn Nho gia, còn đối với những chuyện khác, hắn cũng không có quan tâm nhiều. Trên thực tế, ngoại trừ một số chuyện trọng đại, Phương Vân cũng không để ý quá nhiều đến chuyện khác. Những chuyện có thể làm cho hắn nhớ đến cũng chỉ có vài chuyện, mà chuyện của Dương Hoằng đúng là một trong số đó!

Dường Hoằng gia nhập quân đội từ rất sớm, sớm hơn nhiều so với Phương Lâm.

Từ rất sớm, ngay khi gia nhập quân đội Đại Chu, Dương Hoằng đã chiếm vị trí thiên tài số một. Tiến cảnh võ đạo của hắn cũng rất kinh người. Vào kiếp trước, khi mạch Quý tộc hầu chèn ép Tứ Phương hầu Phương Dận, Dương Hoằng đã trực tiếp tỏ thái độ, đứng hẳn một bên về mạch quý tộc hầu.

Nhưng mà, vào lúc đó, ảnh hưởng của hắn cũng không có lớn như bây giờ. Hơn nữa chuyện phong hầu của hắn so ra còn kém bây giờ đến bảy năm, và phong hào của hắn cũng không phải là Anh Vũ hầu!

- Chuyện phong hầu của Dương Hoằng so với trí nhớ của ta sớm hơn bảy năm! Hơn nữa, hình như hắn so với kiếp trước còn mạnh hơn rất nhiều! Chuyện này là sao đây? Chẳng lẽ, nguyên nhân cũng là vì ta trọng sinh sao?

Phương Vân chau mày, trong giây lát, hắn dường như cảm nhận được một cổ áp lực vô hình của vận mệnh trong tối tăm!

Nếu như hắn không chút nào phản kháng, thuận theo quỹ tích kiếp trước. Thì không thể nghi ngờ chút nào, vận mệnh của gia tộc hắn sẽ là bị xét nhà diệt tộc! Nhưng nếu như phản kháng, thì có những chuyện đơn giản lại biến thành vô cùng phức tạp, rồi phải gặp phải sự uy hiếp.

Vứt văn tập võ, lập tức có công chúa Thanh Sưởng lại đe dọa; Thay đổi vận mệnh của Lục Vũ, lập tức gặp phải sự đuổi giết của Nhiếp Thiên Ma Quân; Lúc hàng phục Lý Ngọc thì lại gặp phải Cô Xạ quận chúa; Lúc đại ca tiến vào trong cấm quân trước thì tạo ra một Dương Hoằng còn cường đại hơn!

Trong sự tối tăm, Phương Vân cảm giác thấy hình như có một bàn tay to vô hình, đang không ngừng thôi động thế giới này đi theo một quỹ tích gì đó!

- Ha ha, tất cả mọi chuyện ta cũng đã từng mất qua một lần, ta còn sợ gì cơ chứ. Vận mệnh tất nhiên là hư vô, nếu như đã cho ta sống lại thì ta ngại gì mà không nghịch thiên cải mệnh. Đời này kiếp này, cho dù là người nào, Dương Hoằng cũng tốt, Nhân Hoàng cũng được, chỉ cần ngăn cản đường ta đi thì thần ngăn sát thần, ma ngăn giết ma!

Nghĩ thông suốt thấu những thứ này, Phương Vân trong lòng dễ dàng không ít.

- Đại ca, người yên tâm. Ta nhất định sẽ thay ngươi trả thù!

- Võ đạo của Dương Hoằng so với ta hơn quá nhiều! Nếu như chọn cứng thì ta tuyệt đối không phải là đối thủ của hắn! Nếu như đã không dùng võ được thì chỉ có thể dùng văn!

Ánh mắt Phương Vân lóe lên, trong đầu xẹt qua vô số ý niệm.

- Kinh thành chính là nơi dưới chân thiên tử, vô cùng sâm nghiêm. Chỗ dựa của Dương Hoằng chính là thân phận Võ hầu của hắn, cùng với huyết thống hoàng thất. Thượng sách dùng mưu, hạ sách dùng binh. Dương Hoằng, nếu như ngươi đã nhiều lần ngăn cản chuyện phụ thân ta lên làm quý tộc hầu, vậy thì ngươi cũng đừng nghĩ an ổn mà làm Võ hầu!

Mắt của Phương Vân lóe lên một tia sáng lạnh. Những tin tức kiếp trước không ngừng tràn vào đầu của Phương Vân. Đại não của Phương Vân lúc này như một cơ quan vô cùng tinh vi, nhanh chóng vận chuyển, vạch ra đủ mọi kế sách để đối phó với Dương Hoằng.

- Người đâu, chuẩn bị bút mực cho ta!

- Vâng, thiếu gia!

Ngoài sương phòng, một tên người hầu lập tức vội vã rời đi.

Một bộ bút mực rất nhanh đã được đưa tới trên bàn của Phương Vân. Phương Vân cầm lấy con mực, tinh tế mài. Hắn mài vô cùng chậm, có rất nhiều ý niệm đã hiện lên trong đầu của Phương Vân, hắn đã hạ quyết tâm rồi.

- Người hiền bị ăn hiếp, ngựa hiền thì bị cưỡi. Không ai có thể khi dễ người của Phương gia mà không trả giá nào cả. Nếu như Phương gia chúng ta hôm nay nuốt quả đắng này vào thì người người đều cho Tứ Phương hầu phủ chúng ta là quả hồng mềm, muốn làm thế nào cũng được!

Cầm lấy cây bút lông, chấm chấm mực nước. Từng câu chữ của Phương Vân đã được buông xuống hàng thứ nhất.

- Nghe thấy Thiên Tử muốn sắc phong thái tử thiếu bảo Dương Hoằng làm võ hầu. Nhưng sĩ tử cho rằng Dương Hoằng tuy anh dũng thần võ, nhưng lại thiếu đi cái đức của võ hầu, vô cùng ngang ngược, chuyện sắc phong sợ rằng không thỏa đáng…

Tu vi Nho học của Phương Vân kiếp trước giờ khắc này được phát huy vô cùng nhuần nhuyễn. Luật định của Đại Chu, sự lịch lãm trong quân ngũ, giờ khắc này được tuôn ra từ trong đáy lòng. Phương Vân dùng hai chữ võ đức vô cùng êm tai, kể ra tội trạng của Dương Hoằng!

Một đêm này, Phương Vân hoàn toàn không ngủ. Đến hừng sáng ngày thứ hai, tờ sớ này rốt cuộc đã viết xong.

Phương Vân đem thư bỏ vào trong phong thư, ở phía trên viết.

- Tứ phương hầu ấu tử Phương Vân, kính xin Đại Lý Tự dâng lên Nhân Hoàng ngự lãm.

Theo luật pháp của Đại Chu hoàng triều, nếu như có dị nghị đối với chuyện phong hầu, muốn luận tội ai đó thì trước hết phải giao lên cho Đại Lý Tự, để cho Đại Lý Tự thụ lấy trước. Quy củ này là do thái tổ Đại Chu quy định, nhưng mà chưa có lần nào thi hành cả.

Phương Vân cầm lấy tờ sớ này, cảm giác trong lòng nặng trĩu vô cùng. Hắn vô cùng hiểu rõ, tờ sớ này nếu như giao tới Đại Lý Tự thì một cơn sóng to gió lớn lập tức sẽ bị nhấc lên.

- Dương Hoằng, võ đạo thì ta tạm thời không phải là đối thủ của ngươi. Nhưng về văn thì ngươi vĩnh viễn không bằng ta!

Mở cửa phòng, Phương Vân sải bước đi ra ngoài.

. . .

Đại Lý Tự, ở tây nam kinh thành, quyền thế vô cùng lớn!

Nói đến Đại Lý Tự, thế là nói đến sự quyền quý của quan lại; còn quyền chính là nói đến việc chưởng quyền. Cho nên Đại Lý Tự cũng là nơi xử lý các án kiện cáo buộc các quan.

Đương kim triều đình, quốc thái dân an, cho nên Đại Lý Tự nửa năm cũng khó có được một vụ án.

Vào sáng sớm, quan Đại Lý Tự Trương Mục Thanh đang mặc triều phục, đầu đội mũ quan, một thân chính trực, đang ở đại đường phê chuẩn tấu chương. Đột nhiên, ở ngoài đại môn có một trận trống vang đến.

- Người đâu, ra ngoài xem thử có chuyện gì!

Trương Mục Thanh ngẩng đầu lên, uy nghiêm nói.

- Vâng, đại nhân!

Lập tức có một tên nha dịch chạy vội ra ngoài.

Một lát sau, tên nha dịch đó chậm rãi đi tới, tay cầm một phong thư, đưa lên bàn án.

- Đại nhân, Tứ Phương hầu phủ ấu tử Phương Vân, đưa lên dâng sớ!

- Hử?

Chân mày của Trương Mục Thanh nhảy lên, cảm thấy có chút khác thường.

Nhận lấy phong thư, Trương Mục Thanh mở ra, vừa thấy câu đầu tiên thì giật mình.

- Sắp xảy ra chuyện lớn rồi!

Võ hầu của Đại Chu hoàng triều đếm được trên đầu ngón tay. Phần lớn đều là lúc khai quốc được thái tổ sắc phong. Luận tội Võ hầu đây là chuyện đầu tiên trong ngàn năm! Hơn nữa, người buộc tội lại là con thứ của Tứ Phương hầu.

Trương Mục Thanh nhìn xuống dưới, càng xem càng cả kinh. Phong thư này nhìn qua tuy chữ viết lưu loát, nhưng trong mắt của Trương Mục Thanh lại ẩn chứa đao quang kiếm ảnh.

Nhìn phong thư này xong, Trương Mục Thanh trong lòng âm thầm kinh hãi:

- Chuyện này quan hệ trọng đại, ta một người không làm chủ được!

Trương Mục Thanh lập tức đứng dậy, đem sớ dâng nhét vào trong tay áo, sửa sang lại y quan, lập tức lấy một chiếc xe ngựa, hướng hoàng cung đi.

Sau khi tiến vào trong hoàng cung, Trương Mục Thanh chạy thẳng tới Tư Chính Các.

- Vinh đại nhân, sớ dâng này, xin ngài xem qua.

Trương Mục Thanh lập tức dâng sớ của Phương Vân lên.

- Việc này quá lớn. Chuyện sắc phong võ hầu của triều đình chính là chuyện lớn. Chuyện phế bỏ Võ hầu, ta cũng không có quyền xen vào.

Tư Chính Các nhất phẩm đại phu Vinh đại nhân, sau khi xem xong, cũng hít vào ngụm lãnh khí:

- Chuyện này, cần phải giao cho Tam Công quyết định!

Nửa nén hương sau, lời phúc đáp của Tam Công đã được buông xuống.

- Lập tức cho đòi Đại Lý Tự, Hình bộ, Đô Sát Viện, tam đường hội thẩm!

Dụ dỗ!

Cả kinh thành bị oanh động lên rồi!

 