  

- Mẫn Sơn là vùng đất của Lương Vương, xem ra trước hết nên rời khỏi chỗ này!

Phương Vân mắt nhìn phương hướng Cô Xạ quận chúa rời đi, trong lòng nghĩ thầm. Cô Xạ quận chúa là con gái của Lương Vương, lấy tác phong làm việc của người này, một khi chữa trị Hổ Giao xong, chỉ sợ lập tức sẽ quay trở lại.

Sáu, bảy mươi viên thuốc của Thánh Vu Giáo, thi độc tuy rằng trong đó rất nhiều, nhưng dù sao Cô Xạ quận chúa cũng có được truyền thừa từ một cái động phủ của thượng cổ tông phái, trong đó không thể không có đan dược trị liệu thi độc.

Trên đỉnh ngọn núi cao nhất bao trùm một mảnh yên tĩnh, vô số ánh mắt từ bốn phương tám hướng tập trung trên người Phương Vân.

- Phương Vân, ngươi tới đây~

Một thanh âm to từ đỉnh ngọn núi cao nhất truyền đến, Phương Vân theo tiếng nhìn lại, chỉ thấy một tướng quân mặc giáp có vẻ mặt uy mãnh, đại mã kim đao găm ở trên một khối nham thạch, quan sát bên này.

- Hừ! Ta lại đang muốn tìm ngươi!

Phương Vân trong lòng dâng lên một cổ tức giận, Hoàng Tổ Đại tướng quân này, rõ ràng là một mực ở đây, lại không ra tiếng ngăn trở. Chờ mình đánh Hổ Giao bị thương, rồi mới chạy đến, vì quận chúa mà xuất đầu.

- Tướng quân, ngươi tìm ta!

Phương Vân dừng ở đỉnh núi, ánh mắt nhìn thẳng Hoàng Tổ, thần thái không hề có một chút cung kính.

- Phương Vân, giải dược Thi Độc ở đâu? Giao ra đây!

Bàn tay dày rộng của Hoàng Tổ duỗi ra, đưa tới trước mặt Phương Vân, ngữ khí không coi ai vào đâu.

- Ở Thánh Vu Giáo đó, ta làm sao có được giải dược? Muốn tìm, thì tìm Thánh Vu Giáo đi!

Phương Vân lạnh lùng nói.

- Ngươi! ! Hừ, hay là ngươi nghĩ đến có phụ thân ngươi là Tứ Phương Hầu, ta không làm gì được ngươi. Nói cho ngươi biết, nơi này là Lương Châu, là lãnh địa của Lương Vương Lưu. Ngươi đắc tội với quận chúa, chính là đắc tội với Lương Vương! Lương Vương trách tội xuống, chỉ sợ Tứ Phương hầu cũng không thể làm gì.

Ngữ khí của Hoàng Tổ đầy uy hiếp nói.

- Lương Vương trách tội, là chuyện của Lương Vương. Không cần tướng quân phải quan tâm!

Phương Vân lạnh nhạt nói:

- Hơn nữa, nếu là ngay cả điểm nhỏ khí lượng ấy Lương Vương cũng không có, chỉ sợ là triều đình cũng muốn tuyển người khác già giặn hơn.

Khi nói những lời này, Phương Vân cố ý vô tình để lộ ra một góc bút mực của tam công ở trong ngực.

Trong lòng Hoàng Tổ chấn động, cũng không có nói nữa mà nuốt giận đi xuống.

Chức tổng đốc, quyền lực thật lớn, có thể ảnh hưởng đến quân đội địa phương. Nhưng nói tóm lại, cái này cũng là chức quan bên văn. Chọn quan văn là từ Tam Công trong triều đình quyết định, rồi mới từ hoàng thất thân vương mà trúng tuyển .

Đại Chu hoàng triều lập triều hơn một ngàn sáu trăm năm, tuy rằng biên hoang chiến loạn không ngừng, nhưng tổng thể mà nói, cảnh nội cũng là quốc thái dân an. Hơn nữa triều đình thi hành chính là chế độ đa thê, nhiều năm trôi qua. Không chỉ nhà vương hầu quý tộc có số người đông đảo mà là cả hoàng thất hơn một ngàn năm trôi qua, hoàng thân quốc thích cũng rất nhiều.

Nhiều con cháu hậu duệ như vậy, cạnh tranh cực kỳ kịch liệt! Vị trí Lương Vương này, cũng có rất nhiều người giương mắt đón chờ.

- Tướng quân nếu không có việc gì khác, Phương Vân xin đi trước.

Phương Vân dứt lời, xoay người bước đi. Lưu lại Hoàng Tổ đang kinh ngạc đứng ở phía sau.

. . .

Phía nam Mẫn Sơn, Tướng Quân Điện.

- Đại tướng quân, thái tử ở tây bắc đại thắng, thái tử thiếu bảo Dương Hoằng đánh Địch Hoàng bị thương, chém con cả của Địch Hoàng, lập được đại công. Lần này, sau khi trở về, thái tử hướng Nhân Hoàng xin lệnh gia phong thái tử thiếu bảo Dương Hoằng làm Võ Hầu, Nhân Hoàng đã ân chuẩn, ban thưởng oai hùng. Đây là lần đầu tiên trong tám trăm năm trở lại đây Đại Chu triều đình sắc phong thiếu niên làm Võ Hầu. Đây là đại sự a, dựa theo lệ thường, chúng ta tất phải chuẩn bị một phần hậu lễ, nhanh chóng thúc ngựa, đưa đến kinh thành a!

Giáo úy Lý Mông đứng ở dưới bậc thang, hướng Lý Ngọc báo cáo tin tức từ kinh thành. Từ sau chuyện tình lần trước của Phương Vân, Lý Ngọc liền phái thám tử đi lên kinh thành, lúc nào cũng lưu ý các tin tức mới.

- Anh Vũ Hầu! Thật sự là thiếu niên anh hùng!

Lý Ngọc nghe vậy, ánh mắt cũng lộ ra thần sắc chấn động.

Anh Vũ Hầu Dương Hoằng này, thiếu niên oai hùng, năm nay chẳng qua hai mươi lăm tuổi, lại liên tiếp lập được nhiều chiến công hiển hách. Trong quân sớm có lời đồn, vị Anh Vũ Hầu này khi mười tám tuổi, liền dẫn quân xâm nhập hoang dã, Địch hoang, Di hoang, Mãng hoang, thậm chí ngay cả hải ngoại Doanh hoang hắn đều dẫn quân đi qua. Nhiều lần lấy ít thắng nhiều, lập nhiều chiến công hiển hách. Tù binh dị tộc nô lệ trong tay hắn có đến trăm vạn!

Sau lại được thái tử nhớ tới là bằng hữu khi còn trẻ, liền đem Dương Hoằng gọi vào trong cung, lập làm thái tử thiếu bảo, coi là tâm phúc. Anh Vũ Hầu này cũng còn lời đồn khác là, võ đạo tu vi đã đạt tới Thoát Thai Cảnh đệ lục trọng Thiên Tượng Cảnh!

Xuất thân quý tộc, trong gia tộc cưới qua nhiều vị công chúa trong hoàng thất, huyết thống có huyết mạch nồng hậu của hoàng thất. Hơn nữa tu vi võ đạo cường đại, hết thảy những điều này, nếu không vì ngại thân phận Dương Hoằng là thái tử thiếu bảo, thì sớm đã đủ cho hắn phong hào Võ Hầu .

- Triều đình đã tám trăm năm không có sắc phong qua Võ Hầu, lần này quả thật là một kiện đại sự. Lý Mông, ngươi chuẩn bị một chút. Đem cái rương nhỏ trên mặt đất kia đưa đến Anh Vũ Hầu phủ ở kinh thành đi!

Lý Ngọc ngón tay vân vê cái trán, mang theo thần sắc tự hỏi mà nói.

- A! Đại nhân, thứ này chính là tất cả nhưng thứ trân quý người gom góp trong mười năm, là muốn dùng để chuẩn bị đưa quan trên để được điều ra mỏ a!

Lý Mông thần sắc chấn động, bật thốt lên.

- Mấy cái này đều là vật ngoài thân, ngày sau sẽ có cơ hội kiếm lại. Nhưng thật ra vị trẻ tuổi võ hầu này, cho dù không đem đến cho hắn niềm vui, nhưng cũng tuyệt đối không thể đắc tội với hắn. Bình dân hầu Đại Chu hoàng triều nắm thực quyền có mười hai vị, hư chức có ba mươi hai vị; quý tộc hầu nắm nắm thực quyền có tám vị, hai mươi bốn vị nắm hư quyền; sau khi Đại Chu khai quốc chỉ có ba vị Võ Hầu, tám trăm năm trước, tăng thêm bốn vị; tám trăm năm sau, cũng chỉ gia tăng một vị, vị Anh Vũ Hầu này thân phận tôn quý tiềm năng rất lớn. Cho dù là Vũ Mục, cũng phải thận trọng đối đãi!

Lý Ngọc chậm rãi đứng dậy, ánh mắt đầy tinh quang. Hắn năm đó bái làm môn hạ Bình Đỉnh hầu, làm đại tướng nhiều năm, đối với tình huống trong quân của Đại Chu triều, rõ như lòng bàn tay!

Đại Chu triêu lập triều hơn một ngàn sáu trăm năm, từ lúc khai quốc, liền chiến tranh không ngừng. Nhiều năm đã qua như vậy, muốn được làm bình dân hầu phải lập vô số chiến công, tích lũy nhiều năm, quý tộc hầu thì không cần quá khắc khe như vậy!

- Thuộc hạ hiểu được !

Lý Mông nghe vậy, suy nghĩ một chút, gật gật đầu.

- Uhm, hãy đi đi. Đúng rồi, bảo thám tử ở kinh thành điều tra sở thích của Anh Vũ Hầu một chút, sau đó thúc ngựa đưa đến Mẫn Sơn cho ta!

Lý Ngọc lại nói.

- Vâng, đại nhân!

Lý Mông lĩnh mệnh, vội vã đi ra ngoài. Chuyện này, phi thường trọng đại, chậm trễ không được. Vừa mới bước ra cửa điện, liền gặp ngay một đạo nhân ảnh, thiếu chút nữa thì va vào phải.

- Ngươi . . . thì ra là tiểu hầu gia!

Lý Mông đang muốn chửi ầm lên, thì thấy rõ là Phương Vân, vội vàng cúi đầu khom lưng, cười trừ.

- Lý Mông, sao vội vã vậy, muốn làm gì đây?

Phương Vân tiều liếc mắt, thuận miệng hỏi.

- Ha hả, thuộc hạ đang phụng mệnh lệnh của tướng quân, đi lên kinh thành tặng lễ.

Lý Mông nói.

Phương Vân cười cười, cũng không hỏi tiếp. Đi thẳng đến chỗ của Lý Ngọc.

- Tiểu Hầu gia!

Lý Ngọc lập tức đứng dậy, khom người hành một lễ.

- Tướng quân không cần khách khí, lần này, ta tới là hướng tướng quân chào từ biệt !

Phương Vân nói.

- Nga, tiểu Hầu gia đã làm xong áo giáp rồi a! Chúc mừng tiểu Hầu gia!

- Không nói việc này.

Phương Vân khoát tay áo:

- Lần trước, ta viết phong thư cho ngươi, đưa lên kinh thành. Hiện tại đã gần một tháng , Bình Đỉnh hầu phủ còn không có tin tức gì sao?

- Không có. Nói ra thì thật kỳ quái, theo đạo lý, cũng nên có hồi âm rồi. Triều đình khoái mã, liên tục thay phiên nhau ngày đêm đều đi, chỉ cần mấy ngày, là có thể đến nơi rồi a.

Lý Ngọc cũng nhíu nhíu mày, vẻ mặt nghi hoặc nói.

Phương Vân suy nghĩ một chút, lát sau, giơ giơ lên nói:

- Lâu như vậy rồi mà không hồi âm thì hoặc là là thư tín chưa đưa đến, hoặc là Bình Đỉnh Hầu phủ đã sớm bỏ qua. Chẳng qua, cho dù là bỏ qua thì lấy địa vị của Bình Đỉnh Hầu cũng không cần phải cố kỵ ngươi. Sớm phải có một phong thư đưa tới, mắng to ngươi bội bạc .

Lý Ngọc nghe vậy, vẻ mặt xấu hổ.

- Ha ha, tướng quân không cần để ý, thật ra thì cũng không phải tại ngươi.

Phương Vân cười cười, nói tiếp:

- Tất nhiên không phải là loại tình huống này thì chỉ còn là thư tín chưa được đưa đến . Lúc trước sau khi đưa thư tín tống không lâu, yêu tà nước ngoài lập tức liên hợp xâm lấn mỏ. Quy mô lớn như vậy không phải không có khả năng bọn họ động thủ trước mấy ngày, sớm đã đem Mẫn Sơn phong tỏa . Phong thư này trên thực tế có thể đã rơi vào trong tay bọn họ.

Lý Ngọc nghĩ nghĩ, cũng chấp nhận:

- Tiểu Hầu gia nói có lý, Phong thư này có thể đã rơi vào trong tay bọn họ rồi.

- Khó có được một lần Tiểu Hầu gia đến mỏ, việc tạo áo giáp cũng đã hoàn thành rồi, nên cũng không nóng lòng trở về, không bằng tiếp tục nấn ná ở mỏ vài ngày, Lý Ngọc tận tình làm trọn nghĩa chủ nhà đi!

- Không cần. Ta còn có mặt khác an bài, để lần sau đi. Chuyện tình của tướng quân, Phương Vân nhất định nhớ kỹ, sẽ không quên đâu.

Luyện Khu là khu trực thuộc của Hoàng Tổ, Phương Vân cùng Cô Xạ quận chúa giao thủ ngắn ngủi, Lý Ngọc ở khu này, còn không có tin tức gì về việc đó.

- Lý Ngọc tạ ơn tiểu Hầu gia.

Lý Ngọc đứng dậy, khom người hành nhất lễ. Hắn cảm giác được, chuyện tình rời mỏ của mình, hơn phân nửa là phụ thuộc vào người này.

- Uhm, chốc lát nữa, tướng quân thay ta chuẩn bị một cổ xe ngựa đi!

- Ta liền phái người đi làm việc này!

Không lâu lúc sau, Phương Vân trở lại Luyện Khu, cùng Trương Anh, Chu Hân nói chuyện. Sau đó, lại mang Lục Tiểu Linh, Khổng Tước, ngồi trên một cổ xe ngựa, hướng kinh thành đi tới.

- Rốt cục cũng đi ra..

Ở một địa phương cách Mẫn Sơn cực xa, trên một đỉnh núi cao ngất trong mây, so với Mẫn Sơn còn muốn cao hơn mấy lần, có một bóng người nhìn xe ngựa uốn lượn chạy chậm rãi đứng dậy.

Cuồng phong phần phật, thổi tới trên y bào của hắn, phát ra tiếng động vù vù. . .

 