  

Phương gia cùng Anh Vũ hầu thủy hỏa không dung đã là chuyện mọi người đều biết, nay Anh Vũ hầu được sắc phong võ hầu thì Tứ Phương hầu Phương Dận lại tới đưa hạ lễ!

- Tứ Phương hầu, hắn tới đưa hạ lễ làm gì?

Nghe thấy giọng nói cao của thái giám thụ lễ, Bình Đỉnh hầu giống như là bị người nào đó tát lên mặt, xanh mét.

Không có cái gì hơn mấy cái chữ Tứ Phương hầu có thể làm cho hắn đau như vậy. Đánh nhau trong quân đến mấy chục năm, thậm chí còn liên kết với nhiều quan lại quyền quý thân vương như vậy, nhưng cũng không thể nào chèn ép được Tứ Phương hầu xuất thân ti tiện này!

Ánh mắt mọi người đều nhìn về Anh Vũ hầu Dương Hoằng, hôm nay chính là buổi lễ sắc phong võ hầu của hắn. Vị Tứ Phương hầu này rõ ràng đã thể hiện rõ ý lai giả bất thiện, thiện giả bất lai!

- Không biết Anh Vũ hầu có đón tiếp hay không?

Mọi ánh mắt đều nhìn về Anh Vũ hầu Dương Hoằng đang đứng ở trên đại dường, vẫn chưa hề nhúc nhích.

Mí mắt của Dương Hoằng khẽ nhắm lại, thân thể dựa vào ghế thái sư, trên mặt vô cảm. Cũng không ai biết là vị Anh Vũ hầu này đang suy nghĩ điều gì, cũng có người tỉ mỉ phát hiện là ngón tay của Dương Hoằng khẽ nhẹ nhàng vuốt lên cái Long Giới trên ngón tay.

- Trình lên!

Dương Hoằng mở mắt ra, khẽ giơ tay lên, ý bảo người dưới đem lễ vật lên.

Trong hành lang hoàn toàn chi chít. Các vị tướng quân, vương hầu đều đang nhìn về phương hướng cửa Anh Vũ hầu. Tất cả đều đang nhìn xem thử lễ vật mà Tứ Phương hầu đưa tới là gì!

Rầm! Rầm! Rầm!

Tiếng bước chân trầm trọng vang lên, có đến sáu tên hộ vệ đang mang tới một cái rương sắt khổng lồ. Trán của sáu người đều nổi lên gân xanh, bộ dáng như là đang cố hết sức vậy.

- Nặng như vậy ư!

Tất cả mọi người trong hành lang đều biến sắc. Mấy tên hộ vệ hầu phủ này đều có tu vi là Trận Pháp cảnh, lực lượng như vậy thì ít nhất cũng có thể sinh ra đến lực lượng mấy ngàn cân. Nhưng chỉ một cái rương như vậy mà cũng cố hết sức, nói như vậy thì chẳng phải đồ trong cái rương này có đến mấy vạn cân sao! Trong hành lang có không ít người ngày càng biến sắc hơn, là thứ gì mà lại nặng đến như vậy? Mà Bình Đỉnh hầu ở một bên ngày càng lộ ra vẻ hàn quang trong mắt mình hơn.

- Mở ra!

Dương Hoằng giơ tay lên, một gã thị vệ lập tức mở rương sắt ra.

Rầm!

Nắp hòm được mở ra, bên trong là một thanh Thanh Long Yển Nguyệt Đao đập vào trong mắt, hàn quang thân đao không ngừng tản ra bên ngoài, cả rương sắt cũng lượn lờ sương mù.

- Hảo đao!

Trong những người ở đây không thiếu người có kiến thức. Liếc mắt nhìn chuôi đao một cái thì cũng biết thanh chuôi đao này được chế tạo từ hàn thiết hơn ức năm từ đáy biển hơn mấy vạn trượng. Từ miệng lưỡi đao cùng sức nặng mà xem thì hẳn còn có gia nhập thêm Vực Ngoại Tinh Thần Thiết, nếu như không phải thì tuyệt đối không thể nặng như vậy.

- Tứ Phương hầu này trấn thủ Man Hoang, mà thanh đao này được tạo từ hàn thiết biển sâu, hiển nhiên là đoạt từ trong Hải ngoại doanh. Doanh tộc cùng Man Hoang có cấu kết với nhau, thu được một chút hàn thiết biển sâu cũng không kỳ quái gì.

Nhìn Thanh Long Yển Nguyệt Đao ở đáy hòm, ánh mắt mọi người vô cùng phức tạp, tâm thần chấn động không thôi. Ngoài sự chấn động thì cũng nghi ngờ vô cùng. Tứ Phương hầu đưa chuôi đao này là có ý gì?

Dương Hoằng híp mắt lại, sau đó cười lớn nói:

- Tứ Phương hầu quả nhiên có lòng, chuôi đao này ta liền nhận!

Âm thanh vừa rơi xuống, bàn tay Dương Hoằng vươn ra. Thanh Long Yển Nguyệt Đao nặng mấy vạn cân từ đáy hòm hiện lên, bay về phía Dương Hoằng.

- Tứ Phương hầu đưa lên một thanh bảo đao như vậy, chẳng lẽ biết sau khi Dương Hoằng được phong Võ hầu sẽ chống cự không được, cho nên tỏ vẻ thần phục?

Mọi người trong lòng âm thầm nghi ngờ, mắt thấy năm ngón tay Dương Hoằng chuẩn bị cầm lấy Thanh Long Yển Nguyệt Đao, nhưng ngay lúc này, đột nhiên dị biến phát sinh.

Ầm!

Thanh Long Yển Nguyệt Đao đột nhiên run lên, một luồng đao quang màu xanh bắn tán loạn ra, trào cuốn tới Dương Hoằng đang tới gần.

- Hừ!

Dương Hoằng hừ lạnh một tiếng, trên người bộc phát ra một cỗ khí kình như mặt trời chói chan, ống tay áo rung động, dưới chân giậm một cái, đồng thời tay cũng vươn ra, khóa chặt đạo mang đồng thời mạnh mẽ bắt lấy Thanh Long Yển Nguyệt Đao!

Rầm!

Ngay lúc Dương Hoằng xuất thủ thì Thanh Long Yển Nguyệt Đao dường như có cảm ứng, đao khí đột nhiên phát ra không thôi. Chỉ nghe ầm một tiếng, một đạo tinh mang màu xanh đột nhiên từ trong Anh Vũ hầu phủ dâng lên, xông thẳng lên đến tận bầu trời.

Tinh mang quán thông khắp nơi rồi bắn tán loạn ra khắp bát phương, đem cả phủ Anh Vũ hầu bao trọn lại.Cùng một thời gian, một cỗ khí tức cường đại bài sơn đảo hải lấy Anh Vũ hầu phủ làm trung tâm phóng xa ra cả kinh thành.

Khác với cổ khí tức của Anh Vũ hầu phủ, khí tức của Anh Vũ hầu phủ chính là cương mãnh, ý chí vô cùng bá đạo. Còn cổ khí tức này khi toát ra lại mạnh mẽ vô cùng, ý chí áp đảo quần hùng!

Hơi thở này vừa xuất hiện thì trừ sâu trong hoàng cung cùng với phủ Vũ Mục, tất cả khí tức cường giả ở trong kinh thành đều bị đè xuống.

- Là khí tức của ai? Sao mà lại mạnh đến như vậy?

- Anh Vũ hầu phủ, cổ khí tức này phát ra từ Anh Vũ hầu phủ!

- Không phải là khí tức của Dương Hoằng, khí tức của Dương Hoằng cũng không có đáng sợ như vậy!

- Cả trong thiên địa, duy chỉ có ta! Ý chí thật là bá đạo!

- Tran, mau tra lai lịch của người này, từ đầu tới đuôi, phải triệt để….

Cả kinh thành đều bị rung động rồi. Đạo tinh mang này thể hiện ra một cổ lực lượng vô cùng kinh khủng, cho dù là kẻ nào cũng không dám nhìn thẳng.

- Tứ Phương hầu đã mạnh đến mức này rồi sao?

Trong Văn Khúc hầu phủ, Nghiêm Trực đứng ở phía cửa sổ nhìn về đạo tinh mang màu xanh thông thiên kia, áo bào phấp phới.

- Phụ thân, Tứ Phương hầu? Người nói đây là khí tức của Tứ Phương hầu sao?

Nghiêm Luân liên tục hỏi.

Phụ thân trước giờ vẫn lấy tư thái đứng trước núi thái sơn đổ mà không biến sắc, lần này chỉ vì một đạo tinh mang mà biến sắc, Nghiêm Luân lập tức cảm giác được sự tình nghiêm trọng.

- Nghiêm Luân, ngươi nghe cho kỹ đây. Sau này toàn lực ủng hộ con thứ Phương gia, không nên lại gần thế tử Hứa gia!

Nghiêm Trực nói xong, Nghiêm Luân nghe xong mà biến sắc liên tục.

“Phụ thân vẫn luôn cho ta tự do lựa chọn, nhưng lần này chỉ vì một đạo tinh mang mà bắt ta đứng bên Phương gia. Tứ Phương hầu…thật sự lợi hại vậy sao.”, Nghiêm Luân nhìn phương hướng phủ Anh Vũ hầu, ở đấy có một cột sáng đang nhấc lên một sơn sóng khắp kinh thành.

Đồng thời ngay lúc Thanh Long Yển Nguyệt Đao bộc phát ra tinh quang khắp trời thì ở bảy địa phương cực kỳ cách xa nhau cũng ở trong kinh thành cũng lần lượt bộc phát ra tinh khí thông thiên, khí tức cường hãn như phát ra khắp nơi bao phủ cả kinh thành.

- Khá lắm Phương Dận, không ngờ ngươi đã mạnh lên đến tình trạng này rồi!

Trong bảy ngôi phủ đệ này, từng bóng người có hơi thở lạnh lẽo mở mắt ra nhìn về phía phủ Anh Vũ hầu, lấy lực lượng của bọn họ cũng chỉ có thể cân sức ngang tài với đạo tinh quang màu xanh này, thậm chí còn có một ít người dường như bị khí tức của Tứ Phương hầu đè xuống.

Sâu trong hoàng cung, ở trung ương Tử Khí điện. Khi mà đạo tinh quang màu xanh bộc phát ra khí tức mạnh mẽ thì không lâu sau đã nhích gần tới Tử Khí điện rồi.

- Tốt, tốt! Phương Dận, quả nhiên người làm cho trẫm rất là kinh hỉ!

Một âm thanh cao sang quanh quẩn khắp Tử Khí điện, nhưng thủy chung vẫn không có ra ngoài trăm trượng.

Ở tây tắc hoàng thành, phủ Vũ Mục. Cả phủ Vũ Mục đang im ắng vô cùng. Ngay thời điểm mà khí tức Tứ Phương hầu bùng phát thì phủ Vũ Mục cũng không có bất cứ động tĩnh gì. Cho tới bây giờ, cũng không ai biết người đã chấp chưởng quân đội Đại Chu mấy thập niên, Vũ Mục đang nghĩ gì.

- Rất tốt, rất tốt.

Một lúc sau, từ phủ Vũ Mục truyền ra một âm thanh nhàn nhạt.

Oong!

Chỉ qua một thời gian ngắn, đạo tinh quang màu xanh khổng lồ liền biến mất ở trong quý phủ Anh Vũ hầu. Trong vô số ánh mắt của tướng quân, đại tướng quân, vương hầu, Thanh Long Yển Nguyệt Đao chỉ xèo một tiếng rồi biến thành một làn khói xanh tiêu tán.

Thấy một màn như vậy, trong đám người vương hầu, có rất nhiều người liền thay đổi sắc mặt. Chuôi đao này được chế tạo từ hàn thiết ở đáy biển, lại còn được Vực Ngoại Tinh Thần Thiết, vậy mà lại không chịu được lực lượng của Tứ Phương hầu.

- Võ hầu đại nhân, tại hạ đột nhiên nhớ tới còn có việc quan trọng, đi trước vậy.

Khoát Thiên hầu đột nhiên chắp tay, bộ dáng như muốn cáo từ.

- A, Võ hầu đại nhân, tại hạ cũng phải cáo từ.

Từng tên tướng quân, vương hầu lập tức đứng dậy, hướng Dương Hoằng cáo từ.

- Hừ! 

Dương Hoằng quét mắt nhìn những người này, hừ lạnh một tiếng, tay áo phất một cái, sải bước bước chân vào trong phủ. Không có ai thấy là hổ khẩu tay phải của hắn đang ép vào trong tay áo đang có từng giọt máu tươi chảy ra.

- Tứ Phương hầu, ngươi khá lắm! Nhẫn cũng thật là hay!

Ngay lúc bước vào nội đường, sắc mặt Dương Hoằng trở nên xanh mét. Ngay giây phút ban nãy, lấy năng lực của hắn nhưng không thể đè ép nổi tinh khí của Tứ Phương hầu, ngược lại còn bị cỗ lực lượng đó làm nổ hổ khẩu.

Dương Hoằng vừa đi thì mọi người trong Anh Vũ hầu phủ tới chúc mừng hò hét loạn cả lên đi ra ngoài. Cũng không có ai chú ý tới Bình Đỉnh hầu lúc này khuôn mặt xanh mét vô cùng, tái nhợt như người chết.

Lễ vật do Tứ Phương hầu đưa tới quá rung động!

- Hắn đưa đao là muốn nói có ‘đến’ mừng. Nhưng Thanh Long Yển Nguyệt Đao khi đưa tặng lại không chịu nổi lực lượng uy áp mà hóa thành khói xanh. Tứ Phương hầu Phương Dận rõ ràng muốn thông qua điều này muốn nói: “Ta mặc dù có đưa lễ, nhưng ngươi tiếp không nổi a.”! Khá lắm, Tứ Phương hầu a!

Ngoài cửa Anh Vũ hầu phủ, vô số xe ngựa đi về các nơi. Những tướng quân, đại tướng quân, vương hầu đến từ khắp nơi cửu châu này giờ đây đã từ từ trở về vị trí rồi.

- Bình Đỉnh hầu liên hiệp Quý Tộc hầu bài xích; Dương Hoằng trục xuất việc tấn chức Quý Tộc hầu; Thữ giữ biên hoang hai mươi năm không trở về nhà! Tên Tứ Phương hầu này lại có thể ẫn nhẫn như vậy, hôm nay lại xuất thủ như vậy đã làm rung động thiên hạ! Quả nhiên không lên tiếng thì thôi, đã lên tiếng thì tất chấn kinh bốn phương.

- Tứ Phương hầu, tất cả đã xem nhẹ ngươi a!

Đợi sau khi mọi người đi khỏi thì Bình Đỉnh hầu mới chầm chậm từ bên trong Anh Vũ hầu phủ bước ra. Trên đường gió lạnh thổi qua, Bình Đỉnh hầu bị gió lạnh thổi vào cảm thấy lạnh thấu xương.

- Ha ha ha, uổng ta hai mươi năm cùng Tứ Phương Hầu ở trong quân tranh nhau, lại ngay cả thực lực của hắn cao thấp cũng không biết rõ, bị hắn hồ lộng suốt hai mươi năm!

Bình Đỉnh hầu trong lòng bi thương mà cười, có tức giận mà tự trào phúng mình, mà trong đó cảm giác vô lực lại là nhiều nhất. Thực lực của Tứ Phương hầu đã hơn xa hắn rồi.

- Lão gia, bây giờ chúng ta về phủ hay sao?

Trước bậc thang có hai cái đèn lồng đang được treo ngược. Một người hầu mặc áo xanh lại gần, cẩn thận hỏi.

- Hồi phủ?

Chân mày Bình Đỉnh hầu đột nhiên giương chân mày lên. Lời này của người hầu dường như để cho hắn nhớ tới điều gì đó, trong mắt hiện lên một tia thần thái hi vọng:

- Phương Dận, ngươi nhẫn hay lắm. Nhưng mà, ta sẽ không dễ dàng chịu thua vậy đâu!

- Bãi giá trở về phủ!

Bình Đỉnh hầu một tiếng quát khẽ, xe ngựa liền chạy về Bình Đỉnh Hầu phủ.

- Gọi đại phu nhân ra đây!

Bình Đỉnh hầu mới vừa trở về phòng, bàn tay ở trên bàn vỗ, mặt trầm như nước.

.

 