  

Phương Vân vừa mới thối lui được hai bước thì bỗng nhiên nghe được một âm thanh xé gió vang lên, quay đầu lại, một cảnh tượng hiện ra ngay trong con ngươi đen nhánh.

Thời gian vào khoảng khắc này như dừng lại, đầu tiên là mười hai đầu cốt ma bị một cổ kiếm khí vô hình chém vỡ, sau đó Thiềm Thừ ba chân màu đen cũng bổ ra thành làm hai, mở ra một khe hỡ nhỏ, còn đạo kiếm khí vô hình đó tiếp tục trực tiếp chém vỡ chiến giáp trên người, xuyên thấu nội lực hộ thể của Phương Vân, lưu lại một vết kiếm nhàn nhạt ở ngay trên bụng của hắn rồi mới biến mất không còn gì nữa.

Hư không hoàn toàn yên tĩnh, Phương Vân lẳng lặng đứng trên không trung, không nhúc nhích.

Phanh! Phanh! Phanh!

Cho đến giờ phút này, thời gian phảng phất mới khôi phục bình thường. Mười hai đầu Cốt Ma đồng thời nổ tung, chấn thành phấn vụn, cơ hồ là cùng một thời gian, Thiềm Thừ ba chân rên rỉ một tiếng, mất đi tất cả nguyên khí, rơi vào trong đan điền Phương Vân, mà bộ chiến giáp được chế tạo bằng Vực Ngoại Tinh Thần Thiết bị đánh văng ra hai bên rồi rơi xuống. Ngay lúc này, ở trán của Phương Vân xuất hiện một vệt máu chảy xuống sống mũi, tới cổ rồi tới quần áo.

"Nữ nhân này, . . . Quá biến thái!"

Phương Vân lúc mới phục hồi tinh thần lại, hậu tâm mồ hôi lạnh ứa ra, toàn thân một mảnh lạnh như băng. Mười hai đầu Cốt Ma, cộng thêm Thiềm Thừ ba chân, còn có chiến giáp trên người, cộng thêm một thân nội lực hùng hậu, Phương Vân cũng có nắm chắc ngăn chặn lại được một quyền toàn lực của cấp bậc đại tướng quân , nhưng lại không ngăn được một kiếm của Lưu Tiên Nhi! Đặc biệt là Thiềm Thừ ba chân, chỉ có thể đánh tan, theo đạo lý thì không thể bị kiếm khí xé tan ra như vậy chứ.

"Nữ nhân này hỉ nộ vô thường, võ đạo lại cao minh. Tạm thời còn chiêu chọc không được. Lúc này có lẽ là mượn hơi thì đúng hơn!”

Phương Vân trong lòng hơi giận, nhưng mà hắn cũng không phải là người lỗ mãng. Người không biết tính sau, biết rõ đánh không lại mà còn cứng đầu đi đánh thì chỉ có người ngu xuẩn.

Phương Vân điều động tinh khí trái quả trong cơ thể, trị liệu thương thế trên người. Hắn cũng không sợ Cô Xạ quận chúa nhân cơ hội xuất thủ.

Võ giả có thể tu luyện đến Khí Phách cảnh thì cũng không phải là người ngu xuẩn. Phương Vân biết Cô Xạ quận chúa tuyệt đối không dám giết hắn. Nàng bị mình khắc chế khắp nơi nên một kiếm kia chỉ đa phần là thù hận mà thôi.

Quả nhiên, tay của Cô Xạ quận chúa khẽ vẫy, lập tức đem cái thanh kiếm kì dì kia thu vào lại trong bàn tay.

"Người này. . . pháp khí đâu tới nhiều như vậy!"

Ánh mắt của Cô Xạ quận chúa hơi lóe lên một chút.

Một kiếm này của nàng vốn dự tính là muốn lưu lại trên người của Phương Vân ít nhất là hai lằn máu sâu. Nhưng lại bị tầng tầng lớp lớp pháp bảo của Phương Vân chặn lại, chỉ lưu lại một vết cắt nhợt nhạt.

- Quận chúa, có thể dừng tay rồi chứ?

Phương Vân điều tức trong chốc lát, mở mắt ra, không chút hoang mang nói.

Tay hắn khẽ vẫy, đem bạch cốt bị chấn vỡ cùng với khôi giáp chìm vào trong đan điền. Bạch cốt thì chỉ cần nội lực ân cần săn sóc một chút là được, nhưng chiến giáp mà bị một kiếm của Cô Xạ quận chúa một kiếm chém tan thì cần rất nhiều nội lực tu bổ lại.

- Ngươi cũng chớ đắc ý, một kiếm này là trừng phạt việc ngươi cố gắng độc chết Bích Lạc ở mỏ. Nếu như ngươi đã tiếp được thì chuyện này tạm thời bỏ qua. Nhưng mà, chuyện này vẫn còn chưa xong, lời nói của ngươi là thật hay giả, ta còn chưa có xác định được.

Cô Xạ quận chúa nói.

- Vậy ý của ngươi là?

Phương Vân hỏi.

- Ta cùng với Thanh nhi nhiều năm không gặp, lần trước nàng gửi cho ta một phong thơ, sẵn tiện lần này ta tới kinh thành thăm nàng một chút. Về việc ngươi nói thật hay giả, chỉ cần đến kinh thành là sáng tỏ ra thôi.

Lưu Tiên Nhi mặt lạnh nói.

- Thanh nhi?

Phương Vân kinh ngạc.

- Chính là công chúa Thanh Sưởng hoàng thất!

Phương Vân trong lòng như có điều suy nghĩ: "Thì ra tên của công chúa Thanh Sưởng là Lưu Thanh nhi. Hai nữ nhân này, một người tên là Lưu Thanh nhi, một người tên là Lưu Tiên Nhi, tính tình táo bạo, quả nhiên không hổ là tỷ muội!"

- Vừa lúc chúng ta cũng muốn trở về kinh thành, ngươi nếu đã muốn đi cùng thì đi cùng đi/

Phương Vân cũng không sợ nàng đi theo. Khi đã đến kinh thành rồi thì đó là dưới chân thiên tử, thủ vệ sâm nghiêm. Cho dù Cô Xạ quận chúa có tùy hứng đi chăng nữa thì cũng không dám làm loạn.

- Bích Lạc, ra đi!

Giọng nói của Cô Xạ quận chúa vừa phát ra thì con Hổ Giao tên Bích Lạc lại lần nữa bay ra, trong hư không gầm hét một cái rồi biến thân lớn đến mấy trăm trượng.

Phía sau, Phương Vân chào hỏi Khổng Tước một tiếng, cũng chuẩn bị mang theo Lục Tiểu Linh, cùng đi.

Nhưng vừa mới bay được một khoảng thì đã nghe được một tiếng quát mắng.

- Các ngươi còn chưa lên ư? Phi hành như các ngươi thì lúc nào mới đến nơi được!

Phương Vân vừa ngẩng đầu thì đã thấy Cô Xạ quận chúa đang đứng ở trên Hổ Giao, vẻ mặt lạnh băng nhìn mình.

- Ngươi đang bảo ta sao?

Phương Vân ngẩn ra.

- Không phải nói các ngươi thì nói ai, nơi này còn những người khác sao?

Cô Xạ Quận chúa vẻ mặt giễu cợt nói.

- Vậy cung kính không bằng tuân mệnh.

Phương Vân trong lòng lặng lẽ cười một tiếng, cũng không cự tuyệt. Lấy nội lực tu vi của hắn bây giờ, nếu như khởi động Quỷ Long Chu ngự không phi hành thì sẽ tiêu hao nội lực rất lớn. Nếu đã có đi nhờ thì làm sao cự tuyệt được.

Phương Vân, Khổng Tước, Lục Tiểu Linh, lập tức đi lên lưng con Hổ Giao.

Nghe thấy chủ nhân muốn Phương Vân, cái người hèn hạ này ngồi lên người mình, Hổ Giao bất mãn phát ra một tiếng hắng giọng. Lúc Phương Vân bước lên thân thể thì còn hơi rung người, muốn chấn Phương Vân đi xuống. Nhưng mà, khi đến phiên Khổng Tước đi lên thì Hổ Giao cũng an phận hơn nhiều, thân thể ổn định, không hề có dao động.

Giao Long trời sanh đã có năng lực ngự không phi hành. Loại năng lực này giống như là việc con người có thể đi được, đó là một bản năng, không có tiêu hao nội lực gì cả. Hổ Giao còn là thuồng luồng dị chủng trời sanh đã có sức mạnh, tuy trên lưng có bốn người nhưng không tốn chút sức nào cả, một đường bay tới kinh thành.

Nhưng mà, dọc theo con đường này, con Hổ Giao mấy trăm trượng này lại có hiện tượng nửa thân thể yên ổn, nửa thân thể sau lại không ngừng chấn động, giống như là động kinh vậy.

Chỉ đến nửa canh giờ sau thì đã thấy được kinh thành rồi. Dưới chân thiên tử, Cô Xạ quận chúa cũng không dám làm quá. Để cho đám người của Phương Vân xuống, thu Hổ Giao lại vào trong tay áo. Sau đó cả đoàn người bay về kinh thành.

- Phương Vân, nếu như ta biết ngươi đang gạt ta thì trừ khi ngươi cả đời không ra khỏi kinh thành, nếu không thì ta tuyệt đối không tha cho ngươi!

Ngay lúc gần đến cửa thành thì đột nhiên Cô Xạ quận chúa mạnh mẽ uy hiếp.

Phương Vân thản nhiên cười:

- Ta nói rồi. Nếu như ngươi muốn biết thì cứ tới phủ ta là được.

Sau khi bị kiểm tra ở ngay cửa thành xong thì đoàn người hướng tới Tứ Phương hầu phủ mà đi. Kinh thành là chốn phồn hoa, người người ở trên đường rất nhiều, thương nhân khắp nơi. Cảnh tượng lộng lẫy như vậy làm cho Lục Tiểu Linh hoa cả mắt. Dù sao kinh thành cũng là đô thành của thiên tử, bàn về phồn hoa thì đúng là đứng đầu cả Cửu Châu.

- Mau tránh ra, mau tránh ra !....Anh Vũ Hầu tuần giá, mọi người mau tránh ra !

Đang đi ở trên đường thì bỗng nhiên có hai con khoái mã chạy như điên, rồi có tên kỵ sĩ như hung thần ác sát xua đuổi khắp nơi. Đường xá vốn đang ngay ngắn thì lập tức hỗn loạn, cả đám người sợ hãi kêu lên, những người buôn bán xung quanh chạy trốn...

- Anh Vũ hầu? Trong quân đội lúc nào lại có người như vậy? Lá gan cũng lớn quá!

Phương Vân thấy thế cũng là cả kinh, mặc dù duy trì trật tự ở kinh thành là cấm vệ quân, nhưng người quản lý chân chính lại chính là phủ doãn thượng kinh, thuộc về nhất mạch văn thần. Phương Vân sống ở kinh thành nhiều như vậy, nhưng trừ khi là Nhân Hoàng xuất hành, chứ còn chưa có ai lúc xuất hành lại có lá gan lớn như vậy. Cho dù là mạch Bình Đỉnh hầu, Trấn Quốc hầu xe ngựa lúc xuất hành cũng không dám xua đuổi đường đi.

- Uổng cho ngươi thân mang quyền quý mà ngay cả Anh Vũ hầu cũng không biết?

Cô Xạ quận chúa ở bên cạnh chê cười nói.

- Ngọc sách hoàng thất sắc phong Dương Hoằng là Anh Vũ hầu đã sớm truyền đi khắp đến các tổng đốc châu phủ, quận phủ. Trong quân đội, từ quý tộc hầu cho đến các tướng quân bình thường cũng đã sớm có thông báo. Cũng chỉ có ngươi ở trên mỏ suốt lại không biết.

- Anh Vũ hầu Dương Hoằng...

Nghe thấy cái tên này, thần sắc của Phương Vân trầm xuống, hai hàng lông mày nhăn lại. Cái tên này, gợi nhớ cho hắn vài chuyện không hay chút nào vào kiếp trước...

 