Bạn đang đọc truyện Hoàng Tộc Đại Chu của tác giả Hoàng Phủ Kỳ trên trang đọc truyện online. Câu chuyện diễn ra tại Đại Chu vương triều, một quốc gia đã lập quốc 1260 năm, giàu có phì nhiêu, văn minh lễ nghĩa, binh hùng tướng mạnh, nhân tài lớp lớp.Nhân vật chính Phương Vân, là con trai của Tứ Phương hầu Phương Dận, tay nắm trăm vạn đại quân, tọa trấn Kinh Châu ở phía nam, trấn áp Man tộc ở trong Man Hoang tùng lâm rộng lớn mênh mông.Tứ Phương hầu tọa trấn Man Hoang tám năm, đại quân dưới trướng ông ta chém giết gần nghìn vạn Man Hoang dị tộc, thực là thây chất thành núi, máu chảy thành sông, Man Hoang dị tộc không dám thâm nhập trung thổ thần châu một bước.Đại huynh của Phương Vân, là Phương Lâm, thiên phú kinh người. Mới hai mươi tuổi đã đạt đến cảnh giới "Trận Pháp cấp", chém giết Bắc hoang Địch tộc, công cao như núi, là đệ nhất thanh niên trong số ngàn vạn vương công tử đệ của Đại Chu triều.Sinh ra trong gia cảnh như vậy, Phương Vân từ nhỏ đã không muốn học võ, chỉ thích học văn....****************Không, câu chuyện mà chúng ta đang theo dõi, không phải là một câu chuyện theo mô típ quen thuộc về một tên phế vật, sinh ra trong sự ghẻ lạnh của người đời và xã hội, để rồi dẫn đến lệch lạc về tâm lí, quyết tu luyện để dẫm đạp lên đầu người khác.Đây, là một câu chuyện về Tình mẫu tử thiêng liêng, về tình huynh đệ sâu nặng, về tình phu thê trung trinh, về tình bạn bè đầy nghĩa khí. Nhân vật chính Phương Vân, gặp cảnh cha bị giết, huynh trưởng bị phế võ công, uất ức mà tự tử, mẹ tuẫn tiết theo cha để giữ trọn nghĩa vợ chồng, tận mắt chứng kiến toàn gia tộc 320 người bị chém đầu trước cổng Sùng Dương môn, mà hoàn toàn bất lực.***Thế nhưng, một lực lượng bí ẩn đã cho hắn được làm lại. Phương Vân quay ngược thời gian về 10 năm trước, đứng trước tương lai bi thảm của gia tộc, hắn phải liều mạng luyện tập võ công, để cứu vãn tất cả. Thế nhưng, bánh xe vận mệnh luôn không ngừng chuyển động, mỗi một hành động ngày hôm nay của hắn lại làm tương lai chệch hướng, những gì mà hắn sắp đối mặt, đã không còn như những gì mà hắn trải qua 10 năm về trước nữa.Liệu, Phương Vân có đủ khả năng xoay chuyển lại số phận hay không?Câu truyện là một khúc ca hành bi tráng, về tình yêu, về gia đình, về số phận. Hãy theo gót chân Hoàng Phủ Kỳ, để cảm nhận chữ "Tình".