 Chương 2: Thiên môn mở, chợ quỷ hiện

 Thiên Thị Viên hoang dã, một vùng tăm tối, chỉ có thể loáng thoáng nhìn thấy quần sơn hình dáng, rừng cây bóng tối, đột nhiên một ngôi mộ hoang bên trong, ánh sáng như hà, xuyên qua mộ phần mà ra!

 Tia sáng kia hóa thành đếm không hết văn tự, chữ to như đấu, lũy lũy như bích, tự phần mộ phía trong phóng lên trời, mờ ảo sặc sỡ, lạn như cẩm tú, quang mang trên nến tiêu hán, cùng tinh nguyệt tranh huy!

 "Đó là Đại Nho chi mộ."

 Cầu Thủy Kính chỉ điểm mọi người, nói: "Đại Nho khi còn sống tụng niệm Thánh Nhân văn chương, lấy kinh học trị thế, văn chương vi ngôn đại nghĩa, lạc ấn tại nội tâm bên trong, hóa thành tính linh thần thông. Một thân sau khi chết, nội tâm không tiêu tan, thần thông cũng không tiêu tan, đến buổi tối liền có hoa lệ văn chương tự trong mộ mà lên. Cái này văn chương, chính là bọn họ tính linh thần thông."

 Những sĩ tử kia nhao nhao nhìn quanh, lại thấy Thiên Thị Viên hoang sơn dã lĩnh ở giữa, khắp nơi phần mộ các loại ánh sáng nở rộ, trong lúc nhất thời cái này trong đêm tối Thiên Thị Viên tựa như ban ngày, sáng sủa vô cùng.

 Đương nhiên, đây là thiên nhãn nhìn thấy.

 Nếu như là người bình thường, nhục nhãn phàm thai, là quả đoán không nhìn thấy bức này dị tượng.

 Có chút phần mộ trên không là cẩm tú văn chương, có phần mộ thì là đại phật sen ngồi đài, thần thái trang nghiêm, khắp cả người hào quang, uy nghiêm rộng rãi.

 Có rất nhiều điện ngọc quỳnh lâu, gạch ngói điệp gia, rường cột chạm trổ, đấu củng tương thừa, lang yêu man hồi, diêm nha cao trác.

 Có rất nhiều hoa cỏ, cây cối, binh khí, dụng cụ, còn có chính là Thần Long Phượng Hoàng các loại thần thú, lại hoặc là sơn tinh thủy quái, yêu ma quỷ thần, như vậy các loại, để cho người ta nhìn hoa cả mắt.

 Đây chính là tính linh thần thông biến thành dị tượng.

 Ngàn vạn phần mộ trên không tính linh thần thông, vậy mà hợp thành một mảnh vàng son lộng lẫy môn hộ, theo Thiên Thị Viên hương dã bên trong vụt lên từ mặt đất, đứng ở trên không trung.

 Vô số kỳ quỷ văn tự từ mặt đất trải ra trên không, vàng óng ánh, một đường trải ra cánh cửa kia phía trước, tựa như bậc thang.

 Mà tại cánh cửa kia sau thì là một mảnh vàng son lộng lẫy xa hoa thành thị, phảng phất trên trời thần thành, làm người ta ngưỡng chỉ.

 Đám sĩ tử ngẩng đầu, ngơ ngác nhìn trên trời môn hộ cùng thành thị, hồi lâu chưa hoàn hồn lại.

 Một cái nữ sĩ tử lẩm bẩm nói: "Nguyên lai đây chính là Thiên môn. . . Táng thân ở đây cường giả, dùng bọn họ tính linh thần thông, hợp thành toà này kỳ quỷ môn hộ. . ."

 Một cái khác sĩ tử đột nhiên rùng mình một cái: "Như vậy Thiên môn sau lưng, chính là chợ quỷ! Thiên môn ra, quỷ quan mở, vô số quỷ quái xuất hiện tại chợ đêm bên trên. . ."

 Mặt khác sĩ tử sắc mặt biến hóa, yên lặng lẫn nhau liếc mắt nhìn.

 "Người chết như đèn diệt, nơi nào có quỷ? Chẳng qua là tông giáo gạt người lời giải thích mà thôi."

 Cầu Thủy Kính ánh mắt sắc bén như kiếm, hơi lườm bọn hắn: "Sơn dã thôn phu nói như vậy ngược lại cũng thôi, các ngươi đều là tại quan học bên trong đi học nhiều năm sĩ tử, cũng đều tu luyện nội tâm, vì sao còn như vậy mê tín?"

 Ống tay áo của hắn run lên, một thân quang minh lẫm liệt: "Cái gọi là yêu ma quỷ quái, chỉ là người nội tâm gây chuyện, thậm chí cái gọi là Thần Chỉ, đều là nội tâm biến thành! Có chút linh sĩ tu luyện nội tâm, sau khi chết nội tâm bất diệt, nương tựa vào sơn dã bên trong cầm thú trên người, cỏ cây trên người, ngay sau đó liền thành mọi người trong miệng yêu ma quỷ quái!"

 Một cái sĩ tử nói: "Thủy Kính tiên sinh, chúng ta sập tối lúc gặp phải cái kia Dã Hồ, cũng là người nội tâm biến thành ư?"

 "Không những Dã Hồ tiên sinh là nội tâm biến thành, chính là liền những cái kia tiểu hồ yêu, cũng đều là người nội tâm."

 Cầu Thủy Kính tay áo lớn bồng bềnh, phi thân theo tường tự bên trên hạ xuống, hướng thiên cửa đi tới, nói: "Bọn họ nội tâm quá yếu, mông muội vô tri, không thể bản thân hiển hóa, chỉ có thể bám vào phi cầm tẩu thú trên người, hóa thành hồ yêu. Bởi vì ngây thơ, cho nên khắp nơi không có nhân tính chỉ có thú tính. Thú tính hung tàn, bởi vậy cần giảm yêu, diệt trừ bọn họ."

 Một cái khác sĩ tử nói: "Nếu như bám vào tại cỏ cây bên trên đâu?"

 Cầu Thủy Kính nói: "Đó chính là tinh. Nếu là bám vào tại dụng cụ bên trên, đó chính là quái."

 Có một cái sĩ tử hiếu kỳ nói: "Như vậy nội tâm nếu là bám vào tại trên thân người đâu?"

 Cầu Thủy Kính sắc mặt nhất thời trầm xuống, điềm nhiên nói: "Đó chính là nhân ma! Nhân ma chí tà chí ác, chính là thiên hạ công địch, bất kể như thế nào cũng nhất định phải diệt trừ!"

 Trong lúc nói chuyện, bọn họ đã đi tới Thiên môn bên dưới cái kia một đạo do từng cái lớn chừng cái đấu văn tự tạo thành thật dài bậc thang trước.

 Mọi người ngẩng đầu nhìn lại, chỉ thấy chữ chữ đều là nhả ánh sáng, mơ hồ ở giữa, dường như có thể nghe được Cổ Thánh tụng niệm mỗi người văn chương âm thanh.

 Cầu Thủy Kính cất bước, đi đến những văn tự này tạo thành bậc thang, từng bước một hướng thiên cửa đi tới, trầm giọng nói: "Đến Thiên môn, đi vào chợ quỷ, liền muốn tuân theo chợ quỷ quy củ, không thể tùy ý làm bậy. Nếu là vi phạm chợ quỷ quy củ, ngay cả ta cũng chưa chắc có thể bảo vệ các ngươi! Hiểu chưa?"

 Mấy cái sĩ tử vẫn là lần đầu nhìn thấy hắn nghiêm túc như thế, trong lòng nghiêm nghị.

 "Các ngươi nghe kỹ, chợ quỷ có ba cái quy củ. Cái thứ nhất quy củ, không được nhìn thẳng quỷ thần con mắt!"

 Cầu Thủy Kính dựng thẳng lên một ngón tay: "Nếu như nhìn thẳng quỷ thần con mắt, tại một hơi thở bên trong bản thân móc xuống hai mắt, nâng ở trong lòng bàn tay, để quỷ thần lấy đi con mắt của ngươi!"

 Hắn dựng thẳng lên ngón tay thứ hai: "Cái thứ hai quy củ, không được cò kè mặc cả! Nếu như ngươi vừa ý quỷ thần bảo vật, vậy thì tiến lên cúi đầu hỏi thăm, quỷ thần sẽ muốn ngươi hoàn thành hắn nguyện vọng. Ngươi tự nghĩ có bản lĩnh hoàn thành, liền đáp ứng. Nếu như bản thân không có bản lãnh này còn ham mê quỷ thần bảo vật, cò kè mặc cả. . ."

 Cầu Thủy Kính lạnh như băng nói: "Bản thân rút đầu lưỡi của mình. Nghe ta, ngươi tuyệt đối không hy vọng chợ quỷ quỷ thần động thủ rút đầu lưỡi của ngươi."

 Đám sĩ tử đánh liên tục mấy cái rùng mình.

 Cầu Thủy Kính lẩm bẩm nói: "Cái thứ ba quy củ, gà gáy liền đi, quyết không thể dừng lại!"

 "Nếu như gà gáy còn chưa đi sao?" Một thiếu niên sĩ tử nhịn không được hỏi.

 Cầu Thủy Kính khóe mắt nhảy lên một chút, cất bước đi thẳng về phía trước: "Gà gáy sau đó còn chưa đi, liền sẽ vĩnh viễn biến mất. Ta chưa bao giờ thấy qua có người có thể tại sau khi trời sáng sống sót theo chợ quỷ bên trong đi ra tới. . ."

 Đám sĩ tử cái trán toát mồ hôi lạnh, trong lòng lo sợ, khẩn trương đi theo Cầu Thủy Kính đằng sau.

 Bọn họ tuy nói là Sóc Phương thành gia đình giàu có thế hệ sau, xuất thân danh môn, nhưng bọn hắn cũng đều biết vị tiên sinh này không hề tầm thường, cho dù là bọn họ tôn thất phụ huynh, tộc trưởng, đối vị này Thủy Kính tiên sinh cũng là lễ độ cung kính.

 Sóc Phương thành danh môn đều biết Thiên Thị Viên chợ quỷ cực kỳ hung hiểm, nhưng nghe đến là Thủy Kính tiên sinh dẫn bọn hắn đi vào, vậy mà đều không có ngăn cản, có thể thấy được Thủy Kính tiên sinh tại danh môn thế gia trong lòng trọng lượng.

 Trong lúc vô tình, bọn họ đã giẫm lên văn tự tạo thành bậc thang đi tới trên trời, gió lạnh gào thét như là quỷ khóc, cái này không trung âm lãnh, để mọi người khắp cả người lạnh ngắt.

 Mọi người bỗng nhiên ngẩng đầu, chỉ thấy mà cổng trời đã ở bên người, mông lung, rất không chân thực, phảng phất mây khói tạo thành.

 Bọn họ không biết tại lúc nào, đã bước vào bên trong Thiên Môn, mà tại bọn họ phía trước, chính là lừng lẫy nổi danh Thiên Thị Viên chợ quỷ!

 Từ phía dưới hướng bên trên nhìn lên, bọn họ nhìn thấy chính là vàng son lộng lẫy thần thành, nhưng thật đi tới trên không trung, xuyên qua Thiên môn, cái này vàng son lộng lẫy thần thành vậy mà trở nên quỷ khí âm trầm, không còn nửa điểm ngăn nắp mỹ lệ!

 Chỉ còn lại có mờ tối khu phố, hai bên âm khí trầm lắng tòa nhà, còn có bên đường trôi nổi quỷ hỏa, cùng với một cái kia cái biến mất ở trong bóng tối quỷ thần!

 Hoặc là nói, người chết nội tâm!

 Tuy là biết rõ quỷ thần câu chuyện là giả, bọn họ những này sĩ tử tu luyện cũng là nội tâm, nhưng thật đi tới nơi này, đám sĩ tử vẫn là không khỏi lo sợ bất an.

 Trong bóng tối quỷ thần phía trước, chính là từng kiện từng kiện châu quang bảo khí bảo vật.

 Những bảo vật này, cũng gọi là đồ vàng mã, là trong phần mộ đồ vật.

 Thiên Thị Viên nhiều đại mộ, những này trong hầm mộ có giấu trọng bảo, nhưng mà không người dám đi trộm mộ, chẳng qua quỷ thần chính là những cái kia mộ táng chủ nhân.

 Bọn họ lấy ra bản thân trong hầm mộ bảo vật, chính là lặng lẽ đợi người hữu duyên, thay mình hoàn thành bản thân chưa hoàn thành tâm nguyện.

 Thiên Thị Viên chợ quỷ đã tồn tại trăm ngàn năm, dễ dàng hoàn thành tâm nguyện đã sớm bị người hoàn thành, còn lại quỷ thần tâm nguyện đều là không cách nào hoàn thành tâm nguyện.

 Nhưng từ xưa tiền tài động nhân tâm, huống chi là quỷ thần bảo vật?

 Bởi vậy trong lịch sử không biết bao nhiêu người đi vào chợ quỷ, cầm quỷ thần bảo vật, lại không cách nào hoàn thành quỷ thần tâm nguyện, khắp nơi chết oan chết uổng, cực kỳ thê thảm.

 Thậm chí, tự nghĩ thực lực hơn người, tụ chúng giết vào chợ quỷ ý đồ đoạt bảo, kết quả chết không toàn thây, máu tươi nhuộm đỏ chợ quỷ, tăng thêm chợ quỷ hung danh mà thôi.

 "Ta biết có một vị đại nhân vật vừa mới qua đời, liền táng tại Thiên Thị Viên, lần này tới loại trừ mang các ngươi kiến thức việc đời, còn có một tầng ý tứ."

 Cầu Thủy Kính dẫn dắt bọn họ đi tại chợ quỷ trên đường phố, hai bên quỷ hỏa yếu ớt, hẳn là trong bóng tối quỷ thần con mắt. Cầu Thủy Kính tiếp tục nói: "Vị đại nhân vật kia khi còn sống có rất nhiều tâm nguyện, hiện nay hắn đã qua đời, tâm nguyện chưa xong. Các ngươi có lẽ có thể đạt được hắn mấy món vật bồi táng. . . Ồ!"

 Cầu Thủy Kính đột nhiên dừng bước, phía sau hắn đám sĩ tử suýt nữa đụng vào trên người hắn, cũng liền vội vàng nhao nhao đứng lại.

 Cầu Thủy Kính nghi ngờ không thôi, ngơ ngác nhìn phía trước.

 Đám sĩ tử vội vàng theo ánh mắt của hắn nhìn lại, cũng không khỏi ngây dại.

 Chỉ thấy phía trước chợ quỷ trên đường phố, một thiếu niên chính khâm ngồi tại bên đường, trên mặt mang cả người lẫn vật nụ cười vô hại, bên chân bày biện một cái quầy hàng nhỏ.

 Quầy hàng bên trên, bất ngờ bày biện mấy món vật bồi táng!

 "Cái kia nhỏ người mù!"

 Một cái nữ sĩ tử nghẹn ngào hô khẽ nói: "Là tường tự bên trong cái kia nhỏ người mù!"

 Bên đường thiếu niên, đúng là bọn họ tại tường tự bên trong đụng phải, đi theo Dã Hồ tiên sinh cùng một đám tiểu hồ yêu cùng một chỗ đi học thiếu niên!

 "Tô Vân!" Cầu Thủy Kính đè thấp giọng, nhưng khó nén âm thanh dày nặng.

 Bên đường nhỏ người mù phảng phất nghe được thanh âm của bọn hắn, nghiêng đầu hướng bọn họ "Nhìn tới", ngòn ngọt cười, đó là hồn nhiên ngây thơ tươi cười. 