 Chương 9: Ông lão trộm tiên đồ

 "Tiền bối ——" Tô Vân trong lòng vui mừng, bước nhanh hướng trên cầu người kia đi tới.

 Cầu kia bên trên thân ảnh bốn phía mây mù lượn lờ, lại giống như là bị định tại nguyên chỗ, từ đầu tới cuối duy trì lấy chạy la hét tư thế không có nhúc nhích qua.

 Tô Vân trong lòng nghi hoặc, trong lúc vô tình hắn cách cái thân ảnh kia dần dần tới gần, mây mù cũng đang không ngừng tán đi, nhiều hơn nữa cầu đá hiện ra.

 Cùng hắn đoán đồng dạng, cái này cầu đá quả nhiên là nối liền trong đó một tòa tiên sơn đài mây.

 Mà cầu kia bên trên thân ảnh, hẳn là theo toà kia tiên sơn đài mây bên trên lao xuống.

 Tô Vân bước chân càng ngày càng chậm, cẩn thận nhìn chằm chằm trên cầu đá cái thân ảnh kia, hắn hô mấy tiếng, trên cầu cái thân ảnh kia nhưng thủy chung không có trả lời, cũng không có động đậy chút nào!

 Thân ảnh kia bốn phía mây mù cũng dần dần rõ ràng, đây không phải là mây mù, mà là một bức mở rộng bức tranh, đang bao quanh hắn.

 Bức tranh đó giống như là từ màn sáng tạo thành, chỉ có bồng bềnh tại người kia sau lưng hai cái cuộn tranh có thể cho thấy đây là một bức tranh.

 Mà vây quanh người kia bốn phía mây mù, thì là bốn phía biển mây tại trên tranh hình chiếu.

 Càng thêm cổ quái chính là, bị tranh vây quanh người kia, cho Tô Vân một loại cảm giác quen thuộc, giống như là ở nơi nào gặp qua.

 Hơn nữa càng là tiếp cận, loại này cảm giác quen thuộc càng mạnh!

 Đó là cái cụ già, còng lưng thân thể, thế nhưng là cho người ta một loại cực kỳ cao to uy mãnh cảm giác!

 "Hắn hình như là ở tại Thiên Môn trấn hộ đầu tiên Khúc bá. . ."

 Tô Vân càng đi càng gần, đối với Thiên Môn trấn hộ đầu tiên hắn tự nhiên rất là hiểu rõ.

 Sáu năm trước hắn không có mắt mù thời điểm, thường xuyên chạy ra ngoài chơi đùa nghịch, lao ra Thiên môn lúc kiểu gì cũng sẽ gặp được ở tại hộ đầu tiên Khúc bá.

 Đó là một cái rất hòa ái cụ già, luôn luôn cầm cái đục cùng cây búa, đứng tại Thiên môn bên cạnh trên giá đinh đinh đang đang đục đá, mỗi lần nhìn thấy Tô Vân, thế nào cũng sẽ cùng Tô Vân nói đùa.

 Biến cố bộc phát về sau, Tô Vân hai mắt không nhìn thấy đồ vật, nhưng mỗi lần trải qua Thiên Môn trấn hộ đầu tiên lúc, cũng hầu như sẽ cùng Khúc bá chào hỏi.

 Khúc bá tại Thiên Môn trấn, tự nhiên không thể xuất hiện ở đây.

 Bất quá, trên cầu người kia hình dáng, quả thực cùng Khúc bá rất giống!

 Tô Vân nhắm mắt tiến về phía trước một bước một bước đi tới, trong lòng yên lặng nói: "Hắn không thể nào là Khúc bá, bởi vì Khúc bá vẫn luôn ở tại Thiên Môn trấn! Buổi sáng thời điểm, Khúc bá còn cùng ta chào hỏi. . ."

 Hắn không từ cái rùng mình: "Trên cầu người, nhất định không phải Khúc bá!"

 Trên cầu đá người kia càng ngày càng gần, Tô Vân khóe mắt nhảy loạn, hắn thấy rõ người kia khuôn mặt.

 Trên cầu cái này lưng còng cụ già, quả thực là hắn trong ấn tượng Khúc bá!

 Tô Vân mắt mù sau đó, liền cố gắng nhớ lại người mình quen mỗi một chi tiết nhỏ, sợ mình quên, mà trên cầu lưng còng cụ già phù hợp hắn trong ấn tượng Khúc bá mỗi một chi tiết nhỏ!

 Tô Vân dừng bước lại: "Trên cầu người là Khúc bá, như vậy Thiên Môn trấn Khúc bá là ai?"

 Cái kia mỗi sáng sớm đều cùng hắn chào hỏi, đối với hắn hoà nhã dễ gần Khúc bá, đến cùng là ai?

 Hắn nhìn thật kỹ, phía trước, Khúc bá chỗ mi tâm có một cái hình thoi vết thương, có thể từ nơi này vết thương nhìn thấy sau đầu của hắn cảnh tượng.

 Đây cũng là kiếm thương.

 Một cây kiếm đâm xuyên qua đầu của hắn.

 Tô Vân nhắm mắt lại, nhìn thấy Khúc bá chỗ mi tâm vết thương, cặp mắt của hắn cũng đột nhiên bắt đầu đau, giống như là có kiếm mang theo trong mắt bộc phát.

 Trong đầu của hắn không tự chủ được lại vang lên cái kia để hắn nhiều lần gặp ác mộng âm thanh.

 Chuông chuông phi hành âm thanh.

 Đó là Tiên kiếm phá không phát ra kiếm rít, vô số tiếng chuông hợp thành một đường.

 Sáu năm trước hắn chính là ngẩng đầu nhìn đến phát ra kiếm rít Tiên kiếm, dẫn đến hai mắt mù!

 "Đâm xuyên Khúc bá đầu lâu, chính là chiếc kia đại kiếm ! Bất quá, Khúc bá vết thương vì sao nhỏ như vậy?"

 Tô Vân cố nén trong mắt đau đớn, mở mắt, tự lẩm bẩm: "Khúc bá, ngươi tại sao lại chết ở chỗ này? Ngươi chết bao lâu? Là sáu năm trước ư? Như vậy, làm bạn ta sáu năm cái kia Khúc bá, đến cùng là ai? Hắn là của ngươi nội tâm à. . ."

 Khúc bá trước khi chết còn tại chạy, làm ra la hét hình, hắn kêu là cái gì không thể nào biết, bất quá hắn duỗi ra tay phải năm ngón tay giang rộng ra, lại là tại nâng lên bức họa kia, giống như là định dùng bức họa này để ngăn cản thứ gì.

 Bức họa kia giống như là từ màn sáng tạo thành, chiếu rọi cảnh sắc chung quanh, mà trong tranh lại không có bất kỳ nội dung.

 Nó càng giống là một mặt cực kỳ mỏng manh có thể uốn lượn trong suốt kính.

 Tô Vân dò ra bàn tay, nhẹ nhàng vuốt ve bức họa kia, đột nhiên hình ảnh giống như là yên bình mặt hồ nổi lên sóng lớn.

 Tô Vân vội vàng thu về bàn tay.

 Phía trước hắn, tranh phát sinh biến hóa.

 Trên tranh mây khói dần dần tiêu tán, thay vào đó chính là một mảnh đầm lầy, liên miên mấy trăm dặm đầm lầy.

 Trong tranh đột nhiên sấm sét vang dội, lôi điện đan xen, mưa rào xối xả.

 Tô Vân ngơ ngác nhìn một màn này, nội dung của bức họa này, vậy mà tại không ngừng phát sinh biến hóa, để hắn có chút không nghĩ ra.

 Đột nhiên, đầm lầy bên trong đất rung núi chuyển, một đầu thần ngạc tại vô số sấm sét trong  kiểu đằng, lắc đầu vẫy đuôi, phun ra nuốt vào lôi vân sấm sét!

 Không trung đen kịt một màu, chỉ có lôi điện lúc bộc phát bắn ra ánh sáng, ngắn ngủi thắp sáng đầm lầy.

 Mà cái kia thần ngạc chân đạp đầm lầy, đuôi lay động ngập trời bùn sóng, mở cái miệng rộng, dường như muốn thôn phệ trên trời tinh thần tinh tú!

 Nó ổ bụng một phồng một phục, mơ hồ trong đó, Tô Vân bên tai nhất thời truyền đến thiên băng địa liệt giống như lôi âm!

 Cái kia lôi âm là Ngạc Long thuế biến hóa thành giao long lôi kiếp lôi âm, cũng là Ngạc Long hô hấp thổ nạp lúc lôi âm, cũng là ngạc hóa giao thuế biến lôi âm, cũng là hóa giao long thời điểm phiên giang đảo hải thủy long ngâm!

 "Chẳng lẽ nói, tranh này có thể chiếu rọi trong lòng ta suy nghĩ?" Tô Vân bị rung động thật sâu.

 Vừa mới hắn đang nghĩ tới chính là như thế nào mới có thể tu thành Ngạc Long ngâm rời đi nơi đây!

 Tâm hắn tâm niệm đọc lấy Ngạc Long ngâm công pháp, suy tư như thế nào tại trong đầu tạo dựng Ngạc Long hình ảnh, hoàn thành quan tưởng, tiếp đó chạm đến bức họa này, trong tranh liền xuất hiện thần ngạc độ kiếp  hình ảnh!

 Chuyện ra có nguyên nhân.

 Bức này thần bí tranh làm ra loại biến hóa này, khẳng định có hắn nguyên nhân. Tạo thành hắn hình ảnh biến hóa nguyên nhân, có thể là đến từ Tô Vân tiếp xúc!

 "Nếu như là trong lòng ta suy nghĩ, tạo thành bức họa này biến hóa lời nói, như vậy vì sao nó chỗ biểu hiện ra Ngạc Long ngâm, muốn so Thủy Kính tiên sinh dạy còn muốn thâm ảo rất nhiều?" Tô Vân buồn bực.

 Hồng Lô Thiện Biến Dưỡng Khí thiên bản hạ Ngạc Long ngâm, cần quan tưởng Ngạc Long, coi đây là cơ sở phát ra lôi âm.

 Cầu Thủy Kính mang theo bọn họ đi tìm Ngạc Long, Tô Vân nghe qua Ngạc Long phát ra lôi âm, nhưng căn bản không có trước mắt bức họa này bên trong Ngạc Long hóa thành giao long lúc phát ra lôi âm rung động!

 "Thủy Kính tiên sinh giảng giải Ngạc Long ngâm bí quyết, chủ yếu tại Ngạc Long lôi âm bên trên, nhưng mà trong tranh thần ngạc hóa giao long triển lộ ra bí quyết, hình như, hình như. . ."

 Tô Vân chần chừ một cái: "Hình như so Thủy Kính tiên sinh nói còn nhiều hơn!"

 Hắn theo bức họa này trông được đến Ngạc Long ngâm bí quyết ở chỗ tứ đại lôi âm.

 Lôi kiếp lôi âm, thổ nạp lôi âm, thuế biến lôi âm cùng thủy long ngâm!

 Tô Vân theo trong tranh tìm hiểu ra Ngạc Long ngâm bí quyết, muốn so Cầu Thủy Kính nói nhiều thêm ba loại!

 "Thủy Kính tiên sinh đương nhiên sẽ không phạm sai lầm, hắn cũng không có cần thiết giấu diếm, hắn sở dĩ không có nói đến, chẳng lẽ là bởi vì hắn cũng không có tìm hiểu ra tới?"

 Tô Vân có chút khó có thể tin, Thủy Kính tiên sinh tuyệt đối là đại nhân vật, hắn trên trời cửa trấn gặp được trên trấn những người khác, nhắc tới Thủy Kính tiên sinh lúc, trên trấn người đều nói Thủy Kính tiên sinh rất lợi hại.

 Thủy Kính tiên sinh phong thái phi phàm, hắn dạy Tô Vân Hồng Lô Thiện Biến Dưỡng Khí thiên căn bản không cầu báo lại, không thể tàng tư.

 Hắn chỗ không có dạy Tô Vân ba loại khác bí quyết, chỉ có một cái khả năng.

 Đó chính là Ngạc Long ngâm bên trong, chỉ có thổ nạp lôi âm, không bao hàm lôi kiếp lôi âm, thuế biến lôi âm cùng thủy long ngâm!

 Cũng tức là nói, trong tranh biểu hiện ra Ngạc Long ngâm, muốn so Cầu Thủy Kính biết Ngạc Long ngâm, hoàn thiện rất nhiều!

 "Hoặc là có thể nói, bức họa này có thể bù đắp Ngạc Long ngâm không đủ!"

 Tô Vân nghĩ đến quan trọng: "Bức họa này có thể bù đắp Ngạc Long ngâm, như vậy nó có thể bù đắp những công pháp khác ư? Nếu như liền những công pháp khác cũng có thể bù đắp. . ."

 Trong lòng hắn thình thịch đập loạn.

 Hắn hiểu được Khúc bá xâm nhập nơi đây trộm đồ nguyên nhân!

 Giờ phút này, trong tranh thần ngạc ngay tại trong lôi kiếp thuế biến hóa thành giao long, thần ngạc xê dịch biến hóa, đem Ngạc Long ngâm một chiêu một thức vô cùng rõ ràng triển lộ ra.

 Ngạc Long Xuất Uyên!

 Ngạc Long Phiên Cổn!

 Thần Ngạc Bãi Vĩ!

 Long Chiến Vu Dã!

 Ngạc Long Tại Tích!

 Long Du Khúc Chiểu!

 Cái này sáu chiêu, Tô Vân đều theo Cầu Thủy Kính nơi đó học qua, nhưng bởi vì không có tận mắt nhìn thấy, học được giống thật mà là giả.

 Mà trong bức tranh, tuy là vẻn vẹn sáu chiêu, nhưng mà trong bức họa thần ngạc diễn luyện bên dưới, lại phảng phất có ngàn vạn chiêu đồng dạng, không có lặp lại!

 Tô Vân nhìn ra tâm trì thần diêu, đỉnh đầu hắn lơ lửng hoàng chung lại bắt đầu chuyển động, hắn là tại đem trong tranh thần ngạc mỗi một cái động tác , dựa theo hoàn thành động tác cần thiết thời gian đến phân hiểu thành từng cái trình tự, từ đó làm sâu sắc ghi nhớ.

 "Tu luyện Ngạc Long ngâm, cần lấy Hồng Lô Thiện Biến làm cơ sở, đem tứ đại lôi âm tại hồng lô bên trong hòa làm một thể. Muốn làm đến bước này, cần thân thể, ý thức cùng nguyên khí có rất tốt cân đối năng lực."

 Tô Vân vừa mới nghĩ đến nơi đây, đột nhiên cái kia kỳ dị kiếm rít lần nữa truyền đến, Tô Vân phía trước trong tranh ngay tại độ kiếp  thần ngạc, đột nhiên bị một đạo kiếm quang chém qua, đầu thân chia lìa, chết oan chết uổng!

 Tô Vân trong lòng giật mình, một kiếm kia đột nhiên xuất hiện, như bẻ cành khô giống như phá vỡ Ngạc Long ngâm sáu đại chiêu, đem thần ngạc chém giết.

 Trong tranh lôi vân tiêu tán, đầm lầy cũng tự biến mất không còn tăm tích.

 "Bức họa này là trống không, chỉ có thể chiếu rọi bốn phía cùng khúc xạ nội tâm, ta vừa mới không nghĩ chiếc kia Tiên kiếm, Tiên kiếm lại xuất hiện trong bức họa. Như vậy chỉ có một cái khả năng!"

 Tô Vân cái trán toát ra mồ hôi lạnh, lập tức hướng trong mây mù nhìn lại: "Chiếc kia Tiên kiếm, giờ phút này liền tại phụ cận!" 