 Chương 10: Dã tính giương ra

 Biển mây mênh mông, mịt mờ vô tận. Thay đổi khôn lường, biến hóa liên tục.

 Trong mây, từng tòa tiên sơn đài cao trôi lơ lửng ở trong đó, không sơn yên tĩnh, đài cao im ắng, không biết tiên nhân tung tích.

 Tô Vân ánh mắt tìm khắp tứ phía, rất là cẩn thận.

 Tay của hắn lại đưa ra ngoài, thử nghiệm đem bức họa này lấy xuống, không ngờ cuộn tranh tốt bức tranh phảng phất lạc ấn trên không trung, không nhúc nhích tí nào.

 Hắn chuyển bước, thử đi vòng qua, chẳng qua bức họa này lại vừa vặn ngăn lại con đường của hắn, để hắn không cách nào đi vòng qua Khúc bá bên người.

 Bức họa này, giống như là một bức tường nằm ngang ở nơi đó.

 Tô Vân cau mày, đúng lúc này, ánh mắt của hắn dư quang thấy được tầng mây bên trong có đồ vật gì đó bay qua, mơ hồ trong đó phảng phất là một đường lưu quang.

 Cặp mắt của hắn lại bắt đầu mơ hồ bị đau.

 "Không sai, là thanh kiếm kia!"

 Tô Vân tâm thần có chút bối rối, là để hắn mù thanh kiếm kia.

 Hắn không có thấy rõ ánh sáng hình dáng, nhưng mà hai mắt truyền đến đau đớn để hắn chắc chắn sẽ không nhận sai!

 Năm đó bay ra Thiên môn, bay về phía Thiên Môn trấn thanh kiếm kia, lại xuất hiện!

 Tô Vân cái trán toát ra mồ hôi lạnh, không chần chờ nữa, lập tức xoay người hướng Thiên môn chạy đi, cùng lúc đó, cái loại này kỳ dị kiếm rít lại tại hắn bên tai vang lên!

 "Thả phù thiên địa làm lô này, tạo hóa làm công; âm dương làm than này, vạn vật làm đồng! Hợp tán tin tức này, an hữu thường thì!"

 Tô Vân trong lòng đọc thầm Hồng Lô Thiện Biến Dưỡng Khí thiên, bước chân bước ra, hắn bước đi càng ngày càng nặng, vượt biên độ càng lúc càng lớn.

 Lao nhanh trên đường, hắn thôi thúc Hồng Lô Thiện Biến công pháp, trái tim như là mạnh mẽ hồng lô, âm dương chi khí hóa thành lửa than, đem hồng lô nhen lửa!

 Huyết dịch của hắn như là bị thiêu chảy đồng trấp, ở trong người ào ào chảy xiết, phát ra dòng nước khuấy động dâng trào tiếng!

 Hồng Lô Thiện Biến, tạo hóa làm công, để lực lượng của hắn tại thời khắc này bạo phát đi ra.

 Lực lượng bộc phát đồng thời, trong lồng ngực của hắn dâng trào nguyên khí bắt đầu sục sôi, tại trong lồng ngực như sóng lớn quay đi quay lại trăm ngàn lần tấn công, cuối cùng hóa thành tiếng thứ nhất to rõ vừa trầm khó chịu lôi âm!

 Ngạc Long ngâm!

 Hắn khí lực giống như là một đầu Ngạc Long, theo xương đuôi bay lên, leo đến trên sống lưng, xuyên qua ba mươi ba khối cột sống, chạy lúc sống lưng đong đưa, như là Ngạc Long tại sống lưng, diễu hành tại khúc chiểu ở giữa!

 Hai chân của hắn phảng phất mọc ra Ngạc Long lợi trảo, bước chân hạ xuống lúc lợi trảo chụp lại mặt cầu, tung người chính là hơn trượng khoảng cách.

 Kiếm rít càng ngày càng gần, mà Tô Vân khoảng cách cầu gãy cùng Thiên môn cũng càng ngày càng gần!

 Vù ——

 Sáng rực vô cùng quang mang truyền đến, Tiên kiếm bay ra tầng mây, kiếm quang chiếu rọi thế giới, kia kiếm quang tuy là sáng rực, nhưng mà Tô Vân trong tầm mắt lại là đen kịt một màu.

 Bậc này kiếm quang chiếu rọi xuống, hắn không nhìn thấy bất kỳ vật gì.

 Cùng sáu năm trước đồng dạng, hắn chính là một cái người mù.

 Tô Vân sắc mặt như thường, vẫn tại chân lao nhanh, tại đỉnh đầu hắn, hoàng chung không nhanh không chậm xoay tròn, không có bất kỳ cái gì rối loạn.

 Hoàng chung xoay tròn đồng thời, đầu óc của hắn cũng tại tính toán tốc độ của mình cùng phương hướng, dùng cái này tới xác định bản thân đi tới chỗ nào, khoảng cách cầu đá đứt chỗ có còn xa lắm không.

 Mỗi một giây, thậm chí mỗi một chợt thời gian bên trong, hắn tính toán đều chuẩn xác vô cùng!

 "Sáu năm, thời gian sáu năm bên trong, ta đã quen thuộc bóng tối!"

 Tô Vân một bước cuối cùng bước ra, vừa vặn là đạp ở cầu gãy biên giới, tung người nhảy lên, như là Ngạc Long theo đầm sâu đại uyên bên trong nhào ra, xông về con mồi!

 Khí thế của hắn hung ác vô cùng, tràn ngập Man Hoang, giương ra, nguyên thủy dã tính!

 Cầu Thủy Kính nhìn người vô cùng chuẩn, hắn không có nói sai, Tô Vân trên người quả thực cất giấu một cỗ đáng sợ dã tính, khó mà thuần hóa dã tính!

 Cái này dã tính ngày bình thường ẩn giấu ở thiếu niên nhu nhược bề ngoài bên dưới, nhưng sống còn giây phút, liền triệt để bạo phát đi ra!

 "哤 cục cục —— "

 Tô Vân người giữa không trung, lồng ngực kịch liệt nhấp nhô, trong miệng thổ nạp lôi âm, thân thể lại phảng phất Ngạc Long nổi trên mặt nước, thuế biến, hóa thành giao long, Đằng Long trên trời, đắm chìm lôi kiếp!

 Thân pháp của hắn biến hóa, hai tay đan xen hướng về phía trước dò ra, nặng nề khẽ bóp, phảng phất Ngạc Long mở cái miệng rộng thôn phệ con mồi, đồng thời thân hình gào thét cuồn cuộn, tại lực lượng của mình hầu như hao hết thời điểm, tiến thêm một bước, xông vào Thiên môn!

 Ngạc Long Xuất Uyên, Ngạc Long Phiên Cổn, cái này hai chiêu một mạch mà thành!

 Mà tại phía sau hắn, Tiên kiếm dọc theo mặt cầu gào thét mà đến, tại thân ảnh của hắn biến mất đến Thiên môn bên trong lúc, vù một tiếng hướng trong môn phái Tô Vân đâm tới.

 Cũng trong lúc đó, Thiên môn biến mất!

 Tiên kiếm đâm vào không khí.

 Tô Vân xuyên qua Thiên môn, mãnh liệt rơi xuống cùng mất trọng lượng cảm truyền đến, đột nhiên mắt tối sầm lại, nội tâm quay về thân thể.

 Hắn vẫn như cũ ngồi tại nguyên chỗ tu luyện Hồng Lô Thiện Biến, chưa hề rời đi.

 Cái kia ấm áp ánh sáng mặt trời đã lên tới ba sào chỗ cao, Tô Vân cảm nhận được ánh nắng ấm áp cùng gió biển nhẵn nhụi vuốt ve, nhịp tim đập loạn cào cào dần dần bình tĩnh trở lại.

 "Thế giới kia, thật giống như một giấc mộng ah."

 Thiếu niên đứng dậy, cặp mắt của hắn vẫn như cũ không thể nhìn thấy bất kỳ vật gì, nhưng mà trên mặt của hắn cũng lộ ra tươi cười.

 "Giống như là một hồi trốn ở ta trong hai con ngươi mộng cảnh. Nhưng là thật."

 Hắn thôi thúc Hồng Lô Thiện Biến, nhen lửa trong cơ thể thiên địa hồng lô, huyết dịch vận chuyển, như đồng trấp thiết thủy nặng nề, vận chuyển khí huyết vận chuyển đến toàn thân khắp nơi.

 "哤 cục cục!"

 Trong cơ thể hắn truyền đến bốn loại lôi âm xen lẫn trong cùng nhau tiếng long ngâm, Tô Vân bước chân di động, khí huyết sôi trào, như là một đầu hình người Ngạc Long, tấn công mà ra!

 Giờ khắc này, hoa hồ cùng mặt khác ba đầu tiểu hồ ly không khỏi lông dựng lên, Tô Vân cho bọn hắn cảm giác phảng phất Ngạc Long theo đại uyên bên trong lao ra, thuế biến, hóa thành hung ác giao long!

 Hô ——

 Tô Vân đùi phải hướng về phía sau đảo qua, quét đến không khí phát ra ông ông rung động tiếng, bốn cái hồ ly trong thoáng chốc phảng phất nhìn thấy một thân khổ luyện bắp thịt giao long, nặng nề đong đưa đuôi.

 Tô Vân trên đùi phải nguyên khí tràn ngập tại trong máu, khí huyết bành trướng, hai chân bên trên vậy mà mơ hồ có thể thấy được lởm chởm dữ tợn lân phiến!

 Đó là khí cùng huyết biến thành, tràn ngập bên phải chân bên trong, để hắn cái này quét qua lực lượng tăng lên tới cực hạn!

 Ngay sau đó, Long Du Khúc Chiểu, Long Chiến Vu Dã, Ngạc Long Phiên Cổn mấy người chiêu thức ở trên người hắn từng cái bày ra, hoa hồ mấy người bốn cái hồ ly chỉ cảm thấy một đầu dữ tợn hung ác giao long giãn ra thân thể, bước ra mạnh mẽ bộ pháp vây quanh bọn họ chạy, trước người bọn họ sau lưng, tả tả hữu hữu, đều là cái kia giao long thân thể.

 Bọn họ dường như là bị ác giao bao vây!

 Đột nhiên, dị tượng biến mất.

 Tô Vân trở lại tại chỗ, hai chân tách ra cùng vai đủ rộng, thân thể thẳng tắp, hai tay ôm đồm để ở trước ngực từ từ đè xuống.

 Bàn tay của hắn tại hướng phía dưới ép, nhưng mà trong cơ thể nguyên khí nhưng tại chìm vào đan điền sau đó dọc theo cột sống đi lên.

 Ba, ba, ba!

 Nguyên khí của hắn xông ra cột sống ở giữa da thịt, tựa như một đầu Ngạc Long dọc theo sống lưng leo lên trên đi, một mực leo đến cổ của hắn, leo đến sau gáy của hắn.

 Đợi đến cỗ này nguyên khí vọt tới ngọc chẩm xương, khí huyết của hắn vận chuyển đến phần lưng, vừa vặn tại làn da mặt ngoài hình thành giao long đường vân, tựa như sau lưng đâm long văn thân đồng dạng.

 Bốn cái tiểu hồ ly há to mồm, bọn họ không nhìn thấy Tô Vân trên người long văn thân, nhưng lại nhìn thấy long trảo theo Tô Vân trong ống tay dọc theo người ra ngoài, cùng hắn bàn tay tương hợp.

 "Khí huyết hiện hình!"

 Hoa hồ trong lòng hơi chấn động, Ngạc Long Tại Tích một chiêu này, bị Tô Vân tại trong khoảng thời gian ngắn luyện đến hiện hình mức độ!

 Cầu Thủy Kính mặc dù không có đem Hồng Lô Thiện Biến Dưỡng Khí thiên bản hạ Ngạc Long ngâm tất cả bí quyết nói cho bọn hắn, nhưng cũng thô sơ giản lược nói một chút kiến thức.

 Ngạc Long ngâm tổng cộng có ba loại thành tựu, loại thứ nhất thành tựu là tu thành Ngạc Long lôi âm, nguyên khí cùng huyết dịch di động, phát động lên lồng ngực phát ra lôi âm.

 Loại thứ hai thành chính là hiện hình, nguyên khí cùng huyết dịch chảy qua chỗ, hình thành long văn thân. Khí huyết tán đi sau đó, long văn thân liền sẽ biến mất.

 Loại thứ ba thành tựu hiển hóa.

 Đó là khí huyết cường đại đến trình độ nhất định, chỉ dựa vào khí huyết liền có thể tại sau lưng hoặc là thân bị hình thành Ngạc Long quấn thân dị tượng!

 Hoa hồ trong lòng buồn bực, Tô Vân rõ ràng liền Hồng Lô Thiện Biến Dưỡng Khí thiên tầng thứ nhất đều không có luyện thành, làm sao thoáng cái liền luyện thành xuống thiên Ngạc Long ngâm, hơn nữa còn đem Ngạc Long ngâm loại thứ hai thành tựu cũng luyện thành?

 Tu thành loại thứ nhất thành tựu cũng không dễ dàng, cần rất cao tư chất cùng ngộ tính, hoa hồ chỉ là vừa mới đi vào loại này thành tựu, còn chưa tu luyện tới đỉnh phong.

 Muốn tu luyện tới đỉnh phong, hắn đoán chừng bản thân cần mấy tháng cố gắng mới có thể làm đến.

 Mà tu thành loại thứ hai thành tựu vậy thì càng khó khăn. Khí huyết hiện hình, trọng yếu nhất chính là khí huyết, cần khí huyết phong phú!

 Vậy thì cần không ngừng tu luyện Hồng Lô Thiện Biến bản thượng, lớn mạnh khí huyết , bình thường tới nói, cần đem Hồng Lô Thiện Biến tu luyện tới tầng thứ ba, mới có thể làm đến bước này!

 Tô Vân nguyên bản liền Hồng Lô Thiện Biến tầng thứ nhất đều không có tu thành, vì sao hiện tại có thể căn cứ đạt được Ngạc Long ngâm loại thứ hai thành tựu?

 Hoa hồ không hiểu chút nào.

 Tô Vân trong cơ thể khí huyết chậm rãi bình tĩnh trở lại, sau lưng long văn thân dần dần nhạt đi, biến mất.

 Thiếu niên nín thở ngưng thần, trong lòng yên lặng nói: "Cái kia tranh vẽ bên trong triển lộ ra Ngạc Long ngâm, quả thực càng cường đại hơn! Ta đây một cái thế giới khác trải qua là thật. Ta muốn lần nữa đi vào nơi đó, cần phải đến lần nữa thôi thúc bát diện triều thiên khuyết lạc ấn . Bất quá, nơi đó cực kỳ hung hiểm."

 Hắn sắc mặt nghiêm nghị.

 Thông qua Thiên môn đi vào cái kia kỳ diệu thế giới, hơi không cẩn thận là được có thể sẽ táng thân tại chiếc kia Tiên kiếm phía dưới, cực kỳ hung hiểm!

 Nhưng mà. . .

 "Đáng giá mạo hiểm!" Tô Vân trong lòng yên lặng nói. 