 Chương 8: Cầu vượt ra khỏi biển mây

 Cầu Thủy Kính tuy là đi xa, nhưng hắn âm thanh vẫn như cũ rõ ràng truyền vào Tô Vân trong tai, đinh tai nhức óc.

 "Ngươi muốn chữa trị hai mắt, Hồng Lô Thiện Biến Dưỡng Khí thiên bản thượng tu luyện tới tầng thứ bảy lúc, liền có thể hóa giải trong mắt ngươi lạc ấn. Nhưng ngươi muốn lên như diều gặp gió, muốn trở nên nổi bật, chỉ có rời đi nông thôn đi tới trong thành!"

 "Lần này đi năm mươi ba dặm, chính là Thiên Thị Viên dịch trạm, trị cho ngươi tốt hai mắt sau đó có thể từ nơi đó vào thành. Ghi nhớ, chữa khỏi hai mắt mới có thể đi dịch trạm! Sau khi vào thành, nhớ tới tìm ta. . ."

 . . .

 Qua rất lâu, Tô Vân lúc này mới bẻ ngược trở về.

 Hắn có thể cảm nhận được Cầu Thủy Kính chân thành động viên tâm ý, trong lòng rất được cảm động.

 Hắn càng thêm khắc khổ tu hành, nhưng mà Hồng Lô Thiện Biến Dưỡng Khí thiên hắn mặc dù học được, lại tiến cảnh chậm chạp, hắn trong đôi mắt bát diện triều thiên khuyết còn tại không ngừng hấp thu nguyên khí của hắn.

 Nguyên khí của hắn tu vi, trong khoảng thời gian này chẳng những không có tiến bộ, ngược lại còn lui bước không ít.

 Đáng sợ hơn biến hóa là, lượng cơm ăn của hắn tăng vọt, cơm nước xong xuôi không bao lâu nữa liền cảm giác được đói.

 Cũng may hoa hồ cùng mặt khác ba đầu tiểu hồ ly thường xuyên lấy được một ít gà vịt thịt cá cùng trái cây, để hắn có thể ăn no.

 Hoa hồ cùng mặt khác ba đầu tiểu hồ ly cũng đói đến rất nhanh, tiến cảnh tu vi hết sức nhanh chóng, hoa hồ đã tu luyện đến Hồng Lô Thiện Biến Dưỡng Khí thiên tầng thứ hai, hướng Tô Vân lĩnh giáo Hồng Lô Thiện Biến Dưỡng Khí thiên bản hạ.

 Tô Vân tuy là còn không có tu thành Hồng Lô Thiện Biến Dưỡng Khí thiên tầng thứ nhất, nhưng hắn ngộ tính quả thực cao. Hồng Lô Thiện Biến bản hạ, Cầu Thủy Kính mặc dù chỉ nói cái đại khái, nhưng hắn đã tìm hiểu thấu đáo.

 Bản thượng là học, bản hạ là dùng.

 Bản hạ khúc dạo đầu chính là Ngạc Long ngâm, phát động lên lồng ngực nguyên khí, phát ra Ngạc Long lôi âm.

 Ngạc Long ngâm chấn động khí huyết, da thịt, cường tráng thân thể, tăng cường lực lượng.

 Hoa hồ tu luyện không đến bao lâu, trong cơ thể liền truyền đến một hồi tiếp lấy một hồi Ngạc Long lôi âm, rất là kinh người.

 "Hoa nhị ca tư chất thật tốt." Tô Vân lộ ra tươi cười, trong lòng từ đáy lòng vì hoa hồ vui vẻ.

 Hắn không thể tu luyện bản hạ Ngạc Long ngâm.

 Tu luyện Ngạc Long ngâm cần trước quan sát chân chính Ngạc Long, quan sát Ngạc Long thế nào thổ nạp, thế nào phát ra long ngâm, từ đó làm được quan tưởng Ngạc Long tình trạng.

 Tô Vân tuy là đem Ngạc Long ngâm bí quyết tìm hiểu thấu đáo, nhưng mà bởi vì mắt không thể thấy, không cách nào quan sát Ngạc Long mà làm được quan tưởng, cho nên không cách nào tu luyện.

 Một ngày này, Tô Vân dưới ánh mặt trời bay lên thời điểm phun ra nuốt vào tinh hoa nhật nguyệt, đột nhiên cảm giác được cái kia bát diện triều thiên khuyết không còn hấp thu nguyên khí của hắn, trong lòng không khỏi vui mừng.

 Triều thiên khuyết không còn hấp thu nguyên khí của hắn, trong cơ thể hắn nguyên khí nhất thời trở nên dồi dào hừng hực, như là một cái lò lửa nhỏ trong đan điền cháy hừng hực!

 Hắn cảm giác được trong cơ thể âm dương chi khí phảng phất hóa thành lửa than, ngũ tạng, lục phủ, gân cốt phảng phất hóa thành đồng trụ cùng lư đồng, huyết dịch dường như biến thành bị hỏa táng nước đồng!

 Đây chính là tạo hóa làm công, Tạo Hoá chi lực thay đổi thân thể cơ năng, lớn mạnh nguyên khí!

 Hồng Lô Thiện Biến tầng thứ nhất, cuối cùng luyện thành!

 Nguyên khí của hắn hừng hực, ở trong người lao nhanh, Tô Vân trong lòng vui vẻ: "Nếu như Thủy Kính tiên sinh ở đây thì tốt rồi, đáng tiếc ta đến muộn hơn mười ngày. . ."

 Hắn vừa mới nghĩ đến nơi đây, "Trước mắt" đột nhiên phát sinh dị biến!

 Chỉ thấy cái kia bát diện triều thiên khuyết mặt ngoài đủ loại thần thú dị thú đường vân, phảng phất đều giống như sống lại đồng dạng, theo triều thiên khuyết bên trong bay ra, trong lúc nhất thời Tô Vân trong đầu tràn ngập đủ loại thần thú dị thú gào thét và kêu to, ngâm nga, đinh tai nhức óc!

 Thần thú dị thú bay lượn, cùng xông về Thiên môn!

 Những này dị thú leo lên tại Thiên môn bên trên, vậy mà hóa thành Thiên môn một phần, đột nhiên một cỗ chấn động kịch liệt truyền đến!

 Vù ——

 Thiên môn bên trong ánh sáng theo khung cửa bốn phía chảy ra, lấp kín từng cái môn hộ, cuối cùng ở trung ương môn hộ hóa thành một mặt màn sáng giống như mặt kính.

 Mà cái kia mặt kính sau đó, chính là cái kia để Nguyên Sóc quốc đại đế cùng vô số cường giả cũng theo đó mê say trường sinh người thế giới, cái gọi là Tiên giới!

 Chỉ là Tô Vân cũng không biết những thứ này.

 Cái kia mặt kính khe khẽ rung lên, Tô Vân đột nhiên cảm giác bản thân thân bất do kỷ bay lên, bị một cỗ lực lượng vô danh kéo tới, vù một cái theo trong gương xuyên qua, đi tới trong mặt gương thế giới!

 Tại hoa hồ mấy người hồ yêu nhìn tới, Tô Vân vẫn như cũ yên lành ngồi ở chỗ đó, cũng không động đậy qua.

 Nhưng ở Tô Vân nhìn tới, hắn lại rời đi Thiên Môn trấn, đột nhiên đi vào một cái thế giới khác.

 Trong cái thế giới này, hắn không còn là người mù, trái lại, hắn có thể nhìn đến so người bình thường nhiều ra mấy chục lần màu sắc!

 Đây là một cái bao la hùng vĩ tráng lệ thế giới, hắn đứng tại một đám mây trong sương mù, nơi xa từng tòa tiên sơn nổi bồng bềnh giữa không trung, những cái kia tiên sơn bị gọt cắt thành đài, trên đài có các loại rực rỡ ánh sáng.

 Biển mây bị những ánh sáng kia chiếu xạ, cũng biến thành phảng phất nắm giữ màu sắc.

 Trên bầu trời, mặt trời như phách, cũng không chói mắt.

 Mà tại Tô Vân sau lưng, thì là to lớn ngũ trùng Thiên môn, đủ loại thần thú dị thú leo lên trên đó, chậm rãi chạy.

 Thế giới này, tráng lệ bao la hùng vĩ, cho người ta một loại vô cùng không chân thực cảm giác.

 Tô Vân nghe được tiếng chuông truyền đến, ngẩng đầu nhìn lại, chỉ thấy một cái nho nhỏ hoàng chung nâng tại đỉnh đầu của mình.

 Hoàng chung tầng thấp nhất, tích tắc, có ba trăm sáu mươi chu thiên khắc độ, đang không ngừng xoay tròn, mà tầng trên giây, cũng có ba trăm sáu mươi chu thiên khắc độ, tích tắc khắc độ xoay tròn một vòng, giây khắc độ vào một khắc độ.

 "Đây không phải là ta tưởng tượng ra được, dùng để tính giờ hoàng chung ư? Nó làm sao xuất hiện? Còn có con mắt của ta. . . Đây là có chuyện gì?"

 Tô Vân rất nhanh tỉnh ngộ, trấn định lại, tham lam nhìn cảnh sắc chung quanh: "Có thể nhìn thấy những sắc thái này, thật tốt. . ."

 Nhưng vào lúc này, dưới chân hắn truyền đến chấn động nhè nhẹ, mây khói cuồn cuộn, Tô Vân cảm giác được thân thể của mình tại theo mây khói từ từ bay lên, lập tức đứng vững vàng bước chân.

 Trong lòng của hắn rất là khẩn trương, nhưng mà biết mình có khẩn trương không mảy may tác dụng, ngược lại sẽ cho mình thêm phiền phức.

 Hắn không biết trong mây xông ra chính là cái gì, nhưng hắn biết mình dưới chân là an toàn, lúc này nhất định không thể tự tiện chuyển bước.

 Dưới chân của hắn còn tại chấn động, vân vụ còn tại chí tiến thủ cuồn cuộn, Tô Vân quay đầu nhìn một chút toà kia Thiên môn.

 "Ta là bị một cỗ lực lượng kéo, xuyên qua Thiên môn đi tới nơi này, như vậy Thiên môn cũng nhất định có thể mang ta trở về."

 Ánh mắt của hắn lóe lên, trong lòng âm thầm tính toán: "Thiên môn cùng ta cách xa nhau ba trượng sáu, nhảy khẳng định là không nhảy qua được đi, cần phải đến tại chạy lấy đà dưới tình huống, dùng Hồng Lô Thiện Biến Dưỡng Khí thiên bản hạ Ngạc Long ngâm bên trong Ngạc Long xuất uyên thân pháp. Tại nhảy ra đến một nửa thời điểm, Ngạc Long xuất uyên chuyển biến làm Ngạc Long cuồn cuộn, đầu phía trước, thân ở về sau, xoay tròn cuồn cuộn, kéo dài nhảy lên khoảng cách, lấy tay vì đủ rơi xuống đất, nhảy vào Thiên môn, rời đi nơi đây. Hiện tại ta đứng tại biển mây bên trong, không biết phía trước có cái gì, hiện nay chỉ có thể lấy bất biến ứng vạn biến."

 Sau một lúc lâu, mang theo hắn theo trong mây bay lên đồ vật cuối cùng lộ ra bản thể.

 Đó là một đầu thật dài cầu đá, dần dần đứng thẳng ra trong mây.

 Trên cầu đá sương mù cuồn cuộn, như nước chảy theo cầu hai bên tuột xuống, rơi vào phía dưới biển mây.

 Tô Vân cái trán toát ra một giọt mồ hôi lạnh.

 Hắn lúc này mới chú ý tới, bản thân đang đứng tại cầu gãy biên giới!

 Đầu này cầu đá hẳn là kết nối lấy Thiên môn, nhưng không biết sao nối liền Thiên môn địa phương vậy mà đứt rời, hắn chỉ cần lui về phía sau một bước, liền sẽ theo trên cầu đá rơi xuống!

 "May mắn ta không có đi ra khỏi một bước này."

 Hắn thở phào một cái, cẩn thận quan sát bốn phía.

 Trên cầu đá có rất nhiều nho nhỏ cột đá, phía trên điêu khắc ra từng mảnh lân phiến, nhìn kỹ đi xuống, cột đá giống như là một loại nào đó sinh vật lợi trảo.

 Trên cầu vân vụ tán đi, lộ ra mai rùa đồng dạng đường vân, khắc ở trên cầu, mà tại mai rùa hai bên còn có cánh đường vân.

 Đầu này cầu rất nhiều nơi tàn phá, phảng phất chịu đủ chiến hỏa tẩy lễ, có nhiều chỗ thậm chí còn có to lớn vết trảo, giống như là bị trong mây mù quái vật gì dùng lợi trảo xé qua đồng dạng.

 Tô Vân cẩn thận dò xét bốn phía, cầu đá rất dài, kéo dài đến vân vụ lượn lờ chỗ, không biết cuối cùng, thầm nghĩ: "Trên cầu khoảng cách đầy đủ ta chạy lấy đà, hiện tại vấn đề duy nhất chính là, ta không có tu luyện qua Ngạc Long ngâm."

 Ngạc Long ngâm cần quan tưởng Ngạc Long, coi đây là cơ sở phát ra lôi âm.

 Cầu Thủy Kính cũng vẽ lên một bức Ngạc Long hình, còn mang theo bọn họ đi tìm Ngạc Long, lắng nghe Ngạc Long phát ra lôi âm, thuận tiện bọn họ quan sát quan tưởng.

 Tô Vân mặc dù không cách nào nhìn thấy Ngạc Long, nhưng nghe đến Ngạc Long lôi âm lại cho hắn cực sâu ấn tượng.

 Nhưng chính là bởi vì hắn không nhìn thấy, cho nên hắn không thể nhìn thấy Cầu Thủy Kính vẽ Ngạc Long hình, cũng không có tận mắt nhìn đến Ngạc Long.

 Hắn không cách nào quan tưởng Ngạc Long, cũng liền không cách nào tu luyện Ngạc Long ngâm.

 Đây là hắn vấn đề khó khăn lớn nhất, cũng là Cầu Thủy Kính tuy là thưởng thức hắn, lại đúng dạy hắn tu hành có chút chần chờ nguyên nhân.

 Nơi xa, trong mây mù, còn có cầu đá không ngừng theo trong sương mù hiện lên, uốn lượn quanh co, giống như là long xà Tòng Vân trong sương mù giãn ra thân thể.

 Tô Vân trong lòng khẽ nhúc nhích, thử nghiệm coi đây là căn cứ tới thôi diễn Ngạc Long ngâm, nhưng cũng không lâu lắm, hắn liền từ bỏ.

 Cầu đá dù sao cũng là cầu đá, cũng không phải là Ngạc Long.

 Cầu đá khoảng cách Thiên môn rõ ràng chỉ có ba bốn trượng khoảng cách, hắn lại không cách nào phóng qua.

 "Cái này cầu đá là thông hướng nơi nào?"

 Tô Vân ngẩng đầu nhìn quanh, còn không ngừng có cầu đá Tòng Vân trong sương mù hiện lên, mà tại càng xa xôi, thì là từng tòa lơ lửng tiên sơn đài cao.

 "Cầu đá hơn phân nửa là nối liền những cái kia đài cao. Đi tới những cái kia đài cao, có lẽ có thể tìm kiếm được lối thoát."

 Hắn vừa mới nghĩ đến nơi đây, đột nhiên nhìn thấy một viên vân vụ tán đi, trên cầu xuất hiện một bóng người, mặt ngó về phía hắn, một tay vịn trên cầu hòn đá nhỏ trụ, một cái tay khác hướng Tô Vân cái phương hướng này dò ra.

 Hắn năm ngón tay giang rộng ra, bước chân vượt cực kỳ lớn, miệng há mở, tựa hồ là đang cố gắng lao nhanh, lại giống là đang kêu gọi cái gì. 