 Chương 14: Bảy ngày độ kiếp 

 Dương Thắng trên tay đột nhiên chìm xuống, lại là Tô Vân bỏ qua Đồng Phàm, mặt hướng lấy hắn lui về phía sau.

 Dương Thắng vứt bỏ Đồng Phàm hai chân, đuổi về phía trước, mặt khác sĩ tử cũng xông tới, lại thấy Tô Vân bộ pháp quỷ dị, phảng phất Ngạc Long lui vào trong nước, lẻn vào Thâm Uyên, mượn sĩ tử thân thể tránh đi hắn truy kích.

 "Tu vi của hắn không cao, thân pháp lại cực kỳ khéo léo, tất cả đều coi là vô cùng chính xác. Chính xác đến làm cho trong lòng người phát lạnh. . ."

 Dương Thắng chỉ mơ hồ nhìn thấy Tô Vân đang dâng lên tới sĩ tử bên trong lóe mấy lần gương mặt, liền lui vào chợ quỷ trong bóng tối, cùng một cái hồ yêu một trước một sau biến mất không thấy gì nữa!

 Mà hắn lại bị đối diện chạy tới đám sĩ tử ngăn lại đường đi cùng ánh mắt.

 Càng làm cho Dương Thắng khiếp sợ là, cái này tiểu người mù khi lui về phía sau, mấy cái kia sĩ tử nhao nhao hướng đầu vai của hắn chộp tới, thử đem hắn lưu lại, lại từng cái rơi vào khoảng không.

 Liền xem như đám sĩ tử thôi thúc nguyên khí hướng hắn công kích, chiêu thức còn chưa kịp sử dụng ra, Tô Vân cũng đã thoát ly bọn họ phạm vi công kích.

 "Tiểu người mù nhìn như từ trong đám người xuyên qua, nhưng mà tính toán lại cực kỳ chuẩn xác, chẳng những né tránh ta, miễn cho bị ta tấn công chính diện, lại vừa vặn có thể tránh những người khác công kích! Mà những công kích này, vừa vặn trở thành ta truy kích hắn gặp phải trở ngại."

 Dương Thắng sắc mặt nghiêm nghị.

 "Không tốt!"

 Phía sau hắn truyền đến sĩ tử kinh hô: "Đồng Phàm chết!"

 Dương Thắng xoay người, trầm giọng nói: "Chư vị đồng môn, nơi này là Thiên môn chợ quỷ, không được ồn ào! Chợ quỷ truyền thuyết, các ngươi nghe nói còn thiếu ư?"

 Hắn nhìn chung quanh một vòng, đám sĩ tử dần dần tỉnh táo lại.

 Dương Thắng tiếp tục nói: "Đồng Phàm huynh bị Thiên Thị Viên bạo dân giết chết, can hệ trọng đại, Đồng Phàm huynh chết chúng ta đều có trách nhiệm! Đồng gia là Sóc Phương thành thế gia đại phiệt, bình minh sau đó, các ngươi lập tức trở về Sóc Phương hướng Đồng gia báo tin. Ta lưu ở nơi đây tìm kiếm cái kia bạo dân, nhất thiết phải đem hắn bắt giữ, đưa đến Đồng gia, để Đồng gia tự tay huyết nhận kẻ thù, vì Đồng Phàm huynh báo thù rửa hận, mới không phụ đồng học chi tình!"

 Đám sĩ tử nhao nhao đồng ý.

 Dương Thắng thở phào nhẹ nhõm, thầm nghĩ: "Ta nói cho bọn hắn, ta lưu lại bắt tiểu người mù đưa đến Đồng gia, bọn họ liền không dám đem sai lầm đều đẩy tới trên đầu của ta. Đồng Phàm chết cũng tốt, ta cùng Đồng Phàm chỉ là đồng học, vậy đồng môn chi tình thâm hậu, ta không để ý tới vì Đồng Phàm báo thù, Đồng gia nhất định vì vậy mà cảm động! Gà rừng biến Phượng Hoàng, ở đây một lần!"

 Một bên khác, Tô Vân mang theo Hoa Hồ theo thần tiên tác theo chợ quỷ bên trong trượt xuống, đợi đến bọn họ rơi xuống đất, Tô Vân run lên thần tiên tác, căn này dây thừng tự động tróc ra, rớt xuống.

 Tô Vân đem dây thừng cuốn lên, đeo trên đầu vai, nói: "Hoa nhị ca, ngươi đi đem Tiểu Phàm, Bất Bình cùng Tiểu Nguyệt bọn họ tiếp vào Thiên Môn trấn tới. Hồ Khâu thôn không thể ở nữa. . . Chờ một chút, trên đường phải đi qua xà giản, ta và ngươi cùng đi."

 Hoa Hồ còn tại khiếp sợ tại Tô Vân đánh chết Đồng Phàm chuyện, Ngạc Long ngâm hắn cũng học được, nhưng mà một trận chiến này bên trong, Tô Vân Ngạc Long ngâm lại làm cho hắn thấy được bản thân lúc trước không có nghĩ tới cách dùng.

 Tô Vân xông vào trùng vây, đánh chết Đồng Phàm vì Hồ Khâu thôn Khâu tiểu muội báo thù, càng làm cho Hoa Hồ nhiệt huyết sôi trào.

 Hắn dần dần trấn định lại, đi theo Tô Vân hướng xà giản đi tới, thầm nghĩ: "Tiểu Vân muốn cùng ta cùng một chỗ về Hồ Khâu thôn, nhất định là nhìn ra ta có chút hồn vía lên mây, lo lắng ta đi ngang qua xà giản lúc, bị đầu kia toàn thôn ăn cơm rắn độc chết."

 Trong lòng của hắn sinh ra một dòng nước ấm, đây là hắn đồng môn đồng học, tuy là không phải đồng loại, lại hơn hẳn đồng loại, thân như huynh đệ.

 Bọn họ đi tới xà giản, Tô Vân cẩn thận từng li từng tí dẫn đường, Hoa Hồ thì thừa dịp ảm đạm ánh sao ánh trăng nhìn lại, chỉ thấy đầu kia đại hắc xà vẫn như cũ cuộn tại khe nước bên trong trên đá ngầm, hướng về phía trên trời mùng bảy mặt trăng cùng tinh thần hô hấp thổ nạp.

 Đại hắc xà mỗi lần hít thở, thân thể một phồng một phục, theo hô hấp lúc thân thể nhấp nhô, nó lân phiến vây quanh thân thể tất tất ba ba xoay tròn, giống như là muốn bay ra ngoài đồng dạng, rất là kinh người.

 Hoa Hồ xa xa nhìn thấy trên bầu trời ánh sao cùng ánh trăng dường như bị một cỗ kỳ dị lực lượng tụ tập lại, hóa thành điểm điểm quang mang từ không trung thẳng tắp hạ xuống, theo đại hắc xà hô hấp thổ nạp mà bị hút vào trong cơ thể.

 Mà tại đại hắc xà cái trán, con mắt phía trên, dường như mọc ra hai cái sừng nhọn.

 "Đầu này ăn cơm rắn, sợ không phải muốn biến thành rồng!" Hoa Hồ sợ hết hồn.

 Chỉ thấy cái kia màu đen đại xà ở dưới ánh trăng múa, khi thì thân thể thăm dò lên cao cỡ một người, trên không trung vũ động, khi thì trầm thấp xuống, tại trên đá ngầm cọ xát đầu, dáng múa rất là cổ quái, mang theo một loại kỳ lạ quỷ dị mị lực.

 Đột nhiên, đầu kia màu đen đại xà dường như nhìn thấy bọn họ, vậy mà không còn phun nuốt ánh trăng ánh sao, mà là tuột xuống vào trong nước.

 Hoa Hồ trong lòng giật mình, chỉ thấy xà giản bên trong nước đột nhiên sinh ra sóng lớn, khe bên trong nước lại nhanh chóng tăng lên, rất nhanh tăng tới bắp chân của bọn hắn.

 Sau một khắc, sóng nước cũng đã bao phủ Tô Vân cái eo, Hoa Hồ kích cỡ thấp, đã bị bất thình lình hồng thủy nuốt mất.

 Mà xà giản bên trong nước còn tại tăng lên, sắp đem Tô Vân bao phủ.

 Hoa Hồ tại sóng nước lọt tai đến Tô Vân âm thanh: "Hoa nhị ca, Long Du Khúc Chiểu."

 Hắn vội vàng thi triển ra Long Du Khúc Chiểu, nhất thời có thể khống chế thân thể của mình tư thế cùng bốn phía thế nước, ổn định thân hình.

 "Nhị ca, ta bị nước xung kích thân hình, lạc đường." Tô Vân tại Hoa Hồ cách đó không xa, như là cá sấu lớn tại dòng nước xiết trung du động, sắc mặt bình tĩnh nói.

 Trong đầu của hắn có một bức Thiên Môn trấn lân cận địa lý đồ, lại thêm hoàng chung thời thời khắc khắc vận chuyển, bởi vậy hắn có thể biết bản thân phương vị chính xác.

 Nhưng mà xà giản dâng nước lại không tại dự liệu của hắn bên trong, bị hồng thủy xung kích, hắn không biết mình bị lao ra bao xa, thế cho nên không thể xác định bản thân ở địa lý đồ bên trên vị trí.

 Hoa Hồ thôi thúc Long Du Khúc Chiểu thân pháp, lôi kéo hắn đi tới một khối đột xuất mặt nước đại trên đá ngầm.

 Khối này đá ngầm Tô Vân ngược lại là có chút ấn tượng, thiếu niên lại từ trong ngực lấy ra một khối la bàn, sờ lên muôi chuôi, xác định đông nam tây bắc, lúc này mới lần nữa tìm tới bản thân ở địa lý đồ bên trên phương hướng.

 Soạt!

 Mặt nước đột nhiên vỡ ra, đại hắc xà đầu nổi bật mặt nước cao cỡ một người, ở trên cao nhìn xuống, rắn mắt yếu ớt, nhìn thấu bọn họ, nồng đậm vô cùng mùi tanh truyền đến.

 Hoa Hồ lấy dũng khí, hoành thân ngăn tại Tô Vân trước người, ngẩng đầu nhìn đại hắc xà, thầm nghĩ: "Trốn không thoát. Toàn thôn ăn cơm dùng hồng thủy ngăn chặn đường lui của chúng ta, ta không thể chạy trốn, vậy toàn thôn ăn cơm giết chết ta ngay miệng, Tiểu Vân còn có thể nhân cơ hội chạy trốn!"

 "Tiền bối."

 Phía sau hắn truyền đến Tô Vân âm thanh, thanh tuyến rất là yên bình, để cho người ta có một loại không tên cảm giác an toàn: "Tiền bối ngăn lại chúng ta có gì chỉ giáo?"

 Hoa Hồ trong lòng lo sợ bất an, nắm chặt nắm đấm, ngẩng đầu nói: "Toàn thôn ăn cơm, ngươi ăn trước ta!"

 Cái kia đại hắc xà đột nhiên há mồm ra, đầu trầm xuống, mang theo tiếng gió gào thét.

 Hoa Hồ sợ tới mức nhắm mắt lại, la lên: "Tiểu Vân, ngươi thừa dịp nó ăn ta thời điểm đi mau!"

 Một lát sau, Hoa Hồ phát hiện bản thân còn là đang yên đang lành, cũng không có bị ăn đi, ngay sau đó lặng lẽ mở mắt ra, lại thấy cái kia đại xà miệng há mở, chia đều ở trước mặt của hắn.

 Cái kia trong mồm, lít nha lít nhít đều là móc câu giống như răng!

 Mà phía sau hắn, Tô Vân vậy mà cũng tốt mang quả nhiên đứng ở nơi đó, không có chạy trốn, cũng không có bị đại xà nuốt lấy.

 Hoa Hồ không hiểu, chỉ thấy đại hắc xà vẫn như cũ há hốc mồm, không nhúc nhích.

 "Chẳng lẽ nó đang chờ chính ta đi vào trong miệng của hắn?"

 Hoa Hồ tức giận bất bình, liền muốn đem đầu đưa vào đại xà trong miệng: "Nó quá nhục nhã hồ ly!"

 Tô Vân nghiêng đầu hỏi: "Hoa nhị ca, ngươi thấy được cái gì?"

 Hoa Hồ dừng lại, lúc này hắn cũng phát giác không đúng, vội vàng đem bản thân nhìn thấy nói cho Tô Vân.

 Tô Vân trầm ngâm nói: "Toàn thôn. . . Tiền bối nhất định là có chỗ nào muốn dùng đến chúng ta, cho nên ngăn lại chúng ta. Nhị ca ngươi cẩn thận quan sát, nói cho ta biết ngươi thấy được cái gì."

 Hoa Hồ quan sát tỉ mỉ đại hắc xà, chỉ thấy đại xà trong miệng móc câu giống như răng độc san sát, bình thường như rắn độc có hai đến bốn khỏa răng độc, mà nó lại có tám khỏa nhiều.

 Loại trừ răng độc bên ngoài, còn có mặt khác không độc răng, có tới hơn ba mươi viên.

 Trừ cái đó ra không có cái gì điểm đặc biệt, đột nhiên, Hoa Hồ phát hiện đại hắc xà phân nhánh đầu lưỡi quấn quanh ở một cây kiếm bên trên, thanh kiếm chuôi hướng phía phương hướng của hắn.

 "Trong miệng nó có một cây kiếm! Chẳng lẽ toàn thôn ăn cơm ngăn lại chúng ta, là ý định để chúng ta giúp nó đem cây kiếm này rút ra?"

 Hoa Hồ tỉnh ngộ, tiến lên nắm chặt chuôi kiếm, thầm nghĩ: "Cây kiếm này làm sao lại cắm ở nơi này? Chẳng lẽ là toàn thôn ăn cơm đang ăn người thời điểm, thanh kiếm cũng nuốt xuống, lại không cẩn thận đâm vào miệng của nó?"

 Hắn dùng sức rút kiếm, nhưng mà lại thuận lợi đến kỳ lạ, cây kiếm này gần như là bị đại hắc xà từ trong miệng đưa ra tới.

 Hoa Hồ lại ngẩn ngơ, không rõ đại hắc xà rõ ràng có thể bản thân rút ra, vì sao còn muốn ngăn bọn họ lại.

 "Nhị ca, ngươi tìm được cái gì?" Tô Vân hỏi.

 Hoa Hồ thanh kiếm sự tình nói một phen, lại đem chuôi kiếm đưa cho Tô Vân.

 Tô Vân vuốt ve chuôi kiếm, cây kiếm này chạm đến dịu dàng, không giống như là sắt đúc bằng đồng tạo mà thành, ngược lại giống như là xương cốt rèn luyện mà thành.

 Xương cốt rèn luyện kiếm, ngược lại dị thường sắc bén!

 Tô Vân vung kiếm nhẹ nhàng một gọt, dưới chân đá ngầm liền bị bổ xuống một khối lớn!

 Thiếu niên trầm ngâm phút chốc, ngẩng đầu cười nói: "Ta hiểu."

 Hắn giơ cánh tay lên, vững vàng giơ lên kiếm, mũi kiếm hướng về đại hắc xà phương hướng.

 Đại hắc xà hô một tiếng ngẩng đầu, xà nhãn dựng thẳng, yếu ớt nhìn thấu hắn.

 Hoa Hồ sợ hết hồn, thất thanh nói: "Tiểu Vân, ngươi làm cái gì? Toàn thôn ăn cơm biết ăn đi ngươi!"

 Tô Vân sắc mặt không thay đổi, trầm giọng nói: "Tiền bối, ta chuẩn bị xong!"

 Đại hắc xà đầu lâu chậm rãi trầm xuống, đụng vào mũi kiếm, chỉ nghe xuy xuy tiếng vang truyền đến, mũi kiếm đâm vào miệng rắn, dọc theo miệng rắn môi trên môi dưới vẽ một lần!

 Tô Vân khom người, hai tay nâng lên chiếc kia cốt kiếm.

 Đại hắc xà phân nhánh đầu lưỡi nhô ra đến, quấn quanh cốt kiếm, thanh kiếm thu nhập trong miệng của mình, ngay sau đó bơi vào khe nước.

 "Sau bảy ngày giữa đêm, âm khí dày đặc nhất thời điểm, là ta lột xác, hóa thành giao long ngày lành đẹp trời."

 Tô Vân trong đầu đột nhiên vang lên một cái có chút kịch liệt âm thanh: "Các ngươi giúp ta thuế biến, có thể đến đây quan sát." 