 Chương 6: Khu không người các cư dân

 Cầu Thủy Kính nhìn về phía Tô Vân, trong ánh mắt tràn đầy thương hại.

 "Hắn cũng không biết, bản thân đã từng chết qua một lần. Có lẽ trong lòng của hắn, lúc này Thiên Môn trấn có lẽ còn là sáu năm trước hình dáng a?"

 Cầu Thủy Kính thậm chí cảm thấy, chữa trị Tô Vân hai mắt, đối thiếu niên này tới nói có vẻ hơi tàn nhẫn.

 Ánh mắt của hắn được chữa trị sau đó, liền sẽ phát hiện Thiên Môn trấn chân tướng, cũng sẽ phát hiện Dã Hồ tiên sinh cùng đồng học thiếu niên chân tướng, chuyện này với hắn tới nói hẳn là một cái đả kích rất lớn.

 Bất quá, cái này cũng sẽ để cho thiếu niên trưởng thành.

 "Cặp mắt của hắn bên trong, lạc ấn lấy bát diện triều thiên khuyết chi tiết, thế gian này chỉ sợ chỉ có cướp đi triều thiên khuyết người kia và Tô Vân, mới biết triều thiên khuyết bí ẩn. Chỉ có bọn họ, mới biết thế nào mở ra Thiên môn."

 Cầu Thủy Kính trong lòng yên lặng nói: "Hơn nữa, trong mắt của hắn còn lạc ấn lấy Tiên kiếm phá hủy Thiên Môn trấn một màn kia, nếu như hắn có thể luyện hóa trong mắt lạc ấn, hắn tốc độ phát triển, nhất định cực kỳ kinh người."

 ". . . Tiên sinh cẩn thận, Hồ Khâu thôn không dễ đi lắm, trên đường có chút địa phương nguy hiểm."

 Tô Vân ở phía trước dẫn đường, thiếu niên này mắt mù tâm không mù, xe nhẹ đường quen đi tại phía trước, dường như so người bình thường nhãn lực còn tốt hơn, có thể chính xác tránh đi bất kỳ chướng ngại.

 "Cái thứ nhất địa phương nguy hiểm, chính là trước mặt xà giản. Nơi đó có một đầu đại xà, hung cực kì, Hoa nhị ca gọi nó toàn thôn ăn cơm rắn. . ."

 Cầu Thủy Kính nghe đến đó không khỏi giật mình: "Toàn thôn ăn cơm rắn?"

 "Là đây này. Lần trước Hoa nhị ca đường ca không chú ý chạy tới xà giản, bị đầu kia đại xà cắn một cái, Dã Hồ tiên sinh thật vất vả đem hắn cướp về, không có bị đại xà ăn đi. Nhưng mà còn không có về đến nhà, đường ca thân thể liền cứng rắn. Về sau Hồ Khâu thôn xử lý tang sự, loa kèn thổi đến có thể vui vẻ, toàn thôn đều đi ăn cơm. Hoa nhị ca bọn họ liền gọi con rắn kia toàn thôn ăn cơm rắn. . ."

 Đang nói, bọn họ đi tới xà giản.

 Cầu Thủy Kính nghe được sa sa âm thanh, theo tiếng nhìn lại, chỉ thấy khe nước bên trong trên đá ngầm cuộn lại một đầu màu đen đại xà, trên người lân phiến đen đến hiện ra ánh kim loại.

 Cái kia đại xà ngay tại ngẩng đầu hướng về phía mặt trời hấp khí hơi thở, một hít một thở ở giữa, khí tức cực kỳ kéo dài, Cầu Thủy Kính cùng Tô Vân đi ra xa mấy chục trượng gần, nó mới hoàn thành một lần hô hấp.

 Nó hô hấp thời điểm, trên người mỗi một cái vảy màu đen giống như là sống lại đồng dạng, vây quanh thân thể xoay tròn, hấp khí lúc chính hướng chuyển động, hơi thở lúc nghịch hướng chuyển động.

 "Một cường giả nội tâm, một thân sau khi chết, nội tâm bám vào hắc xà trên người, hóa thành xà yêu."

 Cầu Thủy Kính nhìn chằm chằm con rắn kia, con rắn kia cũng đang ngó chừng hắn, nhưng mà cũng không có chủ động trêu chọc bọn hắn , mặc cho bọn họ đi ra xà giản.

 "Đầu này xà yêu dưỡng khí công phu cực kỳ cường đại, đã bắt đầu đoạt tinh hoa nhật nguyệt tu luyện thân thể. Thân thể của nó luyện đến cực kỳ cứng rắn, tu luyện hẳn là một môn kết hợp luyện khí cùng luyện thể huyền công."

 Cầu Thủy Kính nhíu mày, xà yêu lại có kịch độc, lại tu luyện luyện khí luyện thể huyền công, hẳn là ở tại hóa giao long biên giới, nên nhanh chóng diệt trừ.

 Nếu không, đợi đến nó hóa thành giao long, hạng người bình thường căn bản không phải đối thủ của nó!

 "Tiên sinh yên tâm, con rắn kia là có địa bàn, chỉ cần không đi vào địa bàn của nó liền không sao."

 Tô Vân đi ở phía trước, nói: "Qua xà giản chính là Hoàng Thổ lĩnh Hoàng thôn, Hoàng thôn tiểu tử cực kỳ xấu, thường xuyên cùng Hồ Khâu thôn đánh nhau. Chúng ta đi nhanh một chút, lần trước Hoa nhị ca lôi kéo ta cùng Hoàng thôn xấu các tiểu tử đánh nhau, đem bọn hắn đánh thảm rồi, những người này thù dai!"

 Cầu Thủy Kính thu sát tâm: "Dã Hồ tiên sinh hữu giáo vô loại, xà yêu kia cũng chưa chắc chính là xấu. Không dạy mà tru, thì hình phồn mà tà không thắng, là chuyện vô bổ."

 "Phía trước chính là Hoàng Thổ lĩnh!"

 Tô Vân vẫn như cũ rất là ung dung, nói: "Tiên sinh cẩn thận."

 Cầu Thủy Kính nhìn lại, chỉ thấy ước chừng nửa dặm chỗ có một mảnh đất vàng mộ phần, phần mộ rất lớn, dài bốn năm mươi trượng, rộng cũng có bốn năm mươi trượng, cao có hơn mười trượng.

 Trước mộ còn có lăng thú tượng đá, phân loại tại Thần đạo hai bên.

 Quỷ thần nội tâm đi lại con đường gọi là Thần đạo.

 Chẳng qua ngôi mộ lớn này đã thủng trăm ngàn lỗ, phía trên lít nha lít nhít đều là cửa động, cửa động đường kính không đến hai thước, mỗi cái cửa động đều đứng một con hoặc là mấy con chồn.

 Những cái kia chồn giống như người đồng dạng đứng tại trong động khẩu, ngẩng đầu hướng bọn họ nhìn quanh, còn có mẫu chồn trong ngực ôm hai ba con đàn con, đàn con lông lá xồm xàm, tại mẹ trong ngực thò đầu ra nhìn.

 "Tô gia tiểu bại hoại!"

 Đột nhiên một con chồn nhìn thấy Tô Vân, rít gào lên tiếng: "Hắn giúp Hồ Khâu thôn khốn nạn, đem Tam cô gia Nha nhi tỷ đánh khóc, răng đánh gãy hai cái! Đánh hắn "

 Hô

 Vô số hòn đá nhỏ, phân viên theo đất vàng mộ phần bên trên bay lên, một mảnh đen kịt, những cái kia chồn ra sức ném ra cục đá cùng phân viên hướng Tô Vân đập đi, nhưng Tô Vân dường như sớm thành thói quen một màn này, tiện tay từ phía sau sọt bên trong lấy ra thêm dày ô giấy dầu, cây dù căng ra.

 Phân đá hạ thấp như mưa, đánh ô giấy dầu bành bành vang vọng, sau một lúc lâu, Tô Vân run lên ô giấy dầu, thu vào, cây dù lại thả lại sọt bên trong, nghiêng đầu nói: "Tiên sinh không có sao chứ?"

 Cầu Thủy Kính nói: "Ta không sao."

 Những cái kia hòn đá nhỏ cùng phân viên còn chưa đi tới bên cạnh hắn, liền nhao nhao lơ lửng trên không trung, không có nửa điểm rơi vào trên người hắn.

 Hoàng thôn con chồn già thấy cảnh này, trong lòng nghiêm nghị, vội vàng ngăn lại đám chồn nhỏ, miễn cho trêu chọc cường địch.

 Những cái kia đám chồn nhỏ đã chạy đến Tô Vân hai người cách đó không xa, từng cái xoay người, nâng lên đuôi, lộ ra cái mông chuẩn bị thả khói độc, bị con chồn già ngăn lại, hơi có chút không cam lòng.

 Cầu Thủy Kính liếc qua, thầm nghĩ: "Những này chồn số lượng rất nhiều, nếu như hại người. . ."

 Hắn khẽ nhíu mày, liền nghĩ tới Dã Hồ tiên sinh , kiềm chế bên dưới sát tâm: "Thiên Môn trấn bốn phía ít ai lui tới, đoán chừng loại trừ Tô Vân bên ngoài không có người sống. Những này yêu nơi nào có cơ hội làm ác?"

 Trong lòng của hắn có chút bất đắc dĩ.

 Bản thân ngoan cố cả một đời, không nghĩ tới người đã trung niên lại bị một con lão hồ ly giáo dục, rõ ràng hữu giáo vô loại, không dạy mà tru cùng dạy mà không tru đạo lý.

 "Thế gian này thị phi cùng đúng sai, nguyên bản liền không giống trắng cùng đen như vậy rõ ràng." Trong lòng của hắn cảm khái nói.

 Cuối cùng, bọn họ đi tới Hồ Khâu thôn.

 Tô Vân Lộ ra tươi cười, la lên: "Dã Hồ tiên sinh! Hoa nhị ca, Ly tam ca! Ta cùng Thủy Kính tiên sinh tới thăm các người!"

 Cầu Thủy Kính khẽ nhíu mày, đột nhiên bắt hắn lại tay, ra hiệu hắn dừng lại, cẩn thận nhìn chằm chằm phía trước thôn lạc nho nhỏ.

 Hồ Khâu thôn là một tòa không lớn thôn xóm, có mấy chục tòa nhà, nhưng mỗi một nhà nhà đều rất nhỏ, cao không quá bốn năm thước, phạm vi chẳng qua hai trượng, giống như là người lùn nhỏ cư trú nhà.

 Thôn này là xây ở một mảnh gò đất nhỏ bên trên, cây cối thành bóng râm, mỗi gốc cây bên dưới có ba năm tòa nhà.

 Bất quá, giờ phút này Hồ Khâu thôn một mảnh hỗn độn, không ít phòng ốc bị lật tung.

 Cầu Thủy Kính cau mày, lại nhìn thấy mấy cỗ hồ yêu thi thể.

 Tô Vân cũng ngửi được trên không mùi máu tươi, trong lòng có chút hoảng loạn, Cầu Thủy Kính âm thanh truyền đến: "Ngươi mắt không thể thấy, nếu như lòng rối loạn, phương hướng cũng liền loạn. Mất đi phương hướng cảm giác, ngươi tại Thiên Thị Viên sống không được bao lâu."

 Tô Vân tận lực ổn định tâm thần, nhưng mà hoàng chung vẫn là loạn chỉ chốc lát.

 Cầu Thủy Kính chờ hắn tâm cảnh khôi phục, lúc này mới mang theo hắn đi ra bước đầu tiên, Tô Vân bước ra một bước này, lại trở lại lúc trước ung dung thần thái.

 Đây là Cầu Thủy Kính thưởng thức nhất hắn địa phương.

 Một cái tuổi gần mười ba tuổi nhỏ người mù, nhất định phải có một cái vô cùng cường đại tâm linh, mới có thể tại Thiên Thị Viên cái này yêu ma hoành hành chỗ sinh tồn được!

 Nhỏ người mù Tô Vân đã tự mình sinh tồn thời gian sáu năm, hắn có một loại trời sập cũng không sợ hãi khí phách.

 Tô Vân sắc mặt lãnh đạm, đi vào Hồ Khâu thôn, dưới chân chạm đến sụp đổ nhà, ngay sau đó ngồi xổm người xuống, tại phế tích bên trong tìm kiếm.

 Cầu Thủy Kính nhìn hắn, không có hỗ trợ.

 Sau một lúc lâu, Tô Vân tìm kiếm đến một cỗ thi thể.

 Vượt quá hắn dự liệu là, hắn tìm kiếm đến cũng không phải là người thi thể, mà là hồ ly thi thể.

 Hắn yên lặng ngồi ở nơi đó, không có giống thiếu niên thông thường lớn như vậy hô gọi nhỏ.

 Qua rất lâu, Tô Vân run rẩy đứng dậy, tiếp tục tại một tòa tòa sụp đổ nhà phế tích bên trong tìm kiếm.

 Hồi lâu sau, thiếu niên đem mấy chục con hồ ly thi thể theo phế tích bên trong ôm ra, để dưới đất, ngẩng đầu nói: "Thủy Kính tiên sinh, vị nào là Dã Hồ tiên sinh?"

 Cầu Thủy Kính dắt tay của hắn đặt ở một con lão hồ ly trên người.

 Tô vân thủ chưởng nhẹ nhàng sờ lấy lão hồ kia mặt, lặng im hồi lâu, khàn giọng nói: "Ta không biết Dã Hồ tiên sinh là một con hồ ly, nhưng hắn rất tốt, dạy ta đọc sách viết chữ. Con mắt ta mù, đầu óc ngốc cực kì, hắn đặc biệt có kiên nhẫn. . ."

 Hắn ngồi dưới đất, suy nghĩ xuất thần: "Ta cũng không biết ta những bạn học kia đều là hồ ly, trong lòng ta vẫn cho là bọn họ đều là người. Từng cái người sống. Hoa nhị ca mười bốn tuổi, Ly tam ca so với hắn nhỏ hai tháng, Khâu tiểu muội nhỏ tuổi nhất, mới sáu tuổi. . ."

 Cầu Thủy Kính bốn phía kiểm tra giao thủ dấu vết, nói: "Hẳn là tối hôm qua Thiên môn chợ quỷ những người kia làm."

 "Tiên sinh, ta nhớ được những người kia âm thanh."

 Cầu Thủy Kính quay đầu nhìn lại, chỉ thấy Tô Vân khuôn mặt vô cùng yên bình, yên bình đến có chút đáng sợ. 