 Chương 11: Dưới cây liễu cụ già

 Cầu Thủy Kính trước khi đi đối với hắn nói, giáo dục bị độc quyền tại sĩ tộc trong tay, hàn môn sĩ tử thông qua quan học tuyệt không có khả năng cùng sĩ tộc tử đệ ngang hàng.

 Cầu Thủy Kính nói cho hắn biết, phải có dã tính.

 Sĩ tộc tử đệ không có dã tính!

 Theo Thiên môn đi vào cái kia kỳ diệu thế giới, tuy là có khả năng sẽ gặp Tiên kiếm đánh giết, nhưng chỉ cần chuẩn bị ổn thoả, liền có thể tại Tiên kiếm đột kích trước đó đến bức kia tiên đồ bên cạnh, đạt được mình muốn công pháp!

 Mặc dù sẽ có nguy hiểm tính mạng, nhưng đây chẳng phải là Thủy Kính tiên sinh nói tới dã tính ư?

 Hiện tại vấn đề là, như thế nào mới có thể lần nữa mở ra Thiên môn, đi vào thế giới kia?

 "Mở ra Thiên môn quan trọng, tại cái kia bát diện triều thiên khuyết bên trên."

 Tô Vân rơi vào suy tư, thầm nghĩ: "Cái kia bát diện triều thiên khuyết hấp thu nguyên khí của ta, tiếp đó triều thiên khuyết bên trên đủ loại thần thú dị thú bay ra, rơi vào Thiên môn bên trên. Có lẽ ta chỉ cần dùng nguyên khí của mình lần nữa kích phát cái kia bát diện triều thiên khuyết, liền có thể mở ra Thiên môn, đi vào thế giới kia."

 Hắn không có lập tức thử nghiệm, Thiên môn sau thế giới thần bí khó lường, chiếc kia Tiên kiếm chưa hẳn đi xa, hắn đã được đến càng cao cấp hơn Ngạc Long ngâm, hiện nay không tiếp tục độ đi vào Thiên môn cần thiết.

 "Hoa nhị ca, vai trái của ngươi đầu vai cao một tấc."

 Hồ Khâu thôn bên ngoài, Hoa Hồ cùng ba đầu tiểu hồ ly ngay tại mỗi người chuyên cần khổ luyện, thân như Ngạc Long, đem Ngạc Long ngâm sáu đại chiêu thức luyện một lần lại một lần.

 Tô Vân đứng ở một bên, thiếu niên tuy là mắt không thể thấy, lại phảng phất có thể nhìn thấy động tác của bọn hắn đồng dạng, thỉnh thoảng mở miệng chỉ điểm.

 "Tiểu Phàm, ngươi tại luyện hình rồng lúc cơ eo quá cứng nhắc, ghi nhớ không phải dùng eo cơ phát lực, mà là dùng cột sống phát lực."

 "Thanh Khâu Nguyệt, của ngươi Ngạc Long Xuất Uyên khí thế không đủ, mềm oặt không có một chút hung ác cảm!"

 Theo hắn Thiên môn chạy trốn đến bây giờ, đã qua gần hai mươi ngày, trong khoảng thời gian này, hắn đem Ngạc Long ngâm tứ đại lôi âm truyền thụ cho Hoa Hồ bọn họ, lý do là Cầu Thủy Kính truyền lại.

 Về phần hắn mở ra Thiên môn, nội tâm phi thăng tới một cái thế giới khác sự tình, hắn cũng không tính nói cho nói cho Hoa Hồ.

 Dù sao chuyện này quá lạ lùng, hơn nữa bên trong cất giấu rất nhiều để cho người ta run rẩy sợ hãi bí mật.

 Nói thí dụ như, Khúc bá thân thể tại sao lại chết tại cái kia thế giới? Hắn vì sao muốn liều chết đánh cắp bức kia quái đồ?

 Vì sao bức kia kỳ quái đồ, có thể bù đắp công pháp thậm chí vượt qua nguyên bản công pháp?

 Còn có chiếc kia Tiên kiếm là từ đâu mà tới?

 Những này cổ quái sự tình nếu như lan truyền ra ngoài, đối Tô Vân bọn họ tới nói chưa chắc là chuyện tốt.

 "Liên quan tới phía sau cửa thế giới cùng bức hình kia, người biết càng ít càng ít. Hoa nhị ca bọn họ không biết việc này, ngược lại là bảo vệ bọn hắn." Tô Vân tinh tế cảm ứng Hoa Hồ đám người động tác, bồi dưỡng mình khí cơ cảm ứng, thầm nghĩ trong lòng.

 Hắn tuy là tuổi không lớn lắm, nhưng quanh năm một mình sinh hoạt, để hắn có người đồng lứa không có được kín đáo tư duy.

 Người con mắt không nhìn thấy, liền sẽ nghĩ càng nhiều.

 Bảo vật sẽ dẫn tới người tham lam, đặc biệt là tiên đồ bảo vật như vậy.

 Mười mấy ngày nay thời gian, Hoa Hồ cũng luyện thành Ngạc Long ngâm loại thứ hai thành tựu, Ly Tiểu Phàm, Hồ Bất Bình cùng Thanh Khâu Nguyệt cũng đều thuận lợi tu thành Ngạc Long ngâm loại thứ nhất thành tựu.

 Mà Hồng Lô Thiện Biến bản thượng, Hoa Hồ cũng thuận lợi tu thành tầng thứ ba, mặt khác ba đầu tiểu hồ ly cũng mỗi người tu thành tầng thứ hai, tiến bộ cực nhanh.

 Chính là có Tô Vân truyền thụ cho bọn họ tứ đại lôi âm, tiến bộ của bọn hắn mới có thể như vậy thần tốc.

 Còn Tô Vân bản thân, trong khoảng thời gian này tiến bộ càng là kinh người!

 Tô Vân nguyên khí tu vi ngày càng thâm hậu, Hồng Lô Thiện Biến bản thượng đã tu luyện đến tầng thứ ba đỉnh phong, mơ hồ có bước vào tầng thứ tư xu thế.

 Hồng Lô Thiện Biến bản thượng tầng thứ nhất, là lấy bản thân là thiên địa, nhen lửa trong cơ thể hồng lô.

 Tu thành tầng thứ hai dấu hiệu, thì là hồng lô hỏa diễm có hai tầng hỏa diễm màu sắc, tầng thứ nhất lò lửa vì màu tím, tầng thứ hai lò lửa vì màu đỏ, bởi vậy lại gọi song trùng diễm.

 Hồng Lô Thiện Biến tầng thứ ba, lò lửa lại thêm ra một tầng hỏa diễm, màu cam hỏa diễm.

 Tầng thứ tư, nhiều ra một tầng màu vàng lò lửa.

 Tầng thứ năm nhiều ra một tầng màu trắng lò lửa.

 Tầng thứ sáu nhiều ra một tầng màu xanh lò lửa.

 Hồng Lô Thiện Biến tầng thứ sáu viên mãn sau đó, liền có thể đi vào Nguyên Động cảnh giới.

 Tô Vân đã từng "Tận mắt" nhìn thấy thần ngạc độ kiếp , hắn quan tưởng Ngạc Long so Hoa Hồ bọn họ càng thêm chân thực, càng thêm cường đại, cũng càng thêm rung động, bởi vậy tu hành tốc độ cũng càng nhanh.

 Hắn hiện tại thôi thúc Hồng Lô Thiện Biến, lò lửa có tam trùng ngọn lửa, tu luyện, nguyên khí tu vi tăng lên càng nhanh!

 Bất quá, Tô Vân cho dù đem sáu chiêu Ngạc Long ngâm tu luyện được lô hỏa thuần thanh, nhưng trong óc trước sau hiện ra một đạo kiếm ảnh.

 Đó là chém giết độ kiếp  thần ngạc một kiếm!

 Một kiếm kia trực tiếp phá đi sáu chiêu Ngạc Long ngâm, chém giết Ngạc Long, cho Tô Vân rung động thậm chí tại phía xa thần ngạc độ kiếp  phía trên!

 Một kiếm kia tại trong đầu hắn lặp đi lặp lại xuất hiện, vung đi không được.

 Mỗi khi hắn tu vi tiến thêm một bước, một kiếm kia bóng mờ kiểu gì cũng sẽ lần nữa xuất hiện, dằn vặt tâm linh của hắn, dường như có cái thanh âm tại nói cho hắn biết, bất luận hắn đem sáu chiêu Ngạc Long ngâm tu luyện được thế nào hoàn mỹ, cũng khó thoát một kiếm này!

 Thậm chí, Tô Vân có đôi khi sẽ theo trong lúc ngủ mơ bỗng nhiên giật mình tỉnh giấc, mơ tới bản thân đang thi triển Ngạc Long ngâm lúc, bị bất thình lình một kiếm chặt đứt đầu lâu!

 "Thủy Kính tiên sinh nói, Hồng Lô Thiện Biến bản thượng là một loại Trúc Cơ công pháp, chỉ có lục trùng, tu luyện tới tầng thứ sáu liền coi như là Trúc Cơ thành công. Khi đó, ta liền có thể ép ra trong mắt ta đạo kia kiếm ảnh."

 Tô Vân thầm nghĩ: "Ngày mai ta liền có thể luyện thành Hồng Lô Thiện Biến tầng thứ ba, đến cuối năm, ta nhất định có thể tu luyện tới tầng thứ sáu!"

 Tâm tình của hắn dần dần ổn định lại, không suy nghĩ thêm nữa chiếc kia Tiên kiếm sự tình.

 Cầu Thủy Kính nói với hắn, đối với hắn mà nói Trúc Cơ là một đạo khảm, đạo khảm này đi qua, con mắt liền sẽ khỏi hẳn, khi đó hắn liền có thể giống như người bình thường đồng dạng tu luyện nội tâm cùng tính linh thần thông.

 Nhưng mà Tô Vân chưa hề nghĩ tới, Cầu Thủy Kính đối với hắn có chỗ giấu diếm.

 Cầu Thủy Kính chưa nói cho hắn biết, thực ra hắn đã sớm luyện ra tính linh thần thông.

 Hoàng chung chính là hắn tính linh thần thông, nhưng mà hắn tu ra hoàng chung lúc, chẳng những không có tu luyện tới Nguyên Động, Uẩn Linh cảnh giới, thậm chí không có Trúc Cơ!

 Cầu Thủy Kính coi trọng hắn, cũng chính là nguyên nhân này.

 Một thiếu niên người mù, tại yêu quái khắp nơi Thiên Thị Viên, tại trừ mình ra không có người sống Thiên Môn trấn, không chỉ có sinh sống sáu năm lâu, hơn nữa dựa vào bản thân mạnh mẽ ý chí lực, dùng thời gian sáu năm mạnh mẽ quan tưởng ra bản thân tính linh thần thông!

 Không nói thiên phú, vẻn vẹn phần này nghị lực, đều là thiên hạ ít có!

 Sắc trời dần dần muộn, nắng chiều sắp xuống núi, Hoa Hồ cùng ba đầu tiểu hồ ly cũng luyện được mệt mỏi, dừng lại nghỉ ngơi. Tô Vân hướng Hoa Hồ nói: "Hoa nhị ca, đêm nay Thiên Thị Viên mở chợ đêm, không thể bỏ qua. Các ngươi muốn cùng ta cùng đi chợ đêm ư?"

 Hoa Hồ cùng ba đầu tiểu hồ ly đánh liên tục mấy cái run rẩy, vội vàng lắc đầu.

 Thanh Khâu Nguyệt sóc giống như đứng lên, lắc lắc đuôi cáo: "Tiểu Vân ca, chúng ta liền không đi!"

 "Cũng tốt, chợ đêm không có cái gì thú vị, mọi người rất ít nói chuyện."

 Tô Vân suy nghĩ một chút, lại mời nói: "Hồ Khâu thôn bị hủy, các ngươi không bằng chuyển tới Thiên Môn trấn, theo ta ở cùng nhau, hai bên cũng tốt có thể chiếu ứng lẫn nhau."

 Ba đầu tiểu hồ ly đồng thời quay đầu nhìn về phía Hoa Hồ, Hoa Hồ liền vội vàng lắc đầu từ chối.

 Tô Vân buồn bã, một mình rời đi, trở về Thiên Môn trấn.

 Bốn cái hồ yêu chồm người lên, đưa mắt nhìn thiếu niên này người mù ở trong màn đêm rời đi, Ly Tiểu Phàm chần chờ nói: "Nhị ca, chúng ta thật không nói cho Tiểu Vân ca, Thiên Môn trấn bên trong chỉ có hắn một cái là người sao?"

 Hoa Hồ lắc đầu nói: "Lúc trước Dã Hồ tiên sinh liền đã phân phó chúng ta, tuyệt đối không thể nói cho Tiểu Vân Thiên Môn trấn chân tướng. Thủy Kính tiên sinh tới cái kia mấy ngày, cũng không có từng nói với hắn Thiên Môn trấn chân tướng. Chân tướng quá tàn khốc, chúng ta nói cho hắn biết, hắn chưa hẳn có thể tiếp nhận. Vẫn để cho chính hắn từ từ phát hiện còn tốt."

 Ba đầu tiểu hồ ly yên lặng gật đầu.

 Hoa Hồ nhìn thấy Tô Vân lẻ loi một mình đi lên phía trước, lộ ra gấp bội cô độc, không khỏi đáy lòng mềm nhũn, hướng Tô Vân đuổi theo, nói: "Ba người các ngươi lưu tại trong thôn, ta cùng Tiểu Vân đi quỷ. . . Phi, đi chợ đêm!"

 Ba đầu tiểu hồ ly nhón chân lên nhìn quanh, Hồ Bất Bình nói: "Các ngươi nói Hoa nhị ca có thể hay không bị quỷ thần ăn đi?"

 Mặt khác hai cái tiểu hồ ly đồng thời hung tợn trừng mắt liếc hắn một cái, Hồ Bất Bình vội vàng cụp đuôi, cười xòa nói: "Ta là nói giỡn thôi!"

 "Hoa nhị ca, chúng ta trước về Thiên Môn trấn!"

 Tô Vân cùng Hoa Hồ một đường đi qua Hoàng thôn, vòng qua xà giản, Tô Vân rất là phấn khởi, đề nghị: "Trong nhà của ta còn có chút bảo vật, cùng một chỗ đưa đến chợ đêm. Nếu như bán không được, chúng ta liền tại trong chợ đêm đi một vòng. Ta còn không có tại trong chợ đêm chuyển qua đây, nói không chừng có thể mua được một ít đồ tốt."

 Hoa Hồ sắc mặt xám ngoét, cố gắng để cho mình giọng giữ vững bình tĩnh: "Tiểu Vân, trong nhà người có thể có cái gì tốt đồ vật? Còn là đừng đi quỷ kia. . . Thiên Môn trấn, chúng ta trực tiếp đi chợ đêm."

 Tô Vân suy nghĩ một chút, cười nói: "Ta mấy năm này bày quầy bán hàng, quả thực không có bán đi qua một kiện đồ vật, có lẽ đồ của nhà ta quả thực không tốt. Cũng được, chúng ta trực tiếp đi chợ đêm!"

 Hắn chỉ hướng phía trước: "Nhị ca, phía trước gốc kia dưới cây liễu nhà, chính là Sầm bá nhà! Sầm bá là cái cực kỳ tốt người, lúc này hắn luôn luôn đang chờ ta! Ngươi có thể nhìn thấy hắn ư?"

 Hoa Hồ cách xa nhìn lại, chỉ thấy cái kia cái cổ xiêu vẹo dưới cây liễu mặt chỉ có một cái nho nhỏ mộ hoang, trừ cái đó ra, còn có một cái cụ già cái cổ treo ở dưới cây liễu, bị gió thổi qua, cụ già tứ chi rủ xuống, thân thể rung động rung động.

 "Có thể nhìn thấy. . ." Hoa Hồ miệng đầy răng đến đến vang vọng, ôm chặt cái đuôi của mình, tập tễnh đi theo Tô Vân sau lưng.

 "Sầm bá, Sầm bá!"

 Tô Vân xa xa kêu gọi nói: "Ta mang đến một người bạn!"

 Hoa Hồ đem đuôi nhét vào trong miệng, miễn cho bản thân kêu thành tiếng, một chân cấp một chân thấp đi theo Tô Vân, thầm nghĩ: "Không sợ, không sợ, ta là yêu quái, yêu quái không sợ quỷ thần. . ."

 Buổi tối trên bầu trời hiện ra một vòng trăng lưỡi liềm, ánh trăng lờ mờ, Hoa Hồ xa xa nhìn thấy gốc kia cái cổ xiêu vẹo dưới cây liễu mang theo cụ già đem cổ của mình theo dây thừng bên trong móc ra, nhẹ nhàng rơi vào phía dưới nho nhỏ ngôi mộ bên trên, không có phát ra cái gì tiếng vang.

 Hoa Hồ sợ hãi trong lòng, đi theo Tô Vân đi tới dưới cây liễu.

 Tô Vân tuy là mắt không thể thấy, lại phảng phất thấy được ngồi tại mộ phần bên trên cụ già, khom người nói: "Sầm bá."

 Sầm bá con mắt ở trong màn đêm lóe yếu ớt lục quang nhìn thấu Tô Vân sau lưng Hoa Hồ, giống như là nghĩa địa bên trong quỷ hỏa.

 Hoa Hồ ôm đuôi, liều mạng cắn cái đuôi của mình nhọn, suýt chút nữa té xỉu đi qua.

 "Là Tiểu Vân ah."

 Sầm bá âm thanh mang theo cự người ở ngoài ngàn dặm lạnh lùng, hờ hững nói: "Ngày hôm nay ngươi tới hơi trễ. Tới thì tới, còn mang lễ vật gì. . ."

 Đông.

 Hoa Hồ ngửa mặt ngã xuống đất, ngất đi, còn ôm đuôi tứ chi run rẩy không dứt.

P/S : Cầu phíuuuuuuuuuuuuuuuuuuuu 