 Chương 1: Tường tự hồ ly thư đồng thư

 《 Đông đô phú 》 có nói: Trong bốn biển, trường học như rừng, tường tự đầy cửa.

 Câu nói này nói là Nguyên Sóc quốc giáo dục rầm rộ.

 Tự Nguyên Đế đến nay, Nguyên Sóc quốc liền tại cả nước trên dưới thiết lập quan học, hương dã ở giữa quan học gọi tường tự, huyện , đạo, ấp, hầu quan học gọi hiệu, quận quốc quan học gọi học, Đông đô quan học gọi thái học.

 Cầu Thủy Kính theo Sóc Phương thành đi tới Thiên Thị Viên, trên đường nhìn thấy lại là một phen khác cảnh tượng, cùng 《 Đông đô phú 》 bên trong ghi chép cũng không tương đồng.

 Dọc đường hương trấn tường tự chẳng những không có học sinh đầy cửa, thậm chí có thể nói là trước cửa có thể giăng lưới bắt chim, có chút tường tự đã đóng cửa, tường tự bên trong cỏ dại rậm rạp, Dã Hồ khắp nơi, nhiều sinh tinh quái.

 Gần ba mươi năm nay, nông dân đều hướng trong thành chạy, nông thôn chỉ còn lại có phụ nữ trẻ em già trẻ, bảo vệ chút đất cằn sống qua ngày, ngay sau đó nảy sinh không ít vấn đề.

 Cầu Thủy Kính trong lòng nông thôn gánh chịu lấy hắn lúc nhỏ tốt đẹp, trong ấn tượng nông thôn non xanh nước biếc, địa linh nhân kiệt, mà lần này dọc đường nhìn thấy lại là một bộ lễ băng lạc hoại đạo đức tan rã cảnh tượng.

 Không nói những cái khác, vẻn vẹn tường tự giáo dục liền ra vấn đề rất lớn.

 Hương trấn thanh niên trai tráng đều đi trong thành, còn lại chút người già hài tử, có chút tiền bạc vợ chồng khắp nơi sẽ đem hài tử tiếp vào trong thành, đưa đến quan học bên trong đi học, còn dư lại đều là không có tiền, cha mẹ bên ngoài vụ công, ông nội bà nội chỗ nào có thể quản được những hài tử kia?

 Đóng giữ tại trong hương thôn hài tử không có cha mẹ quản giáo, không những không đi tường tự bên trong học tập, thậm chí hô bằng gọi hữu, kéo bè kết phái, hoành hành hàng xóm láng giềng.

 Trước kia học sinh đầy cửa ở nông thôn tường tự, bây giờ có thể có ba năm cái thiếu niên có thể ở bên trong đi học, liền coi như là không tệ.

 "Không còn sĩ tử, hương dã tường tự liền xử lý không nổi nữa. Không còn tường tự, nông thôn hài đồng liền không chỗ đi học, ngu dân liền càng ngày càng nhiều, nông thôn sợ sinh loạn tượng."

 Đến một chút cũng không có người khu sau đó, càng làm cho Cầu Thủy Kính lắc đầu liên tục.

 Bất quá, hắn lần này tới đến Thiên Thị Viên mục đích, cũng không phải là vì đến ở nông thôn thể nghiệm và quan sát dân tình, mà là có ý định khác.

 "Thủy Kính tiên sinh, sắc trời dần dần đã chậm, không bằng ngay tại cái này tường tự bên trong tạm thời đặt chân, ăn vài thứ, đợi đến Thiên môn xuất hiện thời điểm lại tính toán sau." Cầu Thủy Kính sau lưng, một cái sĩ tử lên tiếng nói.

 Cầu Thủy Kính nhìn một chút mặt trời lặn, gật gật đầu, cùng một đám sĩ tử đi vào một chỗ tan hoang tường tự bên trong, chỉ thấy nơi này chông gai khắp nơi, hẳn là vứt bỏ nhiều năm rồi.

 Mấy cái sĩ tử thu thập một phen, đang muốn nhóm lửa nấu cơm, đột nhiên chỉ nghe tường tự nội đường vậy mà loáng thoáng truyền đến tiếng đọc sách.

 Cầu Thủy Kính vẻ mặt khẽ nhúc nhích, giơ tay lên làm ra im lặng động tác, lặng yên đứng dậy, lần theo tiếng đọc sách đi tới tường tự nội đường.

 Mấy cái sĩ tử rón rén đi theo phía sau hắn, chỉ nghe tiếng đọc sách dần dần rõ ràng, trong lòng mọi người buồn bực: "Cái này tường tự rõ ràng là bỏ lỡ nhiều năm rồi, hơn nữa bốn phía là xa ngút ngàn dặm không có người ở khu không người, làm sao còn có tiên sinh ở đây dạy học trồng người?"

 "Tường tự bên trong dạy học, chưa chắc là người." Cầu Thủy Kính dường như đoán ra tâm tư của bọn hắn, thấp giọng cười lạnh nói.

 Đám sĩ tử trong lòng nghiêm nghị, hướng vào phía trong đường nhìn lại, chỉ thấy một cái cao hơn nửa người da vàng lão hồ ly chồm người lên, tay trái cầm thước dạy học, tay phải nắm sách, ngay tại trên đường dạo bước tới lui.

 Mà đường bên dưới rõ ràng là mười mấy con hồ ly, vàng, trắng, đỏ, hoa, mỗi người ngồi nghiêm chỉnh, gật gù đắc ý, đọc kinh thư!

 "Yêu tà gây chuyện, khai trí tuệ, rõ lí lẽ, bắt đầu đọc Thánh Nhân văn chương, tương lai nhất định huyễn hóa trưởng thành, gây họa thế gian, thậm chí cùng người tranh đoạt thiên hạ!"

 Cầu Thủy Kính tiếng lòng sát cơ, đang muốn động thủ, đột nhiên ánh mắt dừng lại, trong lòng sát cơ dần dần phai nhạt.

 Chỉ thấy cái kia trên lớp học hồ yêu khắp nơi, mà hồ yêu trong đám, lại có một cái thiếu niên áo vàng cũng đúng ngồi nghiêm chỉnh, cùng hồ ly bọn họ cùng một chỗ gật gù đắc ý, đọc văn chương.

 Thiếu niên kia mười ba mười bốn tuổi tuổi, mi thanh mục tú, môi hồng răng trắng, rất là nghiêm túc đi học.

 Cái này trên lớp học, loại trừ thiếu niên này bên ngoài, không có một cái nào là người!

 "Thiên Thị Viên dân sinh suy tàn, ở nông thôn tường tự băng phôi, người không còn dạy hài đồng, hài đồng cũng không còn đi học, ngược lại là hồ yêu giáo thư dục nhân, đọc sách viết chữ."

 Cầu Thủy Kính trong lòng xúc động mãi thôi: "Hơn nữa khó được có một cái hiếu học người, mà thôi mà thôi, liền bỏ qua bọn họ đi. Thiếu niên này, vậy mà tại khu không người cùng một đám hồ yêu cùng một chỗ đi học, cũng không sợ, thật sự là cổ quái. . ."

 Hắn xoay người rời đi.

 Đám sĩ tử kinh ngạc, vội vàng lặng lẽ đuổi theo hắn, đi tới tường tự trong sân.

 Cầu Thủy Kính không nói lời nào, đám sĩ tử cũng không dám hỏi thăm.

 Sau một lúc lâu, chợt nghe tiếng chuông truyền đến, trong lớp học đám trẻ con kêu lên vui mừng tiếng, la hét ầm ĩ tiếng, ồn ào một mảnh, phần đông hồ yêu bay vọt mà ra, cãi nhau. Đợi nhìn thấy trong sân mọi người, mười cái hồ yêu nhao nhao hai cái chân đứng ở nơi đó, trừng tròng mắt há hốc mồm, không biết làm sao.

 Đám sĩ tử nhao nhao hướng Cầu Thủy Kính nhìn lại, Cầu Thủy Kính khẽ mỉm cười, không để ý lắm.

 Tường tự trúng cước bước tiếng truyền đến, một cái mang theo giọng non nớt nói: "Hoa nhị ca, báo tam ca, các ngươi không được chạy quá nhanh, chờ ta một chút!"

 Đám sĩ tử theo tiếng nhìn lại, lại là nhân loại kia thiếu niên rơi ở phía sau một bước, mới vừa đi ra lớp học.

 Một cái nữ sĩ tử thấy rõ thiếu niên kia động tác, hô nhỏ một tiếng, hướng bên cạnh sĩ tử nói: "Hắn là cái người mù. . ."

 Mặt khác sĩ tử tinh tế quan sát, mỗi người giật mình.

 Thiếu niên kia hai con ngươi trắng lóa như tuyết, không có đồng tử, mắt không thể thấy, quả nhiên là cái người mù.

 "Khó trách hắn sẽ cùng hồ yêu đi học chung."

 Trong lòng mọi người thầm nghĩ: "Hắn mắt không thể thấy, chỉ có thể nghe được âm thanh, nghĩ lầm bên cạnh mình đều là người, lại không nghĩ rằng cùng hắn cùng một chỗ đi học đọc sách, đều là yêu ma!"

 Thiếu niên kia tuy là mắt không thể thấy, lỗ tai cũng rất nhạy bén, cười nói: "Tiên sinh, tiên sinh, tường tự bên trong khách tới rồi!"

 Soạt, soạt.

 Gậy rơi xuống đất âm thanh truyền đến, cái kia dạy học da vàng lão hồ ly chống gậy đi ra lớp học, trong miệng truyền đến thanh âm già nua: "Quý khách đường xa mà đến, có sai lầm đón tiếp, thứ tội."

 Nói đi, lão hồ sắc mặt trầm xuống, hướng những cái kia tiểu hồ ly nói: "Tan lớp, trời tối rồi, các ngươi nhanh về nhà."

 Bọn tiểu hồ ly vội vàng giải tán lập tức.

 Cầu Thủy Kính hướng cái kia mù mắt thiếu niên nhìn lại, lại thấy thiếu niên kia tuy là mắt mù, nhưng lại giống như có thể thấy rõ ràng bốn phía đồng dạng, hướng hắn cùng đám sĩ tử khẽ khom người làm lễ chào hỏi, theo những cái kia hồ ly rời đi mảnh này tan hoang tường tự.

 Cầu Thủy Kính cảm thấy kinh ngạc, nghiêng đầu nhìn thiếu niên kia bóng lưng, như có điều suy nghĩ.

 "Hắn gọi Tô Vân."

 Cái kia da vàng lão hồ ly ho khan một tiếng, tay giơ lên, dẫn dắt lấy Cầu Thủy Kính hướng vào phía trong đường đi tới, nói: "Thiên Thị Viên Thiên Môn trấn người, năm nay mười ba tuổi. Tô Vân bảy tuổi thời điểm, trong nhà sinh ra biến cố, con mắt không biết sao mù, thật đáng thương. Bất quá hắn là cái hiếu học hài tử, một ngày đến ta chỗ này, nghe được tiếng đọc sách liền đi không được đường, nhất định muốn nghe giảng. Ta thấy hắn hiếu học, ngay sau đó liền để hắn lưu lại."

 Cầu Thủy Kính ồ một tiếng, thản nhiên nói: "Hắn là Thiên Môn trấn người? Theo ta được biết, Thiên Thị Viên Thiên Môn trấn, sớm đã không còn người sống. Không chỉ có Thiên Môn trấn không có người, Thiên Môn trấn phương viên trăm dặm cũng đều là khu không người."

 Da vàng lão hồ ly dừng bước lại, nghiêng đầu nhìn hắn, cái này hồ ly lộ ra mỉm cười, râu có chút lay động: "Tiên sinh nghe được hơn phân nửa là lời đồn."

 Cầu Thủy Kính quan sát nội đường, chỉ thấy chính đường bên trên mang theo một bức tranh, vẽ là mai lan trúc cúc, đối ứng tứ quân tử, phía trên có đề tự, viết "Làm gương sáng cho người khác" mấy chữ, không có kí tên, không biết là người phương nào vẽ.

 Cái kia da vàng lão hồ ly đi tới vẽ xuống, đối mặt Cầu Thủy Kính ngồi nghiêm chỉnh, đem gậy nằm ngang ở trên gối, nghiêm nghị nói: "Trong thành tới tiên sinh, còn xin lưu lại toàn thây."

 Cầu Thủy Kính theo trên tranh thu về ánh mắt, dò hỏi: "Các hạ xưng hô như thế nào?"

 Lão hồ nói: "Bọn họ gọi ta Dã Hồ tiên sinh. Trong thành tới tiên sinh xưng hô như thế nào?"

 "Cầu Thủy Kính."

 Cầu Thủy Kính khẽ khom người: "Thủy Kính dẫn dắt môn hạ học sinh đi ngang qua bảo địa, đi đường mệt mỏi, mượn tiên sinh bảo địa đặt chân, còn xin dàn xếp."

 Lão hồ kia ngẩng đầu lên, kinh ngạc nhìn hắn: "Ngươi không giết ta hàng yêu trừ ma?"

 "Tử viết hữu giáo vô loại, không phải là Dã Hồ tiên sinh làm ư?"

 Cầu Thủy Kính nghiêm nghị nói: "Tiên sinh là yêu, Tô Vân là người, tiên sinh không có bởi vì hắn không phải đồng loại mà không dạy hắn, đây chính là lão sư hành vi ah. Hiện nay hương dã mất tự, giáo dục khó đi, người còn chưa hẳn có thể làm được hữu giáo vô loại, huống chi yêu? Bởi vậy Dã Hồ tiên sinh hành vi mới lộ ra đầy đủ trân quý."

 Lão hồ thở phào nhẹ nhõm.

 Cầu Thủy Kính lời nói xoay chuyển, nói: "Chẳng qua ta vừa mới nghe Dã Hồ tiên sinh giảng bài, nói chính là cựu thánh kinh điển, mấy ngàn năm trước cũ kỹ kinh học. Cựu thánh kinh điển tuy tốt, nhưng đã lỗi thời, theo không kịp hiện nay thời đại."

 Lão hồ lấy làm kinh hãi: "Thủy Kính tiên sinh sao lại nói lời ấy? Lúc trước tường tự bên trong dạy không phải là những sách này ư? Mấy ngàn năm nay học đều là những thứ này. . ."

 "Lúc trước là, mấy trăm năm trước thậm chí ba mươi lăm năm trước cũng đều là những thứ này. Nhưng mà hiện tại. . ."

 Cầu Thủy Kính lộ ra một chút đắng chát, dừng một chút, nói: "Tiên sinh, thời đại thay đổi."

 Hắn lại lặp lại một câu: "Thời đại thay đổi, khà khà, thông thái rởm chỉ có thể bị đánh, hiện nay đã không phải là lúc trước. . ."

 Hắn lắc đầu không có nói tiếp.

 Lão hồ run rẩy đứng người lên, có chút mê mang nói: "Xin hỏi Thủy Kính tiên sinh, không dạy cựu thánh kinh học, như vậy nên dạy cái gì? Tiên sinh nói cựu thánh, chẳng lẽ hiện nay có tân thánh hay sao?"

 Cầu Thủy Kính lắc đầu, lộ ra vẻ châm chọc: "Tân thánh? Hiện nay trên đời không có tân thánh. . . Có lẽ có, nhưng cũng không tại Nguyên Sóc quốc. . ."

 Hắn lấy lại bình tĩnh, không có tâm tình nói tiếp, nói: "Hương dã tường tự theo không kịp thời đại, muốn học thứ hữu dụng hay là muốn đi trong thành, dựa vào cựu thánh kinh học chỉ có thể bị đánh, học được đồ vật cũng chỉ là mấy ngàn năm trước đồ vật. Dã Hồ tiên sinh, ngươi tuy là hữu giáo vô loại, nhưng ngươi tiếp tục dạy đi xuống cũng chỉ là dạy hư học sinh. Cựu thánh đồ vật, trong thành sống không nổi."

 Lão hồ nghẹn họng nhìn trân trối.

 Dạy hư học sinh?

 Lời này bắt đầu nói từ đâu?

 Cựu thánh học vấn, đã xuống dốc đến loại trình độ này?

 Sau một lúc lâu, lão hồ hướng Cầu Thủy Kính chắp tay, hóa thành một hồi yêu khí, biến mất không thấy gì nữa.

 Cầu Thủy Kính cất bước ra đường.

 Đến canh ba sáng, Cầu Thủy Kính đang tĩnh tọa chợp mắt, đột nhiên mừng rỡ, mở mắt thấp giọng nói: "Tỉnh lại! Thiên môn mở!"

 Tường tự bên trong, một đám sĩ tử đều ngủ trên mặt đất, nghe vậy nhao nhao xoay người mà lên, lộ ra vẻ kích động.

 "Diệt lửa trại!"

 Cầu Thủy Kính dặn dò một tiếng, lập tức có sĩ tử đem lửa trại dập tắt.

 Hô ——

 Cầu Thủy Kính nhún người nhảy lên, nhảy đến tường tự nóc nhà, mấy cái sĩ tử động tác mau lẹ, rơi vào bên cạnh hắn.

 Buổi tối Thiên Thị Viên từng cái thôn xóm không có bất kỳ cái gì đèn đuốc, cùng thành thị xa hoa truỵ lạc hoàn toàn khác biệt, chỉ có trên trời phồn tinh cùng trăng lưỡi liềm tô điểm bầu trời đêm.

 Gió lạnh đìu hiu.

 Cầu Thủy Kính thấp giọng nói: "Mở thiên nhãn, nếu không không cách nào nhìn thấy Thiên môn!"

 Phía sau hắn sĩ tử nhao nhao lấy ra một mảnh ngọc chất lá cây, lá cây kia là đôi mắt hình dạng, bị hắn bọn họ kề sát ở mi tâm, như là một cái mắt dọc.

 "Mở!" Một đám sĩ tử nhao nhao quát khẽ.

 Chỉ thấy bọn họ mi tâm ngọc chất lá cây dần dần biến mất đến da thịt của bọn hắn phía dưới, biến mất không thấy gì nữa.

 Một cái sĩ tử mi tâm dưới làn da có đồ vật nhấp nhô một chút, tiếp đó làn da hướng hai bên vỡ ra, lộ ra một cái nhanh như chớp chuyển động con mắt.

 Mặt khác sĩ tử thiên nhãn cũng nhao nhao mở ra, mỗi người nhìn bốn phía, không khỏi từng cái thân thể chấn động mạnh, hô khẽ nói: "Thiên môn thật mở! Chợ quỷ, chợ quỷ cũng xuất hiện!" 