 Chương 15: nhân tâm hiểm ác càng hơn yêu

"Bảy ngày độ kiếp? " 

Tô Vân hơi giật mình: "Toàn thôn ăn cơm muốn hóa thành giao long? " 

Đầu kia đại hắc xà đã trở lại bản thân trên đá ngầm, tiếp tục phun ra nuốt vào Tinh Nguyệt tinh hoa, mà xà giản hồng thủy cũng tự từ từ hạ xuống, khôi phục như thường. 

Tô Vân cùng Hoa Hồ nhảy xuống đá ngầm, một người một hồ tiếp tục hướng Hồ Khâu thôn tiến đến. 

"Toàn thôn ăn cơm ngăn lại chúng ta, đến cùng vì chuyện gì? " Hoa Hồ nhịn không được hỏi. 

"Hắn sắp thuế biến, hóa thành giao long. " 

Tô Vân nói "Nhưng mà chính hắn lại không cách nào thuế biến, bởi vì hắn đã đem thân thể của mình luyện đến vô cùng cứng rắn, không cách nào lột đi da rắn, cho dù là tại trên đá ngầm cọ xát, cũng mài không nát da rắn. Bởi vậy hắn dùng bản thân răng độc, luyện thành một cái cốt kiếm, định dùng cốt kiếm tới phá vỡ da rắn, thuận tiện bản thân thuế biến hóa thành giao long. " 

Hoa Hồ rốt cuộc minh bạch tới: "Toàn thôn ăn cơm bản thân không cách nào cắt da của mình, cho nên cần mượn dùng tay của ngươi. " 

Tô Vân cười nói: "Là mượn dùng tay của ta cùng mắt của ngươi. Hắn cảm ơn chúng ta giúp hắn thuế biến, bởi vậy mời chúng ta sau bảy ngày đi xà giản quan sát hắn hóa thành giao long. " 

Hoa Hồ con mắt nhất thời sáng lên, hưng phấn nói: "Quan sát rắn hóa thành giao long, đối với chúng ta tới nói là một lần cơ hội khó được, có thể giúp chúng ta quan tưởng! " 

Hắn càng nói càng hưng phấn, đột nhiên tỉnh ngộ lại: "Chúng ta có thể quan sát toàn thôn ăn cơm hóa thành giao long, nhưng mà Tiểu Vân nhưng không nhìn thấy......" 

Hắn lại không reo hò, cười nói: "Rắn hóa giao có gì đáng xem? Chưa chắc đối Ngạc Long ngâm có chỗ tốt. Toàn thôn ăn cơm độc chết ta đường ca, ta mới không có thèm đi. " 

"Đi, nhất định phải đi! " 

Tô Vân nghiêm túc nói "Toàn thôn ăn cơm hóa thành giao long, hình dáng phát sinh biến hóa, giao long so Ngạc Long còn cường đại hơn, đối Ngạc Long ngâm chỗ tốt càng là nhiều hơn! Loại này kỳ ngộ, không phải người nào đều có thể đụng phải ! Nhị ca, ngươi muốn vì Dã Hồ tiên sinh báo thù lời nói, sau bảy ngày độ kiếp liền nhất định phải đi! " 

Hoa Hồ lặng im phút chốc, gật gật đầu. 

Trong lúc vô tình một người một hồ đi tới hoàng phần cương, chồn Hoàng thôn chính là xây ở nơi này, mặc dù là đêm khuya, hoàng phần cương bên trong nhưng ánh lửa khắp nơi. 

Hoàng thôn chồn bọn họ giơ bó đuốc, ngồi vây quanh một đoàn, Hoàng thôn thôn trưởng, cái kia lão hoàng thử lang đứng tại trên một đài cao, thật cao giơ bó đuốc, cao giọng hô quát: "......Tên kia ức hiếp tộc ta quá đáng! Ăn tộc nhân ta, độc tộc nhân ta, chúng ta không biết bao nhiêu huynh đệ tỷ muội, không biết bao nhiêu thúc bá thân nhất, táng thân hắn trong bụng cùng răng độc phía dưới! " 

"Hắn nếu là thuế biến thành giao long, chính là tộc ta diệt tộc ngày! Lần này! Chư vị, lần này! Thừa dịp hắn bệnh, đòi mạng hắn! " 

Hoàng thôn lão thôn trưởng tại trên đài cao chạy nhanh hô to, hướng dưới đài chồn bọn họ la lên: "Hắn thuế biến thời điểm, chính là hắn yếu nhất thời điểm! Thừa dịp hắn hóa thành giao long độ kiếp, đem hắn một lần diệt trừ! " 

"Diệt trừ! " Dưới đài chồn bọn họ giơ cao bó đuốc, vung tay hô to, âm thanh vang dội, ồn ào náo động. 

Hoàng thôn lão thôn trưởng nghiêm nghị nói: "Giết hắn, lão phu bỏ tiền xếp đặt buổi tiệc, mời toàn thôn ăn cơm! " 

Dưới đài chồn bọn họ quần tình phun trào, càng thêm xúc động phẫn nộ cao: "Toàn thôn ăn cơm——" 

Tô Vân cùng Hoa Hồ dừng chân nghe phút chốc, liên quan tới Hoàng thôn cùng đại hắc xà ân oán, bọn họ cũng có chỗ nghe nói. 

Hoàng thôn ở tại hoàng phần cương, khoảng cách xà giản tương đối gần, đối với đại hắc xà tới nói hoàng phần cương cũng thuộc về lãnh địa của hắn phạm vi, bởi vậy đói bụng thời điểm liền nắm lấy mấy cái chồn tới bữa ăn ngon, nhét đầy cái bao tử. 

Hoàng thôn chồn bọn họ tự nhiên cho rằng đây là huyết hải thâm cừu, khẳng định muốn trả thù trở về. 

—— Đương nhiên, Tô Vân nghe được tin tức, thường thường là đại hắc xà lại cắn chết Hoàng thôn nào đó nào đó, cũng không biết Hoàng thôn cư dân cũng không phải là người. 

Tại tiểu người mù trong lòng, Thiên môn trấn Thập Lý Bát Hương đâu đâu cũng có người, rất là náo nhiệt. 

Mà tại ngoại địa mắt người bên trong, đừng nói Thiên môn trấn, Thiên môn trấn bốn phía phương viên trăm dặm, đều không nhìn thấy một người sống! 

Chẳng qua, từ khi đã trải qua Hồ Khâu thôn chi biến, Tô Vân liền bắt đầu đối với mình chỗ ở có chỗ hoài nghi. Chỉ là không có tận mắt nhìn thấy, cho nên trong lòng hắn Thiên môn trấn bốn phía cũng đều là người, cũng không phải là yêu ma quỷ quái. 

"Sau bảy ngày, xà giản chỉ sợ muốn náo nhiệt. " Trong lòng của hắn thầm nghĩ. 

"Nhanh đến Hồ Khâu ! " Hoa Hồ tăng thêm tốc độ, cười nói. 

Tô Vân đuổi theo hắn, mau tới đến cửa thôn lúc, Hoa Hồ đột nhiên dừng bước, đề phòng nói "Có những người khác mùi! " 

Tô Vân lập tức thôi thúc Hồng Lô Thiện Biến, trong cơ thể Thiên Địa hồng lô chợt đốt, nguyên khí nhất thời gần như sôi trào giống như phun trào, trong lồng ngực nguyên khí phát động lên, phát ra trận trận tiếng sấm! 

Sau lưng của hắn từng khối cơ bắp kéo căng, cột sống đùng đùng vang vọng, đại gân cùng trong cơ thể khí huyết phun trào, hóa thành một cái giao long. 

Long văn thân xuất hiện, khí thế của hắn tăng lên tới cực hạn, tùy thời ứng đối bất trắc! 

Nhưng vào lúc này, phía sau hắn truyền đến Dương Thắng âm thanh: "Khó trách có người nói hồ ly đều là chúc cẩu, cái mũi linh như vậy. Thiên môn trấn Tô Vân, ta phải gọi ngươi một tiếng học đệ mới đối. Ta tại bảy tháng trước đó mời Thủy Kính tiên sinh dạy học tư học. " 

Hoa Hồ vội vàng hét to một tiếng, Hồ Bất Bình, Thanh Khâu Nguyệt cùng Ly Tiểu Phàm bị giật mình tỉnh giấc, lập tức theo Hồ Khâu trong thôn chạy đến, nhìn chằm chằm Dương Thắng, như lâm đại địch. 

Dương Thắng không để ý lắm, cười nói: "Học đệ đánh giết Đồng Phàm, cho ta tạo thành rất lớn quấy nhiễu, nhưng nguy cơ vừa là nguy hiểm cũng là kỳ ngộ. Ngươi giết Đồng Phàm, ta liền biết ta một cái đại kỳ ngộ tới. Chỉ cần đem học đệ ngươi giao cho Đồng gia, ta không những áo cơm không lo, thậm chí có thể lên như diều gặp gió, nhảy lên trở thành người trên người! " 

Tô Vân xoay người, nói "Học ca, quan học tiên sinh cùng Thủy Kính tiên sinh, không có dạy qua ngươi đạo lý làm người ư? " 

Dương Thắng giật mình, bật cười nói: "Ngươi một cái chồn hoang dạy dỗ dã lộ, cũng xứng cùng ta đàm luận đạo lý làm người? " 

Tô Vân nghiêm mặt nói: "Ta nghe nói người sau khi chết, tính linh bất diệt, rơi vào thú trên người liền sẽ hóa thành yêu. Cho nên, yêu có thể là người. Ta lại nghe nói yêu sau khi chết tính linh bất diệt, cũng có khả năng sẽ rơi vào trên thân người. Cho nên, khoác lên da người khả năng chưa chắc là người. " 

Dương Thắng lộ ra vẻ châm chọc, trong cơ thể Hồng Lô Thiện Biến vận chuyển, thản nhiên nói: "Học đệ, ngươi tại yêu ma quỷ quái bên trong lớn lên, trải qua ăn lông ở lỗ giống như thời gian, ngươi thế mà còn dạy ta thế nào đối nhân xử thế? Thật sự là chê cười! " 

Hắn Hồng Lô Thiện Biến tại trong tích tắc liền tăng lên tới cực hạn, đi thẳng tới Hồng Lô Thiện Biến đệ lục trọng‘! 

Hắn quan tưởng Ngạc Long, nguyên khí trong cơ thể bắn ra Ngạc Long lôi âm, đinh tai nhức óc! 

Khí thế của hắn càng ngày càng mạnh, khí huyết càng ngày càng đậm hơn, nguyên khí cùng chảy xiết huyết dịch tại làn da mặt ngoài hình thành Ngạc Long hình xăm, ngay sau đó Ngạc Long hình xăm vậy mà rời đi thân thể của hắn, tại phía sau hắn hình thành một đầu dài đến một trượng sáu bảy Ngạc Long hư ảnh! 

Cái này Ngạc Long, lắc đầu vẫy đuôi, rất sống động! 

Hoa Hồ cùng cái khác ba cái tiểu hồ ly khóe mắt nhảy loạn, có chút không biết làm sao. 

Dương Thắng quá cường đại, hắn Ngạc Long ngâm đã tu thành loại thứ ba thành tựu, khí huyết hiển hóa. 

Phía sau hắn Ngạc Long, chính là khí huyết ngoại phóng, Ngạc Long hiển hóa! 

Khi hắn ra tay lúc, phía sau hắn Ngạc Long sẽ theo hắn cùng một chỗ công kích! 

Thậm chí, khí huyết hiển hóa Ngạc Long sẽ còn cùng hắn hợp thể, để hắn một chiêu một thức, uy lực gấp bội tăng trưởng! 

Dương Thắng, đã không phải là bọn họ có khả năng ứng phó. 

Tô Vân chậm rãi nhắm mắt lại, dò hỏi: "Học ca, ta muốn hỏi một cái, ngươi là thế nào biết Hồ Khâu thôn ? Lần trước đi theo Thủy Kính tiên sinh, chắc là ngươi lần đầu tiên tới a? Lúc đó là buổi tối, ngươi không có khả năng thấy rõ tường tự lân cận địa lý. " 

Hoa Hồ hơi giật mình, nghi ngờ nhìn nhìn Tô Vân. 

Tô Vân tiếp tục nói: "Thủy Kính tiên sinh cho các ngươi về Sóc Phương, ngươi càng không khả năng biết nơi này có cái Hồ Khâu thôn. Hiện tại là ban đêm, mà ngươi nhưng có thể thoáng cái mò tới Hồ Khâu thôn nơi này. Điều này nói rõ, Thủy Kính tiên sinh để ngươi về Sóc Phương thời điểm, ngươi cũng không có đi. " 

Dương Thắng cười. 

"Học đệ thật sự là thông minh. Thủy Kính tiên sinh để chúng ta về trước đi, nhưng mà ta lại tại chợ quỷ bên trên gặp người quen, chính là Đồng Phàm. Nhà ta thế không hiện, không có gì địa vị, bình thường là rất khó cùng bậc này thế gia công tử gặp mặt. Cơ hội lần này hiếm thấy, ta làm sao có thể từ bỏ? " 

Dương Thắng nhìn nhìn Tô Vân sau lưng Hồ Khâu thôn, cười nói: "Hơn nữa cùng Đồng Phàm đồng hành còn có cái khác thế gia công tử cùng tiểu thư, ngay sau đó ta lưu lại. " 

Tô Vân hỏi: "Sau đó chuyện gì xảy ra? " 

Dương Thắng thản nhiên nói: "Thế gia đại phiệt công tử tiểu thư kiến thức rộng lớn, vật gì tốt chưa thấy qua, cái gì tốt chơi không có chơi qua, ta chút bản lãnh này rất khó vào pháp nhãn của bọn họ, chỉ là cùng bọn họ chơi mà thôi. " 

Hắn mỉm cười: "Thiên Thị Viên yêu ma quỷ quái khắp nơi đều có, thế gia công tử tiểu thư đều ưa thích đi săn, hơn nữa có thể mang theo hàng yêu trừ ma đại nghĩa. Ngay sau đó chúng ta tại bốn phía tìm kiếm, tìm được nơi này. " 

Hoa Hồ nghẹn ngào một tiếng, nước mắt nhất thời chảy xuống. 

Tô Vân nói "Học ca, ngươi gặp qua Dã Hồ tiên sinh, ngươi cũng biết Thủy Kính tiên sinh đối Dã Hồ tiên sinh rất tôn kính. Ngươi đi tới Hồ Khâu thôn nhìn thấy Dã Hồ tiên sinh lúc, ngươi hẳn là khuyên can bọn họ. " 

"Ta cũng không có. " 

Dương Thắng lắc đầu nói: "Ta quả thực nhận ra lão hồ ly kia, nhưng mà các công tử tiểu thư chính vào cao hứng, ta mở miệng ngăn cản chẳng phải là quét bọn họ hưng? Ta làm bọn hắn vui lòng còn đến không kịp, làm sao sẽ làm ra loại này sát phong cảnh sự tình? Các công tử tiểu thư chơi được vui vẻ, mới có thể dìu dắt ta. " 

Hoa Hồ cùng ba cái tiểu hồ ly cắn chặt răng, nhìn chòng chọc vào hắn, thân thể càng kéo căng càng chặt. 

"Cho nên, ta không những không thể mất hứng, còn phải phải bảo bọn họ tận hứng. " 

Dương Thắng ánh mắt lạnh lùng, từ từ tại Tô Vân cùng mấy cái tiểu hồ ly trên người đảo qua: "Như thế nào mới có thể tận hứng? Đương nhiên là cùng bọn hắn cùng nhạc, cùng một chỗ hàng yêu trừ ma, cho nên ta cũng ra tay giết mấy cái hồ yêu. " 

Hắn lạnh nhạt nói: "Học đệ, ngươi giết Đồng Phàm sau đó, mang theo một đầu hồ ly rời đi chợ quỷ, ta nhìn thấy cái kia hồ ly, liền biết ngươi sẽ tới đây. Học đệ ngươi, cũng sẽ trở thành ta hướng Đồng gia tranh công xin thưởng lễ vật! " 

Lời còn chưa dứt, hắn trong lồng ngực lôi âm ầm ầm chấn động, đinh tai nhức óc! 

Dương Thắng vừa sải bước ra, khí huyết nồng đậm, như là Ngạc Long nhảy ra Đại Trạch, dữ tợn hung ác, nhào về phía Tô Vân!. Được convert bằng TTV Translate. 