 Chương 05: Bát diện triều thiên khuyết

 "Cây kiếm này, chẳng lẽ chính là Thiên Môn trấn diệt vong nguyên nhân?"

 Cầu Thủy Kính trong lòng run lên, phảng phất thời gian ngưng kết tại Tô Vân trong đôi mắt, đem Thiên Môn trấn hủy diệt trước một màn kia lạc ấn xuống.

 Nhưng mà sự thật lại là, khi đó Tô Vân chỉ là một cái sinh hoạt tại Thiên Môn trấn hài đồng, hắn là tại trường kiếm bay đến nơi này một khắc này vừa vặn ngẩng đầu, nhìn về phía chiếc kia kiếm, đem một màn này lạc ấn tại trong con ngươi của hắn.

 Mà đánh đổi chính là, cặp mắt của hắn không chịu nổi chiếc kia Tiên kiếm phong mang cùng uy lực, biến thành người mù!

 Con ngươi của hắn bị quang mang mãnh liệt áp súc đến cực hạn, Tiên kiếm lạc ấn liền như thế ngăn ở trong con mắt hắn, để hắn không cách nào nhìn thấy bất kỳ vật gì!

 Cái này chỉ sợ sẽ là Dã Hồ tiên sinh nói tới biến cố.

 "Thủy Kính tiên sinh?" Tô Vân rất lâu không nghe thấy Cầu Thủy Kính âm thanh, nghi ngờ hỏi.

 Cầu Thủy Kính lấy lại bình tĩnh, nói: "Ta đây."

 Thanh âm của hắn có chút run rẩy, vẫn là khó mà áp chế lại trong lòng rung động.

 Trong truyền thuyết động thiên thế giới, vậy mà thật tồn tại!

 Cái này chẳng phải là nói, trường sinh bất tử tiên nhân cũng tồn tại?

 Ánh mắt của hắn tiếp tục liếc nhìn, đột nhiên lại có chỗ phát hiện, chỉ thấy chiếc kia Tiên kiếm phía dưới Thiên Môn trấn, cùng hiện tại Thiên Môn trấn có chỗ khác biệt.

 Thiên Môn trấn bên trong có tám mặt khuyết, mỗi một mặt khuyết đều hết sức tinh xảo, phía trên điều vẽ đủ loại thần thú dị thú, tựa như tính linh thần thông leo lên tại khuyết bên trên.

 "Triều thiên khuyết!"

 Cầu Thủy Kính khóe mắt nhảy lên một chút, đối chiếu cái này bát diện triều thiên khuyết cùng Thiên môn đền thờ phương hướng, trống ngực nhất thời biến nhanh.

 "Cái này bát diện triều thiên khuyết cùng Thiên môn hình thành một cái kỳ lạ trận thế, định cư tại Thiên Môn trấn cao thủ, nghiên cứu Thiên môn chợ quỷ đã có thành tựu. Cái này động thiên trường sinh thế giới, là bọn họ, là bọn họ. . ."

 Sắc mặt hắn biến ảo không ngừng, bỗng nhiên trấn trụ tâm thần, xác định chính mình suy đoán: "Là bọn họ bản thân đả thông!"

 Hắn cuối cùng sắp xếp như ý trong này quan hệ.

 Nguyên Sóc quốc đại đế lệnh trong nước cao thủ đến chỗ này nghiên cứu Thiên môn chợ quỷ, ý đồ tìm kiếm ra Thiên môn chợ quỷ bí mật, từ đó thỏa mãn đại đế trường sinh bất tử nguyện vọng.

 Những này danh túc đi tới Thiên Môn trấn, cùng Thiên Môn trấn dân trấn sinh hoạt chung một chỗ, những này dân trấn bên trong liền có Tô Vân một nhà.

 Những cao thủ này cải tạo Thiên Môn trấn, đem Thiên Môn trấn lúc đầu nhà dỡ xuống, bắt chước Thiên môn chợ quỷ, xây dựng lại Thiên Môn trấn.

 Nghiên cứu của bọn hắn cũng có đột phá, cái này đột phá liền tập trung ở bát diện triều thiên khuyết bên trên.

 Bọn họ lấy mỗi người tính linh thần thông, gia trì tại triều thiên khuyết bên trên, một ngày ban đêm, bọn họ cuối cùng đả thông một cái thế giới khác môn hộ, đem hai thế giới liên thông lên!

 Mà sau đó biến cố, liền vượt ra khỏi dự tính của bọn hắn.

 Bọn họ thử đi vào thế giới kia, kết quả gặp thế giới kia chống cự, một cái Tiên kiếm theo trong thế giới kia bay ra, đem bọn hắn chém giết, đồng thời giết chết Thiên Môn trấn tất cả mọi người.

 Mà nối liền hai thế giới cột nước từ trên trời giáng xuống, tạo thành Bắc Hải sóng thần, để Thiên Thị Viên thương vong thảm trọng, Thiên Môn trấn bốn phía phương viên trăm dặm, biến thành yêu ma làm bừa khu không người.

 Là Thiên Môn trấn cường giả, tạo thành tràng này tai biến!

 "Có điều, Tô Vân vì sao không có chết?"

 Cầu Thủy Kính không hiểu chút nào, Thiên Môn trấn tất cả cao thủ đều chết hết, bất luận cả người lẫn vật, toàn bộ biến mất, chỉ có cao thủ lưu lại nội tâm.

 Vì sao Tô Vân cái này bình thường hài đồng, không có chết tại đây trận biến cố bên trong?

 "Có lẽ là Thiên Môn trấn cường giả cảm thấy liên lụy cái này hài tử vô tội, bởi vậy tại tai biến bên trong bảo toàn hắn."

 Cầu Thủy Kính thầm nghĩ: "Thiên Môn trấn tai biến sau đó, bọn họ cũng bởi vậy đối đứa bé này chiếu cố nhiều hơn."

 Đây có lẽ là một lời giải thích, nhưng không thể để cho Cầu Thủy Kính thoả mãn.

 Còn có một chút để hắn không nghĩ ra, đó chính là Thiên Môn trấn cao thủ nếu như là bị Tiên kiếm giết chết, như vậy bọn họ nội tâm hẳn là lại càng dễ bị chém giết.

 Nội tâm là nương tựa vào thân thể, càng thêm yếu ớt.

 Cổ quái chính là, Thiên Môn trấn các cao thủ nội tâm lại bảo lưu lại đến, nhục thể của bọn hắn lại không cánh mà bay!

 Không thể tất cả mọi người thân thể đều bị tiêu diệt, nội tâm lại bảo toàn xuống.

 "Điều này nói rõ, suy đoán của ta cũng không phải là hoàn toàn đúng. Năm đó khẳng định còn phát sinh mặt khác để cho ta không tưởng tượng được biến cố."

 Cầu Thủy Kính ánh mắt lấp lóe, Thiên Môn trấn bí ẩn cũng không toàn bộ mở ra.

 Còn có cái kia bát diện triều thiên khuyết tung tích, cũng là một cái mê.

 Hắn ngắm nhìn bốn phía, Thiên Môn trấn kiến trúc đều còn tại, thậm chí bao gồm Thiên môn cũng chưa từng hủy ở tai biến bên trong, duy chỉ cái kia tám mặt đả thông một cái thế giới khác môn hộ triều thiên khuyết biến mất.

 Đến cùng là ai lấy đi bát diện triều thiên khuyết?

 "Hoặc là Đông đô đại đế, hoặc là chính là có người đoạt thức ăn trước miệng cọp. Thú vị. . ."

 Cầu Thủy Kính khẽ mỉm cười, tán đi pháp lực, cái kia Tiên kiếm hình chiếu lại lần nữa trở lại Tô Vân trong mắt.

 "Ngươi cũng không phải là thật mù, mà là có dị vật ngăn chặn đồng tử."

 Cầu Thủy Kính mỉm cười nói: "Chỉ cần hóa đi ngăn ở ngươi đồng tử bên trong dị vật, hoặc là để nó rời đi đồng tử của ngươi, hai mắt liền có thể khôi phục."

 Tô Vân kích động lên, ngay sau đó lại buồn bã.

 Hắn làm sao hóa đi trong mắt dị vật?

 Hắn mấy năm qua này nghe trong trấn người, tại phiên chợ bên trên bày quầy bán hàng, mong đợi có người có thể coi trọng hắn "Bảo vật", vì hắn trị liệu hai mắt. Nhưng mà, hiển nhiên hắn "Bảo vật" không phải chân chính bảo vật, chưa hề có người động tâm qua.

 "Ta không bỏ ra nổi nhiều tiền như vậy. . ." Tô Vân ngập ngừng nói.

 Cầu Thủy Kính nở nụ cười: "Ta cũng không nói để ta tới chữa trị cặp mắt của ngươi."

 Tô Vân cúi đầu, mím môi.

 Đây là cái có chút quật cường thiếu niên, không nguyện ý cầu người.

 Cầu Thủy Kính cười nói: "Ta chỉ là truyền thụ cho ngươi trị liệu con mắt của ngươi phương pháp. Chữa trị cặp mắt của ngươi, đó là ngươi sự tình, không liên quan gì đến ta. Ngươi trị liệu ánh mắt của mình, còn cần cho mình tiền sao?"

 Tô Vân kinh ngạc ngẩng đầu lên.

 "Chẳng qua ta cũng không phải là trường học tường tự bên trong quan học lão sư, mà là tư học bên trong tiên sinh, cho quý tộc công tử học thêm tư học tiên sinh."

 Cầu Thủy Kính cười nói: "Cho nên, học phí còn là phải thu ngươi. Ngươi cho ta một cái ngũ thù tiền, ta liền dạy ngươi."

 Ngũ thù tiền là Nguyên Sóc quốc nhỏ nhất tiền, một cái tiền nặng năm thù, bởi vậy gọi ngũ thù tiền.

 Tô Vân vẻ mặt đỏ lên, tay tại trong tay áo lục lọi hồi lâu, từ đầu đến cuối không có móc ra.

 Cầu Thủy Kính nghi hoặc: "Ngươi sẽ không liền một cái ngũ thù tiền cũng không có a?"

 Tô Vân xấu hổ gật đầu, vội vàng nói: "Tiên sinh, ta những bảo bối kia. . ."

 Cầu Thủy Kính dở khóc dở cười.

 Tô Vân những cái kia "Bảo bối" nhưng thật ra là dân nghèo vật bồi táng, không đáng một đồng.

 Cầu Thủy Kính là cái tính tình cổ quái người, có nguyên tắc của mình, hắn vẫn cho rằng kiến thức là có giá cả, mình có thể dạy Tô Vân thế nào trị liệu "Bệnh mắt", nhưng Tô Vân nhất định phải có trả giá, không thể cho không.

 —— đương nhiên, hắn dạy cho Tô Vân đồ vật, xa không chỉ một cái ngũ thù tiền. Sở dĩ nhất định phải thu một cái tiền, đúng là hắn nguyên tắc gây chuyện.

 Hắn cũng là bởi vì loại này tính cách, cho nên mới tại Đông đô lăn lộn ngoài đời không nổi, chỉ được từ quan rời đi cái kia thị phi.

 "Tiên sinh chờ một chút."

 Tô Vân vội vàng nói: "Ta đi tìm Dã Hồ tiên sinh mượn một cái tiền."

 Cầu Thủy Kính cười ha ha, tiếng cười đánh tan Thiên Môn trấn mù mịt, để ánh nắng chiếu xuống xuống, vừa vặn chiếu vào Tô Vân trạch viện bên trên: "Ta theo ngươi cùng đi, truyền thụ cho ngươi sau đó, ta liền về Sóc Phương."

 Tô Vân ở phía trước dẫn đường, Cầu Thủy Kính lại nhìn thấy hoàng chung hiện lên đi ra, không ngừng xoay tròn tính giờ, trong lòng khẽ nhúc nhích, nói: "Tô Vân, ngươi là thế nào sống sót?"

 Tô Vân hơi giật mình.

 Cầu Thủy Kính nói: "Ý của ta là, ngươi hai mắt mù sau đó, chuyện gì xảy ra?"

 Thiếu niên tiếp tục tiến lên, đi ra Thiên Môn trấn, nói: "Ta cũng không biết chuyện gì xảy ra. Ta chỉ nhớ rõ lúc ấy ta ngủ một giấc, tỉnh ngủ sau đó liền phát hiện mình bị nhốt tại một cái nhỏ hẹp trong phòng, ta liền liều mạng gõ. Là Sầm bá mở cửa phòng, thả ta đi ra."

 "Sầm bá?"

 "Chính là ở tại dưới cây liễu Sầm bá."

 Tô Vân giơ tay lên ngón tay đi, Cầu Thủy Kính lại thấy được gốc kia cái cổ xiêu vẹo cây liễu, dưới cây liễu không có người, cũng không có nhà, chỉ có một ngôi mộ hoang.

 "Sầm bá liền ở tại nhà ta bên cạnh, là cái cổ quái người, không thích cùng người nói chuyện. Hắn nói cho ta biết, nhà ta bị hủy, để cho ta chuyển tới trong trấn ở. Ngay sau đó ta liền ở đến trong trấn, trong trấn thúc bá đều rất chăm sóc ta. . ."

 Cầu Thủy Kính nghe đến đó, nhìn bốn phía: "Ngươi lúc đầu nhà ở đâu?"

 Tô Vân giơ tay lên một chỉ, Cầu Thủy Kính theo hắn chỉ phương hướng nhìn lại, chỉ thấy một cái nho nhỏ phần mộ, một cái đã mục nát tan hoang nhỏ quan tài.

 Cầu Thủy Kính trầm mặc xuống.

 Thiếu niên này khi đó sáu bảy tuổi, hôn mê bên trong bị người xem như người chết bỏ vào trong quan tài giấu đi.

 Hắn sau khi tỉnh lại, hẳn là tại ban đêm đánh quan tài, kinh động đến cách đó không xa cái cổ xiêu vẹo dưới cây liễu trong phần mộ nội tâm, cũng chính là "Sầm bá" .

 Sầm bá đem hắn theo trong phần mộ cứu ra, đồng thời chỉ điểm hắn đi trên trấn cư trú.

 Tô Vân hai mắt đã mù, căn bản không biết nói chuyện với chính mình không phải người, càng không biết bản thân ở Thiên Môn trấn, chỉ có hắn một người sống!

 Trạch Trư: Cầu tiến cử, không muốn "Lần sau đi" "Lần sau nhất định", muốn lần này 