 Chương 7: Hồng Lô Thiện Biến, tạo hóa làm công

 "Bọn họ mỗi người trải qua bên cạnh ta lúc nói lời, ta đều nhớ rõ rõ ràng ràng."

 Tô Vân giọng nói cũng vô cùng yên bình: "Con mắt ta mù sau đó, cũng chỉ có thể dựa vào âm thanh tới nhận thức. Nếu như lần nữa nghe được thanh âm của bọn họ, ta nhất định sẽ nhận ra bọn họ."

 Lúc này, xa xa núi rừng bên trong truyền đến sột sột soạt soạt âm thanh, mấy con khuôn mặt vết máu loang lổ hồ ly dưới tàng cây thò đầu ra nhìn.

 "Tiểu, Tiểu Vân. . ." Một con hồ ly xa xa kêu gọi, có chút sợ hãi nhìn một chút Cầu Thủy Kính.

 Trải qua tối hôm qua đồ sát sự kiện, những này không sợ người tiểu hồ ly trở nên có chút sợ người.

 Tô Vân Lộ ra vui mừng, đứng dậy: "Hoa nhị ca? Ngươi còn sống?"

 Đó là một con lông tóc đen vàng đan xen hồ ly, theo dưới cây chui ra ngoài, sau lưng mang theo mấy cái tiểu hồ ly, bọn tiểu hồ ly dắt trước mặt đồng bọn đuôi, mang theo sợ hãi đi tới.

 Đứng đầu hoa hồ lại mang sợ hãi nhìn một chút Cầu Thủy Kính, xác nhận không phải tàn sát Hồ Khâu thôn người, lúc này mới đánh bạo mang theo còn sót lại ba đầu tiểu hồ đến gần.

 Tô Vân đứng ở nơi đó, để hoa hồ cùng ba đầu tiểu hồ trong lòng chợt cảm thấy ổn định, thiếu niên này giống như là bọn họ chủ kiến, cho bọn hắn một loại có thể dựa vào cảm giác.

 Loại cảm giác này cũng không phải là không có lý do, mà là sáu bảy năm chung sống, Tô Vân cái loại này bình tĩnh khí chất phong thái mang tới ảnh hưởng.

 ". . . Buổi sáng tới chút người trong thành, nói là tại chợ quỷ bên trong không có chiếm được tốt, liền tới hàng yêu trừ ma. Tiên sinh cùng bọn hắn lý luận, người ta không để ý tới, chỉ nói chúng ta sẽ hại người. . ."

 Tô Vân lẳng lặng nghe, hỏi: "Nhị ca còn nhớ mặt mũi của bọn hắn ư?"

 Hoa hồ lắc đầu, xấu hổ nói: "Ta mang theo đệ đệ muội muội chạy trốn, chưa kịp thấy rõ mặt của bọn hắn. Ta chỉ nhớ rõ bên trong một cái người rất là thanh tú, tuổi không lớn lắm, một thân rực rỡ quần áo, sau lưng đột nhiên liền thật toát ra lửa đến, trong lửa có thần điểu bay ra ngoài. . ."

 Tô Vân ghi nhớ cái này đặc thù, xoay người lại bái nói: "Thủy Kính tiên sinh lời nói, còn giữ lời ư?"

 Cầu Thủy Kính nhìn nằm rạp trên mặt đất thiếu niên, sau một lúc lâu, mới nói: "Ta nói chuyện tự nhiên giữ lời . Bất quá, ngươi có tiền ư?"

 Tô Vân đứng dậy, mở ra bàn tay, trong lòng bàn tay là mấy cái nhuốm máu ngũ thù tiền, hẳn là hắn vừa rồi nhặt xác lúc, tại trong phế tích tìm đến.

 Cầu Thủy Kính theo trong lòng bàn tay hắn bên trong nhặt lên một cái ngũ thù tiền, nhưng tại lúc này, Tô Vân đem mặt khác ngũ thù tiền đều kín đáo đưa cho hắn.

 Cầu Thủy Kính giật mình, nghi hoặc nhìn hắn.

 Tô Vân ngẩng đầu: "Dã Hồ tiên sinh dạy ta sáu năm, không bởi vì ta là người mà xua đuổi ta. Kính xin tiên sinh không bởi vì bọn họ là hồ mà xua đuổi bọn họ."

 Cầu Thủy Kính suy tư, nói: "Dã Hồ tiên sinh dạy ngươi, thu tiền của ngươi sao?"

 Tô Vân lắc đầu.

 Cầu Thủy Kính đem cái kia mấy cái nhuốm máu ngũ thù tiền trả lại hắn, nói: "Hắn dạy người không lấy tiền, ta dạy mấy cái hồ yêu nếu như muốn thu tiền, đó chính là không bằng hắn. Cái này viên ngũ thù tiền là của ngươi học phí, bọn họ không cần."

 Tô Vân nhận lấy cái kia mấy cái ngũ thù tiền.

 Cầu Thủy Kính nhìn hắn cùng hoa hồ cùng một chỗ an táng Dã Hồ tiên sinh, an táng Hồ Khâu thôn hồ yêu bọn họ.

 Trong này có không ít là bạn học của bọn hắn, hoa hồ cùng cái kia mấy con tiểu hồ ly tránh không được lại khóc lớn một phen.

 Bọn họ trở lại tường tự bên trong, Cầu Thủy Kính liếc Tô Vân cùng bốn cái hồ ly một cái, nói: "Dã Hồ tiên sinh dạy các ngươi, là Phu Tử Dưỡng Khí thiên a? Các ngươi học được mấy năm?"

 Tô Vân gật đầu: "Ta học được sáu năm."

 Hoa hồ nói: "Ta học được bảy năm."

 Mặt khác ba đầu tiểu hồ ly cũng mỗi người học được hai ba năm.

 Cầu Thủy Kính thản nhiên nói: "Phu Tử Dưỡng Khí thiên mặc dù là chính thống dưỡng khí công pháp, nhưng thế gian há có năm ngàn năm không đổi tài liệu giảng dạy? Hiện nay thời đại, mười năm không thay đổi liền coi như là tụt hậu. Ta đi tới nông thôn, phát hiện thành hương ở giữa dường như cách ngàn năm chênh lệch!"

 Hắn lắc đầu, nói: "Ta muốn dạy các ngươi, là kinh thành quan học bên trong mới nhất cơ sở nhất Trúc Cơ công pháp, Hồng Lô Thiện Biến Dưỡng Khí thiên."

 Thả phù thiên địa làm lô này, tạo hóa làm công;

 Âm dương làm than này, vạn vật làm đồng.

 Những lời này là Hồng Lô Thiện Biến Dưỡng Khí thiên tổng cương.

 Phu Tử Dưỡng Khí thiên vốn chỉ là dùng phương thức đơn giản nhất ôn dưỡng nguyên khí, tuy là đơn giản dễ dàng bắt đầu, nhưng muốn tu luyện tinh thâm rất khó.

 Mà Hồng Lô Thiện Biến Dưỡng Khí thiên, lại là đem thân thể của mình xem như thiên địa, nội uẩn hồng lô, kích phát Tạo Hoá tiềm năng, lấy trong cơ thể âm dương chi khí vì than, ngũ tạng lục phủ gân cốt huyết dịch vì đồng, luyện thành mạnh mẽ nguyên khí.

 Loại này dưỡng khí công pháp mặc dù phức tạp, thế nhưng là cực kỳ hữu hiệu, tốc độ tu luyện muốn vượt qua Phu Tử Dưỡng Khí thiên nhiều vô kể.

 Cầu Thủy Kính từ nông tới sâu, trước theo đoạt tinh hoa nhật nguyệt, lấy bản thân là thiên địa, thiên địa vì hồng lô kể lên, nói lại thế nào tạo hóa làm công, nói lại thế nào lấy âm dương làm than, vạn vật làm đồng.

 Tô Vân đám người vốn căn cơ liền nông, lại thêm Hồng Lô Thiện Biến Dưỡng Khí thiên quả thực thâm ảo, cho dù là Cầu Thủy Kính như vậy chuyên gia, cũng tiêu phí năm sáu ngày, mới để cho bọn họ miễn cưỡng nhập môn, học được dưỡng khí thiên bản thượng.

 Trong này hoa hồ học được nhanh nhất, hắn có Phu Tử Dưỡng Khí thiên căn cơ, bởi vậy bắt đầu dễ dàng.

 Mặt khác ba đầu tiểu hồ ly thứ hai, chỉ có Tô Vân học được chậm nhất, hắn mắt không thể thấy, Cầu Thủy Kính đành phải một lần lại một lần tay nắm tay dạy dỗ hắn, cực kỳ mệt mỏi.

 Cũng may Tô Vân tuy là tốc độ học tập chậm, nhưng đầu linh hoạt, suy một ra ba, đối Hồng Lô Thiện Biến hiểu ngược lại sâu nhất.

 Mấy ngày nay, Tô Vân mời hoa hồ cùng mặt khác ba đầu tiểu hồ ly ngày qua cửa trấn cư trú, nhưng mà hoa hồ bọn họ lại đối Thiên Môn trấn sợ hãi vô cùng, tình nguyện ở tại tường tự bên trong.

 Tô Vân lại mời Cầu Thủy Kính ở tại Thiên Môn trấn, Cầu Thủy Kính cũng nói khéo từ chối, thiếu niên đành phải coi như thôi.

 Sáng sớm hôm đó, Cầu Thủy Kính mang theo một người bốn hồ đón mặt trời mới mọc hô hấp thổ nạp, đột nhiên Cầu Thủy Kính chỉ cảm thấy bên người dường như nhiều thêm một vòng mặt trời nhỏ, không khỏi mở mắt nhìn lại, lại là hoa hồ phương hướng.

 "Hoa hồ mặc dù là yêu, nhưng tư chất ngộ tính đều rất tốt, đã tu thành tầng thứ nhất."

 Cầu Thủy Kính âm thầm gật đầu, hái mặt trời mới mọc tinh khí, lấy bản thân vì lò, rèn luyện thân thể, bồi dưỡng nguyên khí, đây chính là tu thành Hồng Lô Thiện Biến tầng thứ nhất dấu hiệu.

 Hoa hồ có thể tại năm sáu ngày thời gian liền tu luyện tới một bước này, đặt ở sĩ tử bên trong đều xem như ghê gớm.

 Cầu Thủy Kính kiểm tra mặt khác ba hồ, ba đầu tiểu hồ ly tuy là căn cơ nông, nhưng tiến cảnh cũng là không chậm, không bao lâu nữa liền sẽ tu thành tầng thứ nhất.

 Hắn lại kiểm tra Tô Vân tiến cảnh, khẽ nhíu mày.

 Tô Vân đối Hồng Lô Thiện Biến hiểu tuy là rất sâu, nhưng mà hắn dù sao cũng là người mù, có thể học được lý luận, nhưng thân thể muốn nắm giữ, cần phải đến trả giá so những người khác nhiều ra gấp mấy lần cố gắng mới được.

 Hơn nữa, Tô Vân tu hành tiến cảnh chi chậm, có chút vượt quá dự liệu của hắn.

 Dựa theo hắn dự đoán, Tô Vân bởi vì bệnh mắt, học tốc độ chậm nhất, nhưng tốc độ tu luyện hẳn là nhanh nhất. Không nghĩ tới Tô Vân ngược lại là chậm nhất một cái.

 Cầu Thủy Kính thầm than một tiếng: "Ta đối với hắn mong đợi, vẫn là quá cao. Liền hồ yêu đều có thể trong thời gian ngắn như vậy tu thành tầng thứ nhất, hắn lại không cách nào làm được, bệnh mắt đối với hắn ảnh hưởng quá lớn."

 Hắn lại không biết, Tô Vân nguyên khí trong cơ thể bừng bừng vận chuyển, nhưng mỗi lần tới đến hai mắt lúc, liền chợt phát sinh dị trạng.

 Tô Vân nguyên khí chảy vào trong đôi mắt, nguyên bản đen kịt một màu con mắt vậy mà đột nhiên "Nhìn thấy" đồ vật!

 Tại hắn "Trước mắt", Thiên môn đột nhiên xuất hiện!

 Loại trừ Thiên môn bên ngoài, còn có tám mặt cao to nguy nga triều thiên khuyết!

 Thiên môn cùng triều thiên khuyết phía sau, chính là một mảnh mênh mông bát ngát mênh mông biển lớn.

 Thiên Môn trấn triều thiên khuyết sớm đã không biết tung tích, cái này bát diện triều thiên khuyết tự nhiên không phải Thiên Môn trấn triều thiên khuyết, mà là Tô Vân trong mắt lạc ấn.

 Chỉ là cổ quái chính là, bát diện triều thiên khuyết vậy mà tại hấp thu Tô Vân nguyên khí!

 Bát diện triều thiên khuyết, giống như là tám cái động không đáy.

 Triều thiên khuyết không ngừng thôn phệ Tô Vân nguyên khí, dẫn đến hắn trước sau không cách nào tu thành Hồng Lô Thiện Biến tầng thứ nhất.

 Cầu Thủy Kính không ngờ rằng Tô Vân con mắt sẽ xuất hiện loại biến hóa này, cho là hắn chỉ là ngộ tính tốt, tư chất bình thường.

 Mà Tô Vân cho rằng loại tình huống này là tại trị liệu mắt của mình nhanh, cho nên liền không có đem tự mình tu luyện lúc xuất hiện dị trạng nói cho Cầu Thủy Kính, thế cho nên Cầu Thủy Kính có loại này hiểu lầm.

 Chờ đến bài tập buổi sớm kết thúc, Cầu Thủy Kính liền động rời đi ý nghĩ.

 Hắn dù sao cũng là tư học tiên sinh, tại Sóc Phương thành còn có rất nhiều quý tộc thế gia sĩ tử cần hắn đi giảng bài, không cách nào tại Thiên Thị Viên trì hoãn quá lâu.

 Hắn đem Hồng Lô Thiện Biến Dưỡng Khí thiên hạ thiên hoàn chỉnh truyền thụ cho mọi người, liền lên đường rời đi.

 "Vân, thiên hạ hôm nay, hàn môn khó ra quý tử. Vì sao?"

 Tô Vân tiễn đưa, Cầu Thủy Kính chần chừ một chút, vẫn là ân cần dạy bảo, nói: "Hàn môn chi tử, tuy là có quốc gia quan học, cùng sĩ tộc chi tử đồng học, nhìn như công bằng. Nhưng mà sĩ tộc chi tử có tiền có quyền, sĩ tộc chi tử tại quan học bên ngoài, còn có tư học. Ngươi tại quan học bên trong học đến một, sĩ tộc chi tử liền có thể tại tư học bên trong học đến hai ba bốn năm, bởi vậy hàn môn chi tử cùng sĩ tộc chi tử tại học thức bên trên chênh lệch không ngừng kéo dài."

 Tô Vân nhắm mắt theo đuôi đi theo hắn, nói: "Ta nghe nói hàn sĩ khổ đọc, có thể trở nên nổi bật. . ."

 "Sai lầm lớn! Có tư học tại, hàn sĩ tuyệt không có khả năng so sĩ tộc chi tử càng thêm khắc khổ! Quan học bên trong dạy đồ vật đều là cẩu thả đồ vật, nhưng tư học, bọn họ có thể mời đến ta như vậy lão sư!"

 Cầu Thủy Kính nói: "Sĩ tộc chi tử so hàn môn chi tử càng thêm dụng công! Quan học tan trường, hương dã hài tử chạy tới vui đùa, mà sĩ tộc chi tử tại tư học lý đi học! Quan học nghỉ, hàn môn chi tử nghỉ ở nhà, sĩ tộc chi tử thì còn tại tư học lý đi học!"

 "Nguyên Đế thúc đẩy quan học, hi vọng giáo dục phía dưới người người bình đẳng, không có hàn môn cùng sĩ tộc phân chia. Nhưng theo Nguyên Đế đến bây giờ đi qua trăm năm, giáo dục thực ra đã bị độc quyền tại sĩ tộc trong tay. Hàn môn hài tử không có tiền đi bên trên tư học, quan học bên trong vừa học không đến mới nhất kiến thức, tầng lớp cố hóa, ngày càng nghiêm trọng. Hàn môn chi tử đường thăng thiên, cá hóa rồng con đường, đã càng ngày càng hẹp."

 Hắn dừng bước lại, xoay người lại, đối xử chân thành nói: "Mà nông thôn càng nghiêm trọng hơn. Vân, ngươi xuất thân bần hàn, tư chất không hỏng, ngộ tính cũng là thượng giai, ngươi lưu tại nông thôn, chính là bị mai một. Ngươi nhất định phải vào thành đi học! Nhưng cho dù ngươi vào thành đi học, vẻn vẹn đi vào quan học, ngươi cũng không cách nào trở nên nổi bật. Ngươi còn cần một bên đọc quan học, một bên đọc tư học."

 "Có điều, coi như ngươi cùng sĩ tử học đồng dạng, các ngươi học vấn đồng dạng, ngươi cũng chưa chắc có thể cá chép nhảy long môn. Bởi vì sĩ tộc chi tử còn có gia thế hiển hách, rộng lớn giao thiệp, mà hết thảy này, cần ngươi dùng hơn mười năm, thậm chí mấy chục năm đuổi theo. Cái này công bằng ư?"

 "Không công bằng, nhưng mà công chính! Bởi vì đây là bọn họ tổ tông phấn đấu lưu lại di sản, bọn họ kế thừa tổ tông di sản đương nhiên. Một cái hàn môn sĩ tử, không có căn cơ, không có gia thế bối cảnh, cũng không có nhân mạch, muốn trở nên nổi bật, như vậy ngươi liền chỉ còn lại có một cái người khác không có được ưu điểm."

 Cầu Thủy Kính vỗ vỗ bản thân người học sinh này đầu vai, lời nói thành khẩn nói: "Đó chính là dã tính. Hương dã dã tính! Trong thành sĩ tử không có dã tính!"

 Hắn tay áo lớn bồng bềnh, đi thẳng về phía trước, âm thanh xa xa truyền đến: "Trong thành, chính là một cái Thiên Địa hồng lô, đâu đâu cũng có đấu tranh cùng kỳ ngộ. Ngươi chỉ có bảo tồn dã tính, lấy dã tính vì âm dương, lấy phấn đấu vì lửa than, điểm hồng lô, đoạt Tạo Hoá, mới có thể nhảy ra cố hóa tầng lớp, vượt ranh giới, phi thăng!" 