 Chương 4: Bắc Hải gián đoạn Thiên môn mở

 "Thiên Môn trấn!"

 Cầu Thủy Kính tâm thần lay động, khó mà tự kiềm chế.

 Sương mù tán đi, Thiên Môn trấn phảng phất là theo trong quỷ vực trở lại thực tế đồng dạng, sương mù tán đi thời điểm, trên trấn kiến trúc là hai màu đen trắng, nhưng dần dần, có những sắc thái khác.

 Cầu Thủy Kính khóe mắt run rẩy dữ dội một chút, cho dù hắn nắm giữ thiên nhãn, cũng nhìn không ra loại này màu sắc biến hóa đến cùng là thật tồn tại, hay là có người dùng pháp lực áp đặt tại hắn thị giác bên trên ảo giác.

 Thiên Môn trấn không có một ai, loại trừ gió biển tiếng gầm tiếng sóng, chính là Tô Vân tiếng bước chân.

 Tòa thành này trấn, là một tòa không trấn, loại trừ bọn họ bên ngoài không có những người khác.

 Sau một lúc lâu, Cầu Thủy Kính mới đứng vững tâm thần, ý định đuổi theo Tô Vân.

 "Truyền thuyết, Thiên Môn trấn nhà, cũng là phỏng theo Thiên môn chợ quỷ những cái kia sân nhỏ chế tạo thành."

 Trong lòng của hắn thầm nghĩ: "Nghe nói nguyên bản ở tại Thiên Môn trấn người, đều có lai lịch lớn. Có cái tin đồn nói, bọn họ đều là phụng đại đế lệnh đi tới nơi này, nghiên cứu Thiên môn chợ quỷ, dựa vào cái này tìm kiếm trường sinh chi diệu. . ."

 Nhưng vào lúc này, không trung đột nhiên đung đưa, trên mặt biển có ánh nắng động chiếu, theo hướng trời cao chợ quỷ.

 Trên bầu trời, Thiên môn chợ quỷ giống như là gió thổi màn lớn bình thường kịch liệt lay động, tại ánh nắng trong gió lốc biến mất!

 Thần bí chợ quỷ liền như thế trở nên không thấy hình bóng, không biết đi nơi nào!

 Cầu Thủy Kính mở ra thiên nhãn, chỉ thấy trên bầu trời đủ loại tráng lệ ánh sáng rơi hướng Thiên Thị Viên trên cánh đồng hoang từng tòa trong mộ lớn, biến mất không thấy gì nữa.

 Vù

 Hơn trăm mười đạo quang mang từ trên trời giáng xuống, vậy mà rơi vào Thiên Môn trấn đền thờ đằng sau, hóa thành từng cái tươi sống thân ảnh, xuất hiện tại đây nguyên bản trống vắng không người trên đường phố.

 Bọn họ lui tới, lẫn nhau gọi, rất là náo nhiệt.

 Cầu Thủy Kính trong lòng khẽ nhúc nhích: "Thiên Môn trấn sớm đã không có người sống, những này chỉ là hiển hóa nội tâm mà thôi."

 Tô Vân đi tới một tòa đại trạch phía trước, phảng phất có thể nhìn thấy đại trạch trước quét rác người già, khom người nói: "Chào khúc bá."

 Lão nhân kia dừng lại trong tay cái chổi, ôn hòa nói: "Vân nhi họp chợ trở về? Trời không còn sớm, sớm nghỉ ngơi một chút." Dứt lời, lão nhân kia liếc Cầu Thủy Kính một cái, không để ý đến.

 Cầu Thủy Kính mi tâm thiên nhãn chuyển động, theo hắn thiên nhãn nhìn lại, lão nhân kia sau lưng đại trạch đang không ngừng sụp đổ, không ngừng dựng lại.

 Tô Vân tiếp tục hướng phía trước đi, đi tới một tòa khác dinh thự phía trước, khom người nói: "Chào buổi sáng La đại nương."

 "Đứa bé ngoan trở về."

 Phụ nhân đứng ở trước cửa, đang bận hất hạt thóc, mặt mũi hiền lành cười nói: "Về nhà sớm, ăn một chút gì nghỉ một chút, đừng quên lớp ngày mai."

 Cầu Thủy Kính hướng La phủ nhìn lại, cái kia dinh thự cũng đang không ngừng sụp đổ dựng lại bên trong, một bên vô thanh vô tức rách nát, một bên vô thanh vô tức gây dựng lại.

 Tô Vân đi trên trời cửa trong trấn, phảng phất không biết nơi này trừ hắn ra không có một cái nào người sống, hướng trên trấn người chào hỏi.

 "Chào buổi sáng phương nhi tỷ!"

 "Chào buổi sáng Từ đại thúc!"

 "Chào buổi sáng Lạc nãi nãi!"

 . . .

 Cầu Thủy Kính nhìn một màn này, trong lòng sinh ra hoang đường lạ lùng cảm giác.

 Một màn này để hắn trong thoáng chốc cho rằng Thiên Môn trấn vẫn còn, cho rằng trên trấn người đều còn sống!

 Đáng tiếc, bọn họ đều là người chết, đã chết sáu năm.

 Tô Vân đi tới một tòa trạch viện phía trước, đẩy cửa đi vào, sau một lúc lâu, bên trong bay lên lượn lờ khói bếp.

 Cầu Thủy Kính đứng tại mảnh này tan hoang trạch viện phía trước, chỉ thấy mù mắt thiếu niên ngay tại bận rộn cho mình làm cơm sáng.

 Hắn quay đầu nhìn lại, Thiên Môn trấn trung nhân người tới hướng, cực kỳ náo nhiệt, cùng bình thường tiểu trấn cũng không khác biệt gì.

 "Hắn không biết mình là nơi này duy nhất một cái nhân loại."

 Cầu Thủy Kính thầm nghĩ trong lòng: "Hắn vẫn cho là trên trấn người đều còn sống, mà trên trấn những này nội tâm cũng đang gạt hắn."

 Hắn đứng tại ngoài viện, lẳng lặng mà nhìn xem ngay tại ăn điểm tâm thiếu niên, trong lòng yên lặng nói: "Dã Hồ tiên sinh nói không sai, Thiên Môn trấn còn có người sống, đáng tiếc là chỉ còn lại có một người sống, hơn nữa còn là đứa bé. Cái này quái sự phát sinh ở sáu năm trước, như vậy, ánh mắt của hắn chắc cũng là tại sáu năm trước quái sự bên trong mù mất, khi đó hắn vẫn là cái không lịch sự chuyện hài tử."

 Tô Vân ăn nghỉ cơm sáng, thu thập một chút chén dĩa, trở lại trong phòng cố gắng nhớ lại Dã Hồ tiên sinh giảng giải bài học, lại tu tập một phen lúc này mới nằm ngủ.

 Hắn bận bịu cả đêm, mặc dù không có kiếm được tiền gì, nhưng cũng thực mỏi mệt.

 Không bao lâu, hắn liền ngủ thật say.

 Mặt trời mọc, ánh mặt trời sáng rỡ đi tới Thiên Môn trấn liền lộ ra có mấy phần u ám, bị tiểu trấn trên không mù mịt chặn lại.

 Cầu Thủy Kính đứng tại ngoài viện, chỉ thấy Tô Vân phòng ốc sơ sài bên trong, chiếc kia hoàng chung dần dần trở lên rõ ràng.

 Người đang ngủ lấy thời điểm, đáy lòng như gương sáng không nhiễm một hạt bụi, lúc này tính linh thần thông liền sẽ rõ ràng thể hiện ra đến, so ban ngày lúc càng thêm rõ ràng mạnh mẽ.

 Cầu Thủy Kính ngưng mắt nhìn lại, chỉ thấy hoàng chung tầng thấp nhất xoay tròn không ngừng, mà tại chuông  bên dưới thì là một cái cao hai tấc người, ngồi nghiêm chỉnh, hô hấp thổ nạp.

 Đó chính là Tô Vân nội tâm.

 Hoàng chung là nội tâm chỗ niệm, huyễn hóa mà thành.

 Cầu Thủy Kính yên lặng nhìn rất lâu, phát hiện Tô Vân nội tâm tu luyện chỉ là trụ cột nhất phu tử dưỡng khí thiên.

 Phu tử dưỡng khí thiên chỉ là đơn thuần dưỡng khí, điều dưỡng nguyên khí, cũng không có liên quan tới thế nào tu thành tính linh thần thông nội dung.

 Như vậy, Tô Vân là từ đâu học được tính linh thần thông?

 "Còn có một cái khả năng."

 Cầu Thủy Kính ánh mắt lấp lóe, thầm nghĩ: "Đó chính là hắn bản thân trong đầu tưởng tượng ra một cái hoàng chung, dùng để tính giờ, như vậy tâm tâm niệm niệm, tưởng tượng không ngừng, thậm chí đến buổi tối hắn nội tâm cũng tại tưởng tượng chiếc hoàng chung này. Dần dà, tưởng tượng biến thành quan tưởng, từ đó tu thành nội tâm. Nếu như là như vậy lời nói, tư chất của hắn không khỏi quá tốt. . ."

 Hắn có chút chần chờ, linh sĩ tu luyện, cực ít có người có thể tại không có danh sư dạy dỗ dưới tình huống, dựa vào bản thân tìm kiếm tu thành tính linh thần thông.

 Tô Vân có thể làm được, cho thấy tư chất của hắn rất tốt.

 Như vậy người bị chôn giấu tại hương dã bên trong, cùng Dã Hồ làm bạn, quả thực là lãng phí cái này thân tư chất.

 Nhưng Tô Vân lại hết lần này tới lần khác là cái người mù, muốn dạy dỗ hắn phức tạp tu luyện kiến thức, chỉ sợ sẽ cực kỳ khó khăn. Hơn nữa Tô Vân cho dù học được, trở thành linh sĩ, hắn mắt không thể thấy, cũng không có chỗ phát huy bản lãnh của mình.

 "Là mầm mống tốt, cuối cùng vẫn là đáng tiếc."

 Cầu Thủy Kính thầm than một tiếng, thu về ánh mắt, đi lại trên trời cửa trong trấn, tinh tế kiểm tra những cái kia có quỷ thần ẩn nấp dinh thự, quan sát những này dinh thự chủ nhân.

 Thiên Môn trấn tràn ngập như có như không sương mù, thời gian sáu năm để cái trấn nhỏ này rất không giống nhìn từ bề ngoài như vậy ngăn nắp, hắn có thể nhìn thấu Thiên Môn trấn bản chất.

 Đối với sáu năm trước trận kia quái sự Cầu Thủy Kính cũng có chỗ nghe nói.

 Nghe nói sáu năm trước một ngày nào đó, Thiên Thị Viên trời sinh dị tượng, một cái thế giới khác đột nhiên xuất hiện, bao phủ Bắc Hải.

 Đó là một cái vô cùng tráng lệ thế giới, như thơ như hoạ, không trung như là khung tròn, phảng phất trong động trời, hình như có thần tiên cung điện trôi lơ lửng ở trên bầu trời, làm cho người mơ màng.

 Có tin đồn nói, đó là tiên nhân thế giới, trường sinh người thế giới!

 Theo thế giới kia truyền đến lực hút, để Bắc Hải đại dương chảy ngược, trên mặt biển xuất hiện một đạo thô đạt hơn ba mươi dặm cột nước, cột nước dài tới mấy vạn dặm, liên thông thế giới kia, hình thành nối liền hai thế giới thông đạo.

 Thiên Thị Viên lân cận cao thủ nhao nhao hướng bắc biển tiến đến, thử đi vào cái kia động thiên thế giới bên trong.

 Mà bọn họ chỗ đặt chân, chính là Thiên Môn trấn.

 Có một ngày ban đêm, Bắc Hải bên trên không đột nhiên sấm sét vang dội, tiếng sấm vang lên một đêm, đến ngày thứ hai, có hồng thủy từ trên trời giáng xuống, để mặt biển tăng vọt, sóng thần xông lên bờ biển hơn mười dặm, đem Thiên Thị Viên không biết bao nhiêu bách tính chết đuối cuồn cuộn hồng thủy bên trong.

 Ngày thứ hai, may mắn còn sống sót mọi người lúc này mới phát hiện, trên bầu trời cái kia kỳ dị động thiên thế giới cũng biến mất không còn tăm tích , kết nối hai thế giới đại dương cầu nối cũng biến mất không thấy gì nữa.

 Mọi người tìm đến hồng thủy trung tâm Thiên Môn trấn, cổ quái chính là, Thiên Môn trấn tất cả mọi người, bao quát những cái kia Nguyên Sóc quốc cao thủ, vậy mà tất cả thân thể biến mất, chỉ để lại nội tâm!

 Từ đó về sau, Thiên Môn trấn liền trở thành một cái nơi chẳng lành, ít ai lui tới, thậm chí có đôi khi chủ động tới tìm kiếm, cũng chưa chắc có thể tìm tới nơi này.

 Còn đêm đó đến cùng xảy ra chuyện gì, liền không người biết được.

 Cầu Thủy Kính nghe qua cái tin đồn này, hắn vẫn cho là Thiên Môn trấn tất cả mọi người táng thân tại trận kia trong biến cố, không nghĩ tới lại có người sống xuống dưới.

 "Khi đó Tô Vân quá nhỏ, đoán chừng không biết chuyện gì xảy ra."

 Trong lòng của hắn yên lặng nói: "Cái này cọc mê án vẫn là một cái mê, không thể nào phá giải."

 Tô Vân sau khi tỉnh lại, sửa sang lại chăn nệm, rửa mặt một phen, lại mặc tọa ôn tập bài học, xác nhận bản thân không có quên, lúc này mới đi vào nấu cơm.

 Hắn thu thập ổn thoả, đẩy ra cửa sài, đi ra trạch viện, xoay người che lại cổng tre.

 Đúng lúc này, phía sau hắn truyền tới một hùng hậu mà dịu dàng âm thanh: "Vân tiểu hữu, ta có thể nhìn một chút con mắt của ngươi ư?"

 Tô Vân nghe ra thanh âm này, xoay người lại mờ mịt mở mắt, nghiêng đầu nói: "Là trong thành tới tiên sinh?"

 Cầu Thủy Kính đi tới trước mặt hắn, cúi đầu tinh tế kiểm tra đôi mắt của hắn, nói: "Không sai, là ta. Ta gọi Cầu Thủy Kính, ngươi có thể gọi ta Thủy Kính tiên sinh."

 Tô Vân hiếu kỳ nói: "Thủy Kính tiên sinh đi tới nơi này bao lâu? Ta không nghe thấy tiên sinh tiếng bước chân."

 "Bốn canh giờ. Ngươi đang ngủ, ta liền chờ ở bên ngoài." Cầu Thủy Kính đồng tử thu nhỏ lại, phát hiện Tô Vân trong mắt manh mối.

 Chỉ thấy Tô Vân hai mắt cũng không phải là hoàn toàn không có đồng tử, mà là đồng tử của hắn phảng phất nhận ánh sáng mạnh kích động, tụ tập đến một cái vô cùng mảnh khảnh nhỏ chút, hơn nữa cái này nhỏ chút cũng bị ngăn chặn, dẫn đến không có ánh sáng đập vào mắt đồng.

 Cầu Thủy Kính thị lực mạnh mẽ, nhưng cũng chỉ có thể loáng thoáng nhìn thấy cặp mắt của hắn đồng tử bên trong đều có một đạo nhỏ bé vô cùng hàn mang, giống như châm mang.

 Cầu Thủy Kính trống ngực thủng nửa nhịp, đột nhiên giơ ngón tay lên, nhẹ nhàng tại trước mắt hắn nắn vuốt.

 Vù

 Tô Vân trong mắt có sáng sủa vô cùng quang mang theo đồng tử chiếu rọi đi ra!

 Cầu Thủy Kính trước mắt trắng lóa như tuyết, sau một lúc lâu mới khôi phục thị lực, chỉ thấy một màn ánh sáng theo Tô Vân trong mắt chiếu đi ra, chiếu tại Thiên Môn trấn trên bầu trời.

 Cầu Thủy Kính xoay người lại, ngẩng đầu nhìn lại.

 Hắn nhìn thấy sóng gợn lăn tăn Bắc Hải, trên mặt biển có một đạo thô to vô cùng cột nước, tại cột nước bên trên, vẫn còn có rất nhiều thuyền, giương buồm xuất phát, hướng trời cao chạy tới.

 Cột nước cuối cùng, thì là một cái thế giới khác.

 Cái kia cái gọi là trường sinh người cư trú động thiên thế giới!

 "Có điều, biến cố hẳn là phát sinh ở ban đêm. Như vậy là cái gì để bầu trời đêm trở nên như vậy sáng sủa?"

 Cầu Thủy Kính nhìn về phía nguồn sáng, trên bầu trời nổi lơ lửng một cái nằm ở phi hành trạng thái kiếm, theo một cái thế giới khác bay ra kiếm.

 Kiếm dài năm mươi thước, rộng chín thước, lập loè rực rỡ vô cùng quang mang, kéo lấy dài đến vài dặm quang diễm.

 Mà cái này thanh trường kiếm phía dưới, chính là Thiên Môn trấn! 