 Chương 3: Hoàng chung tính giờ, hỏi thiên hạ xuân thu

 Cầu Thủy Kính sau lưng những sĩ tử kia trong lòng kinh hoảng.

 Cái kia gọi Tô Vân thiếu niên cứ việc trong tươi cười tràn đầy ánh nắng, nhưng mà tại đây âm khí trầm lắng chợ quỷ bên trong, lại có vẻ gấp đôi âm trầm, khủng bố.

 Một cái mười ba mười bốn tuổi thiếu niên, hơn nữa còn là một cái người mù, vậy mà xen lẫn trong một đám hồ yêu bên trong, đi theo một đầu lão hồ đi học đọc sách!

 Đi theo hồ yêu đi học ngược lại cũng thôi, quan trọng hắn lại là làm sao xông vào Thiên môn, chạy đến chợ quỷ bên trong tới?

 Phải biết hôm nay cửa chợ quỷ là đứng sừng sững ở trong trời cao, người bình thường căn bản không nhìn thấy Thiên môn con đường, càng đừng nhắc tới đi vào phía sau cửa chợ quỷ.

 Một cái nhỏ người mù, là như thế nào leo lên không trung tới chỗ này?

 Nếu như hắn là từ phía trên cửa đi vào chợ quỷ, khẳng định như vậy không cách nào giấu diếm được Cầu Thủy Kính đám người con mắt, nếu như không phải từ Thiên môn đi vào chợ quỷ, chẳng lẽ còn có một con đường khác có thể đi vào chợ quỷ?

 Càng quỷ dị hơn là, hắn thế mà cùng chợ quỷ bên trong quỷ thần đồng dạng, cũng tại chợ quỷ bên trong bày quầy bán hàng!

 Chẳng lẽ nói, hắn căn bản không phải người sống?

 Nếu như hắn là người sống lời nói, chợ quỷ bên trong quỷ thần làm sao lại khoan dung hắn ở cái địa phương này bày quầy bán hàng?

 Nhưng mà nếu như hắn là người chết lời nói, hắn lại là sống thế nào sinh sinh xuất hiện ở trước mặt mọi người?

 Đám sĩ tử hận không thể đem cái kia mang người súc vô hại nụ cười tiểu gia hỏa bắt tới, đem hắn nghiên cứu triệt để!

 Nhưng vào lúc này, đột nhiên một cái sĩ tử bừng tỉnh hiểu ra, thất thanh nói: "Ta đã biết, hắn là nhân ma!"

 Lời vừa nói ra, cho dù là Cầu Thủy Kính cũng không khỏi đến thân thể chấn động.

 Nhân ma!

 Nội tâm bám vào trên thân thể người, hóa thành phai mờ nhân tính ma!

 Cái này gọi Tô Vân thiếu niên, đầu tiên là cùng hồ yêu cùng một chỗ đi học, hiện tại lại xuất hiện tại chợ quỷ bên trên, bất luận quỷ thần vẫn là hồ yêu, đều không có xem hắn vì dị loại, chẳng lẽ hắn thật sự là tà ác vô cùng nhân ma?

 Cầu Thủy Kính đột nhiên đè thấp giọng: "Thiên môn chợ quỷ còn có cái thứ tư quy củ: Quản tốt bản thân, những chuyện khác tuyệt không muốn nhiều hỏi! Có đôi khi hỏi tới sự tình quá nhiều, sẽ chết người đấy."

 Đám sĩ tử trong lòng nghiêm nghị, Thiên môn chợ quỷ hẳn không có cái thứ tư quy củ, Cầu Thủy Kính là lo lắng an nguy của bọn hắn, lúc này mới khuyên bảo bọn họ không cần nhiều xen vào chuyện bao đồng.

 "Là trong thành tới tiên sinh ư?" Mù mắt thiếu niên cười hỏi.

 "Đúng." Cầu Thủy Kính nhìn chằm chằm cái kia gọi Tô Vân thiếu niên một cái, nói.

 Hắn giật mình, đột nhiên có một loại cảm giác như trút được gánh nặng: "Hắn không phải nhân ma."

 Hắn thấy được Tô Vân tính linh thần thông.

 Tô Vân tính linh thần thông rất nhẹ rất nhạt, đám sĩ tử thiên nhãn không thể nhận ra cảm giác, Cầu Thủy Kính cũng cần phải đến tinh tế kiểm tra, mới có thể nhìn thấy.

 Tô Vân thần thông rất là cổ quái, giống như là một cái không ngừng xoay tròn đại hoàng chung.

 Chiếc hoàng chung này không giống bình thường, giống như là nội bộ từ khác biệt vòng đội lên cùng một chỗ, vòng cùng vòng ở giữa phảng phất có được bánh răng liên kết.

 Bên trên một tầng vòng bánh răng lớn, tầng tiếp theo vòng bánh răng nhỏ, điều này sẽ đưa đến tầng tiếp theo vòng xoay tròn tốc độ muốn so bên trên một tầng vòng nhanh rất nhiều.

 Chiếc hoàng chung này vòng, tổng cộng có bảy tầng nhiều.

 Tầng thứ nhất hầu như bất động bất động, tầng thứ hai xoay tròn cực kỳ chậm chạp, tầng thứ ba xoay tròn tốc độ so tầng thứ hai nhanh hơn mười lần, nhưng mà cũng rất là chậm chạp.

 Hoàng chung tầng thứ tư lại so tầng thứ ba nhanh hơn mười lần, chẳng qua vận tốc quay cũng không nhanh.

 Đến tầng thứ năm, chuyển động tốc độ liền có thể tuỳ tiện phát hiện.

 Tầng thứ sáu tốc độ là tầng thứ năm ba bốn trăm lần, mà tầng thứ bảy vận tốc quay thì là tầng thứ sáu ba bốn trăm lần, thời gian một cái nháy mắt liền có thể xoay tròn mấy chục vòng!

 "Đây là. . ."

 Cầu Thủy Kính kinh ngạc vô cùng, lập tức đoán ra Tô Vân tính linh thần thông tác dụng: "Hắn hoàng chung là dùng tới tính giờ, tầng thứ nhất là năm, tầng thứ hai là tháng, tầng thứ ba là ngày, tầng thứ tư là lúc, tầng thứ năm là giờ, tầng thứ sáu là giây, tầng thứ bảy là tích tắc."

 Hắn lộ ra vẻ suy tư: "Mục đích của hắn ta đều rõ ràng, hắn là mượn hoàng chung từng tầng từng tầng khắc độ, tới tính toán bản thân đi tới chỗ nào. Chỉ là, người bình thường căn bản sẽ không dùng tích tắc tới tính giờ, dùng giây tới tính giờ cũng đã đầy đủ."

 Hai con ngươi không cách nào thấy vật người, đi lại không tiện, cần phải có người dắt đi hoặc là lấy gậy phía trước thăm dò, mà cái này gọi Tô Vân thiếu niên lại không có dùng gậy, cũng không có người vì hắn dẫn đường.

 Hắn sở dĩ có thể hành động tự nhiên, là bởi vì hắn hiểu rõ bốn phía tất cả địa lý.

 Chỉ là hiểu rõ địa lý còn không được, hắn nhất định phải có một cái thời gian khắc độ, dùng thời gian cùng mình tốc độ tiến lên để phán đoán mình tới chỗ nào.

 "Hắn dùng tích tắc tới tính giờ, cho thấy hắn mỗi một cái hành động đều chính xác vô cùng! Tại hắn quen thuộc địa phương, hắn tuyệt không có khả năng đi nhầm!"

 Cầu Thủy Kính thậm chí nghĩ đến càng nhiều, nếu như hoàng chung dùng để chiến đấu lời nói, như vậy cái này gọi Tô Vân thiếu niên, hắn mỗi một cái động tác nhất định đều sẽ vô cùng chuẩn xác, sẽ không lãng phí nửa điểm lực lượng!

 "Tuổi còn trẻ liền có thể tu luyện ra tính linh thần thông, tu luyện tới Uẩn Linh cảnh giới, tư chất của hắn bất phàm, đáng tiếc là cái người mù. Người mù muốn học đồ vật, so những người khác khó khăn không biết gấp bao nhiêu lần."

 Cầu Thủy Kính thầm than một tiếng, trong lòng hắn Tô Vân là cái có thể tạo chi tài, thậm chí so với hắn sau lưng những này sĩ tử tư chất đều tốt hơn, nhưng mù hai mắt lại mang ý nghĩa Tô Vân tư chất cho dù tốt cũng không thể có cái gì thành tựu.

 "Chiếc hoàng chung này như vậy tinh vi, hắn là thế nào tu luyện ra bậc này tính linh thần thông?" Cầu Thủy Kính trong lòng lại rất là tò mò.

 Phức tạp như vậy hoàng chung, tinh vi cực kỳ, không cho phép nửa điểm sai lầm, liền xem như triều đình quản lý lịch pháp quan viên cũng chưa chắc có thể tu thành như vậy tính linh thần thông, huống chi một đứa bé?

 Hắn đối cái này gọi là Tô Vân thiếu niên càng ngày càng hiếu kỳ.

 "Tô Vân, Thiên Thị Viên Thiên Môn trấn, mười ba tuổi, bảy tuổi thời điểm trong nhà xảy ra biến cố, bảy tuổi, cũng chính là sáu năm trước, sáu năm trước Thiên Môn trấn. . ."

 Cầu Thủy Kính sắc mặt biến hóa, lại nhìn Tô Vân một cái, mang theo đám sĩ tử hướng chợ quỷ chỗ sâu đi tới.

 Chợ quỷ cực lớn, đã từng không ít người đều thử tìm kiếm được chợ quỷ cuối cùng, nhưng mà chưa hề có người có thể trong một đêm đem nơi này thăm dò một lần.

 Cầu Thủy Kính lần này cũng ý định thăm dò chợ quỷ, chẳng qua thấy được Tô Vân sau đó, hắn liền không còn cái tâm tình này.

 Hắn tìm đến cái kia đại nhân vật nội tâm, để đám sĩ tử mỗi người đi vào hỏi thăm đại nhân vật nguyện vọng.

 Cầu Thủy Kính ở một bên yên lặng nghe đại nhân vật nội tâm kể rõ bản thân nguyện vọng, trong lòng xúc động mãi thôi.

 Hắn biết vị đại nhân vật này, không những biết, mà lại năm đó giao tình không cạn, thậm chí có thể gọi là bạn thân.

 Về sau hai người bởi vì một chuyện nhỏ phát hiện hai bên lý niệm khác biệt, lúc này mới từ từ xa lánh.

 Tuy là lý niệm khác biệt, nhưng hắn đối vị đại nhân vật này không có oán hận lời nói, trong lòng chỉ có tôn trọng, bởi vậy mới có thể mang theo đám sĩ tử đến đây hoàn thành đại nhân vật tâm nguyện chưa dứt.

 ". . . Ta bảo vật này tên là Phù Thế Duyên Hoa bút, chính là ta cả đời luyện, lấy bảo vật này chỉ có một cái yêu cầu, thề sống chết báo quốc."

 Cầu Thủy Kính nghe được đại nhân vật nội tâm nói ra lời này, trên mặt tươi cười, trong lòng lại có chút chua xót.

 Bản thân vị này bạn thân, cho dù là tại sau khi chết cũng không buông được quốc gia này.

 Hai người bọn họ đều lựa chọn cứu quốc con đường, chỉ là mục đích tuy là tương đồng, nhưng thực hiện phương thức khác biệt, bởi thế là lý niệm bên trên khác nhau, đưa đến bọn họ mỗi người đi một ngả.

 Nhưng mà luận phần này báo quốc cứu quốc khẩn thiết chi tâm, Cầu Thủy Kính lại cảm thấy vị này bạn thân càng thêm thuần túy một ít.

 Trái lại bản thân, trung niên lúc cũng đã làm hao mòn đi tất cả lòng tiến thủ, chật vật rời đi Đông đô, trốn đến Sóc Phương nơi này.

 Phía sau truyền đến tiếng người, Cầu Thủy Kính thu thập tâm tình, quay đầu nhìn lại, chỉ thấy chợ quỷ lại tới những người khác, lần lần lượt lượt có mấy chục người.

 Hẳn là Thiên môn khai trương, Sóc Phương cường hào cũng phái người đến đây thử thời vận. Còn Thiên Thị Viên bởi vì trận kia biến cố, đã không có cường hào thế gia.

 Đến xuống nửa đêm, đám sĩ tử đều có chỗ thu hoạch, Cầu Thủy Kính liền mạng bọn họ đi trước một bước, rời đi chợ quỷ, phân phó nói: "Các ngươi đi tới Thiên Thị Viên dịch trạm, đi trước một bước về Sóc Phương thành. Ta có thể sẽ ở đây lưu lại một đoạn thời gian."

 Đám sĩ tử rời đi.

 Cầu Thủy Kính đưa mắt nhìn bọn họ đi xa, lúc này mới trở về Thiên môn, trở lại chợ quỷ.

 Hắn xa xa đứng lại, nhìn thấu cái kia tên là Tô Vân thiếu niên.

 Tô Vân không có chút nào phát giác, hắn chỗ bán những cái kia đồ vật đều là đến từ trong phần mộ đồ vàng mã, chẳng qua so sánh quỷ thần bảo vật, hắn đồ vật đều là bình thường đồ vật, không gọi được bảo vật, không có ích lợi gì.

 Đi tới chợ quỷ tầm bảo người, đi qua hắn quầy hàng cũng chỉ là quan sát một cái trực tiếp tự rời đi.

 Đêm, càng ngày càng sâu, chợ quỷ bên trong dần dần không còn người.

 Tô Vân bắt đầu thu dọn đồ đạc, đem gian hàng của mình cuốn lên, chứa ở sọt bên trong, vác tại sau lưng, hướng chợ quỷ chỗ sâu đi tới.

 Cầu Thủy Kính lặng yên vô tức đuổi theo thiếu niên này.

 Trong lúc vô tình, bọn họ đã đi tới chợ quỷ chỗ sâu.

 Chợ quỷ theo mặt đất hướng bên trên nhìn, là một mảnh vàng son lộng lẫy thần thành, rộng lớn vô cùng, không nhìn thấy cuối cùng. Đi tại chợ quỷ bên trong, càng sâu vào trong đó, bốn phía kiến trúc liền càng là ảm đạm, không có màu sắc.

 Dưới chân bọn hắn cũng càng ngày càng mềm, giống như là đi tại vân vụ phía trên.

 Cho dù là Cầu Thủy Kính cũng chần chờ, chợ quỷ quá lớn, tiếp tục đi theo thiếu niên này tiến lên lời nói, ngộ nhỡ không có thời gian vòng trở lại, bản thân chẳng phải là muốn táng thân tại chợ quỷ bên trong?

 Hắn vừa mới nghĩ đến nơi đây, đột nhiên Tô Vân dừng lại.

 Cái này nhỏ người mù không có dọc theo khu phố tiếp tục đi tới đích, mà là đi vào bên trái đường tắt.

 Cầu Thủy Kính nhíu lông mày, đường tắt là chợ quỷ bên trong chỗ nguy hiểm nhất!

 Nơi đó có một ít cổ xưa thời đại lưu lại khó tin đồ vật, không cách nào giải thích đồ vật, càng thêm quan trọng chính là, đường tắt bảy rẽ tám quẹo, đường đi phức tạp, giống như là mê cung, còn chưa hề có người có thể từ bên trong đi ra!

 Cầu Thủy Kính chần chừ một chút, cắn răng, cất bước đi theo cái kia nhỏ người mù đi vào trong ngõ tắt.

 Hai bên đường nhà cũng dần dần trở nên không giống như là nhà, ngược lại càng lúc càng giống là phần mộ.

 Lại thêm bóng đêm, phần mộ cùng đêm tối hòa làm một thể, chỉ có thể mơ hồ nhìn thấy hình dáng.

 Âm phong gào thét, cùng với quỷ thần kêu khóc, bốn phía càng ngày càng dọa người.

 Phía trước, nhỏ người mù Tô Vân không nhìn thấy tình hình chung quanh, chỉ là chiếu theo cước bộ của mình cùng hoàng chung chuyển động tới nhận ra bản thân vị trí phương hướng cùng đường đi.

 Hắn hiển nhiên tới qua nơi này, hơn nữa không chỉ một lần, xe nhẹ đường quen đi lên phía trước, không có nửa điểm chần chừ.

 "Chỉ có Tô Vân bậc này luyện thành hoàng chung người mù, mới có thể nhớ được phức tạp như vậy địa hình!" Cầu Thủy Kính trong lòng thất kinh.

 Chợ quỷ nội bộ đường đi vô cùng phức tạp, tràn đầy không biết bao nhiêu đường rẽ, hơn nữa mỗi cái đường rẽ gần như hoàn toàn tương tự, con mắt rất dễ dàng bị che đậy.

 Cũng chỉ có Tô Vân mới có thể tại chợ quỷ bên trong lục lọi ra một con đường tới!

 Đột nhiên, Tô Vân dừng ở một ngôi mộ hoang trước dưới cây liễu lớn.

 Cầu Thủy Kính trong lòng khẽ nhúc nhích, chỉ thấy cái kia mù mắt thiếu niên hai tay bắt được một cái "Cành liễu", hướng phía dưới rung động, vậy mà theo "Cành liễu" một đường trượt xuống, rất nhanh biến mất không còn tăm tích!

 "Không phải cành liễu! Là thần tiên tác!"

 Cầu Thủy Kính trong lòng giật mình, vội vàng tiến lên, nhìn xuống dưới, chỉ thấy dưới cây liễu lại là một cái cửa hang, hai thước vuông, đen nhánh một mảnh, có âm phong theo trong động khẩu truyền đến.

 Mà vừa rồi Tô Vân nắm lấy "Cành liễu" vậy mà dài ra theo gió, để thiếu niên này lôi "Cành liễu" một đường xâm nhập trong động.

 Nhìn kỹ lại, cái kia "Cành liễu" là một đầu trứng gà độ lớn dây gai, chính là Cầu Thủy Kính nói tới "Thần tiên tác" .

 Cầu Thủy Kính chần chừ một chút, bỗng nhiên nghiến răng, cũng đưa tay bắt được dây gai, hướng trong động đi vòng quanh.

 Như vậy trượt chẳng qua sáu bảy thước, đột nhiên dưới người hắn không còn!

 Cầu Thủy Kính nắm chặt dây thừng cúi đầu nhìn lại, chỉ thấy hắn nắm lấy dây gai, treo cao ở trên không bên trong, dây gai theo gió chập chờn, hắn cũng trong gió lay động bất định

 Hắn ngẩng đầu nhìn lại, chỉ thấy đỉnh đầu chính là chợ quỷ, dây gai chính là từ cái kia trong động khẩu rủ xuống.

 "Cái này thần tiên tác, là một vị cường giả tính linh thần thông. . ."

 Hắn yên lòng, theo cành liễu trượt xuống dưới hạ thấp, trong lòng lại có chút tò mò: "Thần tiên tác hiển nhiên là cho Tô Vân thiếu niên này chuẩn bị, như vậy đến cùng là ai chuẩn bị cho hắn?"

 Hắn có chút không hiểu: "Hơn nữa chiếc kia hoàng chung, cũng không phải Dã Hồ tiên sinh có thể dạy dỗ. Tô Vân trên người, khẳng định có bí mật gì!"

 Cầu Thủy Kính theo không trung một đường trượt xuống dưới, qua rất lâu, lúc này mới chân đạp thực địa.

 Hắn ngẩng đầu nhìn lại, không khỏi khẽ giật mình, chỉ thấy bản thân đứng tại một gốc cái cổ xiêu vẹo dưới cây liễu, cây cao không quá hai trượng, cái cổ xiêu vẹo trên cành cây mang theo một sợi dây thừng.

 Mà dưới tàng cây còn có một ngôi mộ hoang.

 Vừa rồi, hắn chính là nắm lấy căn này dây thừng từ trên cao trượt xuống!

 "Căn này dây gai, chính là cái kia thần tiên tác, cái này gốc cây liễu, chính là buộc lấy thần tiên tác gốc kia mộ phần cây liễu! Ta rõ ràng một đường trượt xuống tới vài dặm địa phương, vì sao sau khi hạ xuống mới bất quá hai trượng. . ."

 Cầu Thủy Kính cái trán toát ra nhiều sợi gân xanh, Tô Vân là cái người mù, không nhìn thấy loại này quỷ dị tình huống, cho nên chưa bao giờ suy nghĩ cổ quái như vậy vấn đề.

 Nhưng mà hắn có thể nhìn thấy, ngược lại bị những này cổ quái sự tình quấy rầy, loạn tâm thần.

 "Mắt không thể thấy có lẽ không phải điểm yếu, cũng có khả năng trở thành ưu thế."

 Cầu Thủy Kính kiểm tra dưới cây mộ hoang, chỉ thấy mộ hoang bia mộ đã đổ rạp xuống, hiển nhiên nhiều năm không người xử lý.

 "Mộ hoang bên trong chôn lấy người, nhất định là vị đại nhân vật! Thần tiên tác hẳn là hắn linh binh. Hắn vì sao chăm sóc Tô Vân cái này nhỏ người mù?"

 Phương đông đã dần dần trở nên trắng, đêm tối phải đi.

 Cái kia gọi Tô Vân thiếu niên cõng sọt đi ở phía trước, phía trước mê vụ nổi lên, trong sương mù đứng sừng sững lấy một tòa cực lớn đền thờ, có năm cái môn hộ, trạm trỗ long phượng, rất là hoa lệ.

 Nhưng mà toà này đền thờ đã tan hoang, lâu năm không tu sửa, phảng phất bất cứ lúc nào cũng sẽ ngã xuống.

 Cầu Thủy Kính đi theo thiếu niên đi tới gần ngẩng đầu nhìn lại, mượn trước tờ mờ sáng ánh sáng nhạt, đền thờ bên trên ba cái cổ điển màu đỏ đập vào mí mắt của hắn.

 Thiên Môn trấn.

 "Đây chính là lừng lẫy nổi danh Thiên môn, truyền thuyết là người giỏi tay nghề phỏng theo Thiên môn chợ quỷ Thiên môn điêu khắc thành."

 Cầu Thủy Kính vừa mới nghĩ đến nơi đây, đột nhiên, một cỗ lành lạnh gió biển thổi tản đi Thiên môn sau sương mù, xây ở Bắc Hải bờ biển vách núi cheo leo phía trên Thiên Môn trấn, tựa như trên biển thành thị, liền như thế xuất hiện ở trước mặt của hắn! 