 Chương 12: nhược sĩ tất giận

Chương trước trở về mục lục chương sau trở về trang sách


"Sầm bá, đây là Hoa nhị ca, là bạn ta. " 

Tô Vân đá đá té xỉu Hoa Hồ, Hoa Hồ thủy chung bất tỉnh, thiếu niên do dự một cái, nói "Sầm bá, Thủy Kính tiên sinh truyền thụ cho ta Hồng Lô Thiện Biến dưỡng khí thiên, nói là ta sau khi tu luyện thành, liền có thể chữa trị hai mắt. " 

Sầm bá lặng im phút chốc, nói "Ngươi lúc trước đi vào chợ đêm, là vì tìm kiếm chữa trị ngươi bệnh mắt phương pháp. Hiện tại ngươi có đầy đủ nắm chắc chữa trị bản thân bệnh mắt, liền không cần chợ đêm. Ngươi lần này tới, chính là vì nói cho ta biết, đây là ngươi một lần cuối cùng tới chợ đêm. " 

Tô Vân nói "Ta tuy là không cần phải đi chợ đêm, nhưng ta sẽ còn thường xuyên đến nơi này. Sầm bá một mực chăm sóc ta. Là ngươi nói cho ta biết chuyển tới Thiên môn trấn ở, lại nói cho ta biết thời gian khắc độ, còn nói cho ta biết có thể đi qua căn này dây gai leo đến chợ đêm, tìm người trị liệu con mắt của ta. Mỗi lần ta đi chợ đêm, Sầm bá còn một mực tại phía dưới chờ ta bình yên trở về......" 

"Ta không cần ngươi nhớ kỹ ta tốt. " 

Sầm bá lạnh như băng cắt đứt hắn, theo mộ phần bên trên đứng dậy, chắp hai tay sau lưng còng lưng đi tới trước mặt hắn, nghiêng mặt ngẩng đầu nhìn hắn: "Ngươi chỉ là một cái ở tại nhà ta lân cận đáng ghét tiểu thí hài mà thôi! Ngươi ở tại ngươi phòng nhỏ bên trong không an phận, gõ cho ta ngủ không yên. Ta không phải đối ngươi tốt, ta chỉ là muốn đuổi đi ngươi. " 

Tô Vân lộ ra tươi cười. 

Sầm bá hừ một tiếng, vây quanh hắn dạo qua một vòng: "Ngươi mắt mù thời điểm chán ghét, mắt không mù vậy thì càng khiến người chán ghét. Ta phải đi, đi xa nhà, rất xa xa nhà, sẽ không trở về, miễn cho gặp ngươi liền phiền. " 

Tô Vân vành mắt đỏ lên: "Sầm bá, ngươi......" 

"Ta đêm nay liền đi. " 

Sầm bá vẫn như cũ lạnh như băng nhìn hắn, trong thanh âm vẫn là cự người ở ngoài ngàn dặm lạnh lùng: "Dù sao chúng ta hàng xóm một hồi, ta đem cái này dây thừng để lại cho ngươi, xem như cho ngươi lưu cái tưởng niệm. " 

Tô Vân cái mũi ê ẩm, nhịn không được muốn rơi lệ, trong lòng có chút thất vọng cùng thất lạc: "Sầm bá, ngươi không đợi được ta chữa trị con mắt sau đó lại đi sao? Ta muốn nhìn một chút ngươi, Sầm bá tựa như cha mẹ ta đồng dạng chăm sóc ta......" 

Sầm bá nhìn hắn, trên mặt lạnh lùng dần dần tiêu tán, dường như ánh mắt lạnh như băng phía dưới cất giấu lửa nóng nội tâm, nói "Ta nhìn ngươi liền phiền, vẫn là không thấy tốt hơn. Ngươi theo thiên thị sau khi trở về, kéo xé ra dây gai, dây gai bản thân sẽ rơi xuống. " 

Hắn đi vào phần mộ của mình bên trong, đột nhiên cái kia nho nhỏ trong phần mộ, có vô cùng rộng lớn mênh mông hào quang bay vọt lên, trong lúc nhất thời quang mang vạn đạo, vạn trượng, ở trên bầu trời quanh quẩn, dâng trào, vỡ bờ, sau đó càng lên càng cao! 

Quang mang kia là từ vô số văn tự tạo thành, văn tự ngút trời, giống như là một mặt làm người ta ngưỡng mộ núi cao vách đá, tụng niệm thanh âm cũng tự vù vù, giống như là có vô số cái thanh âm tại niệm tụng. 

Quang mang bên trong, Sầm bá đạp trên cái này lũy lũy văn tự mà đi, giống như là đi lại tại biển sách phía trên. 

Hắn không còn là lưng còng lão nhân, hắn càng đi càng cao, cũng càng ngày càng trẻ tuổi, giống như là đầy bụng kinh luân thơ hoa hiền giả, nhưng không thể nào thi triển khát vọng, chỉ có thể rời xa trần thế. 

Hắn dần dần từng bước đi đến dần dần không sách. 

Rốt cục, Sầm bá cùng hắn văn tự cùng một chỗ, biến mất tại ngân hà trời cao trong lúc đó. 

Đáng tiếc một màn này, Tô Vân không cách nào nhìn thấy. 

Tại phía xa bên ngoài mấy trăm dặm Sóc Phương, quỳnh lâu trong mây, cao ốc san sát. 

Áo lông Thủy Kính đứng tại Sóc Phương thành cao nhất lâu vũ phía trên, xa xa nhìn thấy màn sáng đi ngược chiều như dòng nước, theo mặt đất bay lên, bay cao lên không trung, hắn không khỏi thay đổi sắc mặt. 

"Tính linh sáng ngời, Hào quang như minh nguyệt chi hoa, văn tự như buông xuống đẹp thiên tượng, nguyên sóc quốc bốn đại thần thoại một trong Nho Thánh, buông xuống cả đời cố chấp, qua đời thuộc về Thần đạo. " 

Áo lông Thủy Kính xa xa nâng chén: "Sầm Thánh Nhân đi tốt. " 

Hoa Hồ vụng trộm mở mắt, liếc liếc không trung, Sầm bá đã rời đi, hắn lúc này mới thở phào nhẹ nhõm, trở mình bò dậy. 

Tô Vân tìm tới cái kia dây thừng, nói "Hoa nhị ca, đến nơi đây. Chúng ta theo căn này dây gai leo đến trong chợ đêm đi. " 

"Cái kia dây thừng, là sầm lão quỷ treo cổ dây thừng......" Hoa Hồ run lẩy bẩy, câu nói này không dám nói mở miệng, kiên trì đi tới Tô Vân bên cạnh. 

Tô Vân nhắc nhở hắn nói "Nhị ca, ngươi bắt được dây thừng, cái này dây thừng sẽ tự mình mang theo chúng ta đi vào chợ đêm. " 

Hoa Hồ nắm lấy dây gai, đột nhiên chỉ nghe hô một tiếng, dây thừng kia vậy mà như cùng sống đã tới đồng dạng, điên cuồng hướng trời cao sinh trưởng! 

Hoa Hồ bên tai chỉ truyền tới hô hô tiếng gió, lại cúi đầu nhìn lại, đừng nói cây liễu, cho dù là trong bóng đêm Thiên môn trấn đều biến thành bé nhỏ không đáng kể điểm nhỏ nhi! 

"Đừng sợ, đừng sợ. " 

Hắn loáng thoáng nghe được Tô Vân tiếng an ủi: "Rất nhanh liền đến. " 

Hoa Hồ thân thể cứng ngắc, gắt gao ôm dây thừng trong đầu trống rỗng. 

Rốt cục, dây thừng lại không sinh trưởng, Tô Vân nhẹ nhàng rung động, bước chân rơi trên mặt đất, lại xoay người lại nắm lên Hoa Hồ sau gáy, cố gắng đem hắn theo dây thừng bên trên lấy xuống. 

Hoa Hồ vẫn như cũ gắt gao ôm lấy dây thừng không buông ra, Tô Vân dùng sức đẩy ra hắn móng vuốt, lúc này mới đem hắn theo dây thừng bên trên lấy xuống. 

Hoa Hồ rơi xuống đất, vẫn như cũ cứng lại ở đó, duy trì ôm chặt trạng. 

"Hoa nhị ca, nếu ngươi không đi lời nói, liền sẽ lạc đường tìm không thấy ta. " Tô Vân đi thẳng về phía trước. 

Hoa Hồ vội vàng bước ra hai cái cứng nhắc chân đuổi theo hắn, hai cái chân trước vẫn như cũ ôm ở trước ngực, lộ ra rất là buồn cười. 

Chợ quỷ bên trong đã tới một số người, từng người im lặng không lên tiếng, tại từng tôn quỷ thần trước gian hàng liếc nhìn. 

Tô Vân mang theo hai chân khó khăn di chuyển Hoa Hồ, rất hứng thú tại chợ quỷ bên trong vòng tới vòng lui, hắn không nhìn thấy, đành phải mời Hoa Hồ tới nói cho hắn biết những cái kia bảo vật hình dạng. 

Hoa Hồ âm thầm kêu khổ, chỉ hận bản thân vì sao thương hại hắn, cùng hắn đi tới cái địa phương quỷ quái này. 

"Dã Hồ tiên sinh đã từng nói, chợ quỷ bên trong quỷ thần kiêng kỵ nhất chính là hồ nói nói lung tung. Mà ta đúng lúc là hồ ly, hồ nói nói lung tung, nói chính là ta......" 

Hoa Hồ đứng tại Tô Vân bên cạnh, chồm người lên, rụt lại đầu ôm mình đuôi, trợn mắt lên nhìn trong bóng tối quỷ thần không biết làm sao. 

Bên cạnh, Tô Vân tuy là không nhìn thấy, thế nhưng là mặt hướng lấy hắn, lộ ra ánh mắt khích lệ. 

Đông. 

Hoa Hồ ngửa mặt ngã xuống, sau gáy đụng, ngất đi. 

"Nhị ca, ngươi có phải hay không luyện công tẩu hỏa nhập ma? Gần nhất lúc nào cũng té xỉu. " 

Tô Vân lắc đầu, một tay nắm lấy Hoa Hồ đuôi, kéo lấy hắn tại chợ quỷ đi vào trong động, Hoa Hồ lặng lẽ mở mắt, thở phào nhẹ nhõm. 

"Đi theo hắn đi tới loại địa phương này, quả thực nguy hiểm! " 

Hoa Hồ tròng mắt loạn chuyển, bị Tô Vân lôi kéo đuôi kéo lấy đi, tuy là đầu lại không ngừng va chạm mặt đất, nhưng tốt xấu tính mạng không ngại. 

Nhưng vào lúc này, hắn đột nhiên nhìn trừng trừng lấy chợ quỷ bên trong một thân ảnh, Hoa Hồ gương mặt đầu tiên là dại ra, tiếp lấy nghiến răng nghiến lợi. 

"Tiểu Vân......" 

Hoa Hồ mang theo tiếng khóc nức nở, âm thanh khàn giọng: "Ta thấy được cái kia giết tiểu muội người! " 

Tô Vân thân thể hơi chấn động, dừng bước lại, buông hắn ra đuôi, xoay người lại, giọng nói nhẹ nhàng phải bảo người cảm giác được sợ hãi: "Nhị ca, ngươi thật thấy được người kia? Ngươi xác nhận ngươi không có nhận sai? " 

"Ta chắc chắn sẽ không nhận sai! " 

Hoa Hồ nghiến răng nghiến lợi, nhìn chòng chọc vào chợ quỷ cái trước thiếu niên thân ảnh, thiếu niên kia tướng mạo thanh tú, một thân rực rỡ quần áo, tựa như trên người như lửa. 

Tô Vân bước chân, hướng cái kia hồng y thiếu niên đi tới. 

Hoa Hồ giật mình, vội vàng ngăn lại hắn: "Tiểu Vân, ngày đó ta gặp được phía sau hắn toát ra lửa, trong lửa có thần điểu bay ra, chứng minh hắn tu luyện không phải Hồng Lô Thiện Biến dưỡng khí thiên, mà là một loại khác thần điểu loại công pháp. Hơn nữa, hắn đã đạt thành loại thứ ba thành tựu, làm được khí huyết hiển hóa. Ngươi không phải là đối thủ của hắn. " 

Những ngày này Tô Vân tuy là chuyên cần khổ luyện, nhưng hiện nay vẫn là chỉ đạt thành Ngạc Long ngâm loại thứ hai thành tựu. 

Hồng Lô Thiện Biến dưỡng khí thiên là Trúc Cơ loại công pháp một loại, Trúc Cơ loại công pháp phần lớn tương tự, chợ quỷ cái kia hồng y thiếu niên tu luyện tuy là không phải Hồng Lô Thiện Biến, nhưng hắn tu luyện tới loại thứ ba thành tựu, làm được khí huyết hiển hóa, chứng minh hắn đã đem Trúc Cơ công pháp tu luyện tới đệ lục trọng‘! 

Hồng y thiếu niên sắp đi vào, thậm chí khả năng đã đi vào Nguyên Động cảnh giới! 

"Khâu tiểu muội cũng là bạn học của ta. " 

Tô Vân bước chân di động, giống như là Ngạc Long trong nước du lịch, thẳng vòng qua Hoa Hồ, sắc mặt bình tĩnh nói: "Các ngươi đều là bạn học của ta, Dã Hồ tiên sinh thì là dạy dỗ ta đối nhân xử thế tiên sinh. Ta tuy là không nhìn thấy các ngươi, nhưng ở trong lòng ta, các ngươi đều là từng cái người sống. " 

Trong lòng của hắn, rách nát tường tự bên trong cùng hắn cùng một chỗ đi học không phải Từng cái hồ ly, mà là từng cái hoạt bát thiếu niên thiếu nữ. 

Bọn họ là đồng môn bạn học, cũng là bạn bè đồng bạn. 

Đồng môn sáu năm mà tích lũy xuống tình nghĩa, đầy đủ trân quý. 

Hắn cũng không phải là hồ yêu bọn họ đồng loại, nhưng hồ yêu bọn họ nhưng đón nhận hắn. 

Nhưng mà trong vòng một đêm, bạn học biến thành hồ yêu, biến thành từng cỗ thi thể lạnh băng. 

Tô Vân trong lòng, tử vong cũng không phải là hồ yêu, mà là trong lòng của hắn một cái kia cái mỗi người đều mang tính cách đồng môn. 

"Không nên vọng động! " 

Hoa Hồ lần nữa chặn lại hắn: "Bọn họ nhiều người! Còn nhiều thời gian! " 

Nhưng vào lúc này, Hoa Hồ trong thoáng chốc phảng phất nhìn thấy đi tới không phải Tô Vân, mà là một đầu hung ác cực kỳ Ngạc Long, gân thân thể dữ tợn, ai dám chặn đường, liền sẽ bị Ngạc Long nát bấy! 

Hoa Hồ trong đầu trống rỗng, đợi tỉnh táo lại, Tô Vân đã theo bên cạnh hắn đi qua, bước đi trầm ổn, thẳng hướng đi cái kia nội thành tới hồng y thiếu niên. 

Nhược sĩ tất giận, máu phun ra năm bước! 

Tô Vân đã đi ra bước đầu tiên. 

Trạch Trư:ta lại tham ăn các ngươi phiếu! Trang sách mặt có cho nhân vật so tâm, còn xin các bạn đọc nhớ tới vì bọn họ so tâm, đã có mới vai trò!. Được convert bằng TTV Translate. 