 Chương 13: Năm bước giết một người

 Tô Vân khí thế càng thêm cao.

 Năm bước bên trong, hắn muốn cái kia trong thành tới thiếu niên thây nằm ở đây, vì bạn học báo thù, vì Dã Hồ tiên sinh báo thù!

 "Đồng Phàm huynh, chợ quỷ nếu có đồ tốt, sớm đã bị người cướp đi, chỗ nào có thể đến phiên chúng ta?"

 Cái kia áo đỏ thiếu niên cùng một ít thiếu niên nam nữ đồng hành, bên trong một cái nam tử tuy là thoạt nhìn muốn lớn tuổi mấy tuổi, lại xưng hô áo đỏ thiếu niên là huynh, cười nói: "Coi như nơi này có bảo vật gì, các ngươi Đồng gia cũng chưa chắc có thể để ý. Cần gì nhọc nhằn khổ sở chạy tới?"

 "Dương Thắng, ngươi có chỗ không biết."

 Đồng Phàm khẽ mỉm cười, thản nhiên nói: "Nhà ta vị kia lão thần tiên ở kinh thành nhận được tin tức, tiền tuyến đánh trận, chết rất nhiều vị tướng quân. Những tướng quân này đều là đại nhân vật, bọn họ sau khi chết, nội tâm hơn phân nửa cũng là muốn tới chỗ này. Lão thần tiên có ý tứ là, để chúng ta tới kiếm điểm chỗ tốt."

 Dương Thắng khẽ nhíu mày: "Theo vì nước hi sinh tướng quân trên người kiếm chỗ tốt, không khỏi. . ."

 Mặt khác nam nữ trẻ tuổi nhao nhao cười, thất chủy bát thiệt nói: "Bọn họ vì nước hi sinh, cỡ nào oanh liệt? Là muốn phong thần! Bọn họ phong thần, sau khi chết ngay cả mình một điểm của cải cũng không nỡ lòng bỏ quyên cho chúng ta ư?"

 "Cùng hắn tiện nghi người khác, không bằng tiện nghi chúng ta, dù sao chúng ta còn là sĩ tử đây! Dương lão ca, ngươi nói có đúng hay không?"

 "Đúng, đúng."

 Dương Thắng nhận lời một câu, đột nhiên trong lòng sinh ra ý nghĩ, xoay đầu lại, liền nhìn thấy ngay tại đi tới Tô Vân, lộ ra vẻ nghi hoặc.

 "Tường tự bên trong cái kia đi theo hồ ly đọc sách tiểu người mù. . ."

 Hắn vừa mới nghĩ đến nơi đây, đột nhiên sắc mặt đại biến, trước mắt một mảnh đỏ tươi, trong thoáng chốc chỉ cảm thấy bản thân bốn phía không còn là chợ quỷ, mà là một mảnh bùn lầy đầm lầy, mà Tô Vân thì phảng phất một đầu Ngạc Long tại đầm lầy bên trong tiềm hành!

 Trước mắt của hắn sở dĩ đỏ tươi, là bởi vì bị Tô Vân khí cơ áp bức, ép tới con mắt ứ máu!

 "Ngạc Long ngâm? Thủy Kính tiên sinh đem môn này dưỡng khí thiên truyền cho hắn? Cẩn thận!"

 Hắn la lên lên tiếng, đồng thời thân thể làm ra phản ứng, không nói lời gì liền hướng Tô Vân chộp tới.

 Đồng Phàm cùng mấy cái kia trẻ tuổi sĩ tử nghe tiếng quay đầu, hướng Tô Vân nhìn lại, trên mặt bọn họ tươi cười chưa tán đi.

 Dương Thắng thò tay, tay như Ngạc Long bàn tay, chụp lại Tô Vân phần lưng, hắn thi triển bất ngờ cũng là Ngạc Long ngâm!

 Tô Vân thi triển chính là hoàn chỉnh chiêu thức, mà hắn nhưng đã đem chiêu thức phá giải thành khác biệt tán thủ, chỉ lưu lại chiêu thức bên trong từng cái thủ đoạn công kích, không câu nệ tại chiêu thức hình dáng.

 Cái này liền vô cùng cao minh.

 Chiêu thức là chết, mà đem chiêu thức phân giải làm tán thủ, liền có nhiều hơn nữa biến hóa cùng tổ hợp phương thức, tốc độ phản ứng càng nhanh.

 Có thể làm đến bước này, đều là thiên phú cực cao sĩ tử!

 Không ngờ, Dương Thắng Ngạc Long trảo đội lên Tô Vân phần lưng cơ bắp bên trên lúc, đột nhiên cảm ứng được Tô Vân phần lưng truyền đến từng tiếng băng băng chấn động, liên tục ba mươi ba lần nhiều, để hắn giống như là chụp lấy một đầu lớn Ngạc Long, năm ngón tay bị chấn động đến tê dại, không cách nào lưu lại Tô Vân!

 "Ngạc Long Tại Tích, liên tục đả thông ba mươi ba khối cột sống, thật sự là tốt thân pháp! Thủy Kính tiên sinh truyền thụ cho hắn Hồng Lô Thiện Biến tối đa một tháng thời gian, thời gian ngắn như vậy, hoàn chỉnh nắm giữ Hồng Lô Thiện Biến đều có chút khó khăn, chớ nói chi là tu thành Ngạc Long ngâm!"

 Dương Thắng ánh mắt lộ ra vẻ không thể tin được.

 Hắn là ngày đó đi theo Cầu Thủy Kính đi tới Thiên Thị Viên, đi vào Thiên môn chợ quỷ sĩ tử một trong, bởi vậy biết Tô Vân.

 Hắn cũng đoán ra Thủy Kính tiên sinh ở lại chỗ này hơn mười ngày mới trở lại Sóc Phương, hơn phân nửa là đem Hồng Lô Thiện Biến Dưỡng Khí thiên truyền thụ cho Tô Vân.

 Nhưng mà, Tô Vân tốc độ tu luyện khó tránh khỏi có chút quá nhanh.

 Dương Thắng lúc trước vì tu thành Ngạc Long Tại Tích một chiêu này, ăn đến đau khổ cũng không ít.

 Một chiêu này cần đả thông ba mươi ba khối cột sống, muốn làm đến bước này, cần mạnh mẽ nguyên khí chống đỡ. Hơn nữa, cần một khối tiếp lấy một đồng đả thông, không thể thừa thế xông lên thoáng cái đả thông ba mươi ba khối.

 Hắn trước sau tiêu phí ba tháng rưỡi thời gian, mới luyện thành Ngạc Long Tại Tích, vì thế còn ăn không ít linh đan diệu dược đến tăng lên nguyên khí tu vi.

 Cầu Thủy Kính dạy Tô Vân mười ngày, Tô Vân tu luyện Ngạc Long ngâm nhiều nhất đầy một tháng, liền tu thành Ngạc Long ngâm chiêu thứ năm, Ngạc Long Tại Tích, không thể không để Dương Thắng cảm thấy kinh ngạc.

 Ngay tại hắn thất thủ không thể lưu lại Tô Vân trong nháy mắt đó, Tô Vân đã như Ngạc Long tiềm hành, theo sĩ tử trong đám xuyên qua, thẳng đến Đồng Phàm mà đi!

 "Mục tiêu của hắn là Đồng Phàm!"

 Dương Thắng trong lòng giật mình, Hồng Lô Thiện Biến Dưỡng Khí thiên là Cầu Thủy Kính theo Đông đô mang tới công pháp cơ bản, môn công pháp này chưa từng xuất hiện tại Sóc Phương quan học bên trong, chỉ có đi theo Cầu Thủy Kính tu hành tư học đệ tử mới học qua.

 Đồng Phàm không hiểu rõ môn công pháp này, chỉ sợ sẽ thua thiệt!

 "Chẳng qua tiểu người mù chỉ tu luyện một tháng thời gian, nguyên khí tu vi còn yếu, hắn Hồng Lô Thiện Biến nhiều nhất tu luyện tới tầng thứ ba. Mà Đồng Phàm Tất Phương Thần Hành dưỡng khí thiên nhưng đã tu luyện tới tầng thứ sáu."

 Hắn vừa mới nghĩ đến nơi đây, Tô Vân đã xuyên qua mọi người, nhảy lên.

 "哤 cục cục —— "

 Theo Tô Vân trong lồng ngực truyền ra long ngâm để Dương Thắng sắc mặt đại biến, cái này tiếng long ngâm cùng Cầu Thủy Kính dạy Ngạc Long ngâm phát ra long ngâm không giống!

 Ngạc Long ngâm phát ra long ngâm là nguyên khí vận chuyển lúc phát ra tiếng gào, âm thanh như là Ngạc Long tiếng kêu, phảng phất sấm sét đồng dạng, bởi vậy gọi là Ngạc Long ngâm.

 Mà Tô Vân trong lồng ngực nguyên khí vận chuyển phát ra âm thanh, lại không chỉ Ngạc Long lôi âm, mà là nhiều đến bốn loại long ngâm lôi âm!

 "Thủy Kính tiên sinh đã từng nói, môn công pháp này sở dĩ có thể phát ra lôi âm long ngâm, là bởi vì nguyên khí trong cơ thể vận chuyển cực kỳ mãnh liệt, nguyên khí cọ xát bắn ra tiếng vang."

 Dương Thắng ra sức xông vào đám người, vẻ mặt biến ảo không ngừng: "Tiểu người mù phát ra bốn loại lôi âm, nguyên khí của hắn mãnh liệt trình độ là những người khác bốn lần! Đồng Phàm nguy hiểm! Nhưng mà. . ."

 Bành! Bành! Bành!

 Dương Thắng một chiêu Thần Ngạc Bãi Vĩ, đem mặt khác cản đường sĩ tử quét bay, trong mắt tinh quang bắn ra bốn phía: "Nếu như ta mượn cơ hội này cứu Đồng Phàm, như vậy ta cùng Sóc Phương Đồng gia quan hệ, liền lại tới gần một điểm! Nói không chừng có thể như vậy lên như diều gặp gió. . ."

 Đồng Phàm phản ứng cũng cũng không chậm.

 Tại Dương Thắng phát ra nhắc nhở lúc hắn cũng đã phát giác, Tô Vân xâm nhập sĩ tử trong đám, thẳng đến hắn mà đến, tại Tô Vân bước ra bước thứ ba lúc, nguyên khí của hắn cũng đã thôi thúc.

 Tô Vân bước ra bước thứ tư lúc, hắn Tất Phương Thần Hành dưỡng khí thiên liền bắt đầu thôi thúc.

 Tô Vân bước ra bước thứ năm lúc, Đồng Phàm sau lưng cũng đã hiện ra thần điểu Tất Phương dị tượng.

 Cái kia thần điểu kỳ liệt như lửa, theo Đồng Phàm tay liền muốn vỗ cánh bay ra, đánh giết Tô Vân!

 Nhưng mà cũng trong lúc đó, Tô Vân bay lên trời, từ trên xuống dưới tấn công, hai tay nhanh như tia chớp giống như nhô ra, từ bên trên chụp lại cái cằm của hắn cùng cái ót.

 Đồng Phàm chỉ cảm thấy mình bị một đầu Ngạc Long cắn đầu lâu, trước mắt một vùng tăm tối, trong lòng giật mình.

 Tô Vân thân thể trên không trung như là bắt được con mồi Ngạc Long, chụp lại Đồng Phàm đầu, đem hắn vung mạnh lên, hông eo phát lực, trên không trung như cá sấu lớn cuồn cuộn, muốn đem cổ của hắn sinh sinh vặn gãy.

 Đồng Phàm thân thể bị quăng trên không trung, chỉ nghe cổ mình bên trong bảy khối xương cổ phát ra đùng đùng tiếng vang, trong lòng vừa kinh vừa sợ: "Thật nhanh! Không kịp ngăn cản. . ."

 Cùng lúc đó, Dương Thắng nhào tới, đồng tử chợt co lại: "Ngạc Long ngâm thức thứ hai, Ngạc Long Phiên Cổn! Mặc cho hắn thi triển ra một chiêu này, Đồng Phàm đầu đều sẽ bị hắn tươi sống vặn xuống!"

 Hai tay của hắn hướng về phía trước nhô ra, bắt lấy Đồng Phàm hai chân , đồng dạng cũng thi triển ra Ngạc Long Phiên Cổn một chiêu này!

 Ngạc Long Phiên Cổn, lại được xưng tìm đường chết chết cuồn cuộn, bị một chiêu này bẻ gãy cái cổ thậm chí vặn rơi đầu đều là qua quýt bình bình.

 Đối kháng Ngạc Long Phiên Cổn biện pháp tốt nhất chính là đồng dạng thi triển Ngạc Long Phiên Cổn, đem Tô Vân khí thế quay cuồng triệt tiêu, như vậy mới có thể cứu Đồng Phàm.

 Hai người một cái chụp lấy Đồng Phàm đầu, một cái bắt lấy Đồng Phàm hai chân, trên không trung nhanh chóng quay người cuồn cuộn, hướng mặt đất hạ xuống, chỉ nghe tay áo tiếng xé gió bay phất phới.

 Trên mặt đất, mấy cái sĩ tử vội vàng tránh né.

 Bành, bành!

 Tô Vân cùng Dương Thắng trước sau rơi xuống đất, hai người vẫn như cũ một cái chụp lấy Đồng Phàm đầu, một cái bắt lấy Đồng Phàm hai chân.

 Dương Thắng khóe mắt nhảy lên kịch liệt một chút, vừa mới trên không trung, bọn họ gần như là đồng thời thi triển Ngạc Long Phiên Cổn một chiêu này, nhưng mà hắn chuyển năm vòng sau đó kiệt lực, mà Tô Vân chuyển bảy vòng.

 Chiêu thức giống nhau, Tô Vân so với hắn nhiều chuyển hai vòng mới rơi xuống đất.

 Mặt khác sĩ tử chưa nhìn ra, nhưng Dương Thắng biết, tại Tô Vân so với hắn nhiều chuyển một tuần lúc, Đồng Phàm bảy cái cổ cũng đã bị vặn gãy da thịt!

 Tô Vân nhiều xoay tròn thứ hai vòng lúc, Đồng Phàm khí quản, thực quản tan vỡ, đại não hoàn toàn ngừng cung cấp máu, tại chỗ hôn mê.

 Bọn họ lúc rơi xuống đất, Đồng Phàm trên cổ mạch máu, gân bắp thịt, cổ, khí quản bị hoàn toàn vặn gãy, chỉ còn lại có phần cổ làn da liên kết.

 Đồng Phàm, đã khí tuyệt. 