 Diệp Giang Xuyên gật đầu, nhìn lại khe suối bên cạnh hai tòa núi cao bên trên, có không ít mở ra đến bệ đá, ở cái kia trên đài đá, có từng cái từng cái người đánh cá, bọn họ đều là điều khiển vài con chim ưng.

 Những thứ này phi ưng, mỗi chỉ đều có hai, ba thước to nhỏ, đầu bạc lợi trảo, cực kỳ hung mãnh, chúng nó bay lên, xoay quanh Lăng thủy giản bên trên, thế như thiên kiều, dũng mãnh khí bức người.

 Bỗng nhiên, một con Bạch Lộ ưng từ bầu trời hạ xuống, toàn bộ ưng dường như một cái mũi tên nhọn, trời cao không hề có một tiếng động bắn rơi, trong nháy mắt chính là đâm vào khe suối trong, biến mất không thấy.

 Thực sự là ưng kích trường không!

 Diệp Giang Xuyên không nhịn được hô: "Thật là lợi hại!"

 Diệp Nhược Thủy nói: "Tốt, ngươi ở đây xem ngộ đi."

 "Lĩnh ngộ chính mình về nhà, cũng là không xa."

 Nói xong, hắn lắc lư du về nhà.

 Diệp Giang Xuyên gật đầu, tìm một chỗ vị trí ngồi xuống, xem hướng bốn phía, nhìn những kia nuôi ưng người đánh cá, thả ưng vào nước, bắt trảo Lăng Thủy lý.

 Vừa mới vào nước Bạch Lộ ưng, đại đa số tay trắng trở về, thế nhưng có một con Lộ ưng ở bên trong nước bay ra, thình lình ngậm một con dài một thước màu vàng cẩm lý.

 con này Bạch Lộ ưng bay đến nuôi nấng nó người đánh cá bên người, người đánh cá cao hứng gỡ xuống Lăng Thủy lý.

 Lăng Thủy lý vẫn là sống sót, hắn cũng không đánh chết, vội vàng đưa đến cách đó không xa một đám thiếu niên nơi.

 Núi đá chỗ cao nhất bệ đá, ở đây có bảy người thiếu niên, bốn nam ba nữ.

 Trong đó ba nữ, mười lăm, mười sáu tuổi, hai tám đậu khấu, đều là hết sức mỹ lệ. (hai tám là 2x8 = 16)

 Dẫn đầu thiếu nữ, tựa như hoa lan trong cốc vắng, có loại thanh tĩnh thanh nhã khí chất, cực kỳ động lòng người.

 Một bộ trắng như tuyết vải the, cũng không sánh bằng trắng nõn da thịt, càng thanh lệ, phảng phất không nhiễm tro bụi tiên tử.

 Ở nàng một bên một cô thiếu nữ, dung nhan thanh lệ, đặc biệt là một đôi cắt nước hai con ngươi, lông mi vụt sáng, phảng phất biết nói, vừa mở mắt, có trăm mị sinh.

 Một thiếu nữ khác, nóng bỏng vóc người, tinh xảo trang nhã ngũ quan, cao vót sống mũi, vừa nhìn chính là bạo tính khí.

 Mặt khác bốn người thiếu niên, cũng là bất phàm.

 Đặc biệt dẫn đầu thiếu niên kia, sinh một bộ tướng mạo thật được, da như chi ngọc, mắt như điểm sơn, tuấn mỹ cực kỳ dung mạo, lại một thân thư quyển chi khí, biểu hiện ôn thiện, có phiên phiên quân tử chi phong.

 Xem xét tỉ mỉ, thiếu niên này dưới chân, dĩ nhiên không có cái bóng.

 Ba người khác, hoặc là thanh tú thư sinh, hoặc là cao lớn đại hán, còn có một cái tên béo, sau lưng cõng lấy lớn thiết thuẫn, khí thế trầm ổn, nhượng người không thể coi thường.

 Bảy người này đều có thiên phú thần thông, làm vì thành Thiết Lĩnh mới nhất thiên tài một đời.

 Người đánh cá thí vui vẻ giơ lên cao Lăng Thủy lý, lại đây hiến vật quý:

 "Thiết Chân Thiết công tử, hiến cá một con, Lăng Thủy lý hai cân sáu lạng, thành lân một mảnh!"

 Cái gọi là thành lân chính là trong đó lân phiến hóa thành linh lân, đây là linh tài.

 Dẫn đầu thiếu niên Thiết Chân tiếp nhận chứa Lăng Thủy lý sọt nước, gật gật đầu nói:

 "Không sai, không sai, thật sự thành lân một mảnh, Mộ Tuyết, cho ngươi!"

 Hắn sau khi xem, đem Lăng Thủy lý đưa cho một bên xinh đẹp nhất thiếu nữ.

 Sau đó lấy ra tiền bạc đưa cho người đánh cá.

 Người đánh cá cao hứng không ngớt, thiên ân vạn tạ, chính là rời đi.

 Thiếu nữ tiếp nhận Lăng Thủy lý, nàng chính là Triệu Mộ Tuyết, thành Thiết Lĩnh thành chủ Triệu Thượng Minh con gái.

 Nàng cao hứng đưa tay thăm dò vào sọt nước, nhẹ nhàng lôi kéo, ở con kia Lăng Thủy lý trên chính là gỡ xuống một mảnh lân phiến.

 Nhìn đơn giản, đây là Thải Lân tông bí pháp.

 Lân phiến gỡ xuống, Lăng Thủy lý chính là nhảy một cái, thật giống hết sức yếu ớt, thế nhưng không chết.

 Triệu Mộ Tuyết đem này lân phiến thu nhập đến một cái trong túi gấm, nàng đã bị Thải Lân tông chọn trúng, Thải Lân tông lấy linh lân làm vì tu luyện tài liệu, hiện tại nhiều thu thập nhiều linh lân, nhập môn sau khi dùng để tu luyện.

 Cẩm lân gỡ xuống, nàng đem Lăng Thủy lý đưa cho bên cạnh cao lớn thanh niên, nói:

 "Phiền phức Diệp tam ca, giúp ta đưa cái này con cá thả đi."

 Cao lớn thanh niên cười ha ha, nói: "Việc nhỏ! Giao cho ta Diệp Giang Hán đi!"

 Diệp Giang Hán tiếp nhận giỏ cá, thiên phú của hắn chính là Toàn Phong Thối, động tác cực nhanh, sấm đánh như điện, là những người khác tốc độ vài lần.

 Bước nhanh theo vòng vèo đường núi lao xuống núi cao, đi tới khe suối một bên, cẩn thận đem con này Lăng Thủy lý một lần nữa bỏ vào nước bên trong.

 "Tiểu Tuyết thực sự là tâm địa thiện lương a!"

 "Đúng đấy, Tuyết tỷ quá thiện lương, nếu là ta ngày hôm nay tuyệt đối mang về, bữa ăn ngon một bữa."

 Bên cạnh mấy người, đều là khen lên Triệu Mộ Tuyết, vừa nhìn nàng chính là mọi người hạt nhân, mọi người đều là vây quanh nàng chuyển.

 "Ta đã lấy nó cá chép cẩm lân, nó đủ đáng thương, liền thả nó một con đường sống đi!"

 "Nếu là lại bắt được lớn một chút Lăng Thủy lý, không tha, mang về, mọi người thưởng thức một thoáng!"

 Triệu Mộ Tuyết chỉ là mỉm cười, chậm rãi trả lời, mỗi một câu nói để tất cả mọi người là như gió xuân ấm áp, không nổi bất kỳ lòng ganh tỵ.

 Lúc này Diệp Giang Hán bước nhanh trở về, nói:

 "Các ngươi đoán, ta thấy ai!"

 Cũng không chờ mọi người đoán, lại là nói:

 "Ta Diệp gia nông thôn đến thằng ngốc kia!"

 Cái này Diệp Giang Hán cùng Diệp Giang Xuyên đều là Diệp gia con cháu, chỉ là Diệp Giang Hán chính là Diệp gia thế hệ tuổi trẻ bốn cái thiên phú người một trong, đây là Kỳ Lân tử.

 Thốt ra lời này, tất cả mọi người là sững sờ, sau đó cùng nhau nhìn về phía cái kia trăm mị sinh thanh lệ thiếu nữ.

 Nóng bỏng thiếu nữ trêu ghẹo nói: "Tiểu thập cửu, chồng ngươi đến rồi!"

 Thanh lệ thiếu nữ chính là Vương Nhu Nhiên, nàng lập tức phi phi nói:

 "Ta, Vương Nhu Nhiên, lại là chán nản, cũng sẽ không gả cho thằng ngốc kia!"

 Lời nói cực kỳ cương liệt.

 Mọi người gật đầu tán thưởng!

 Một bên Thiết Chân nói: "Ta cũng thực sự là xem không hiểu Thất Sơn ca, không biết tại sao hắn cần phải buộc ngươi gả cho thằng ngốc kia.

 Thực sự là cưới vợ như cưới hiền a , nhưng đáng tiếc Thất Sơn ca một đời anh danh."

 Vương Thất Sơn so với bọn họ lớn năm, sáu tuổi, là đời trước thiên tài trẻ tuổi.

 Nóng bỏng thiếu nữ Thiết Phượng con mắt hơi chuyển động, nói: "Đi, chúng ta nhìn thằng ngốc kia đi."

 Những người khác cũng là hiếu kì, dồn dập đứng lên, đều đến xem Diệp Giang Xuyên.

 Diệp Giang Hán dẫn đường, đi tới bệ đá bên này, có thể nhìn thấy Diệp Giang Xuyên.

 Mọi người thấy đi, chỉ thấy Diệp Giang Xuyên ngồi ở chỗ đó, nhìn hướng thiên không Bạch Lộ ưng, tập trung tinh thần.

 Thiết Phượng chau mày nói: "Đây chính là thằng ngốc kia?"

 Diệp Giang Hán hồi đáp: "Đúng, nông thôn đến đại ngốc."

 "Nhưng là, tại sao ta cảm giác hắn có điểm đẹp trai đây? Rất thanh tú a? Nơi đó ở choáng váng?"

 Mọi người bất giác gật đầu, Diệp Giang Xuyên ngồi ở chỗ đó, toàn thân áo trắng, ngông nghênh tiên phong, tông chi thiếu niên, rất là thanh tú.

 Vương Nhu Nhiên lập tức đỏ mặt phi phi nói:

 "Cái gì thanh tú, kẻ ngu si chính là kẻ ngu si, ta chính là ở đây nhảy vào Lăng thủy giản cũng sẽ không gả hắn!"

 Vô cùng kiên quyết!

 Mọi người thấy một hồi, Diệp Giang Xuyên không nhúc nhích, chỉ là xem ngộ Bạch Lộ ưng.

 Triệu Mộ Tuyết chậm rãi nói: "Đây là tu luyện Diệp gia ( ưng kích trường không )?"

 Diệp Giang Hán gật đầu nói: "Tiểu Tuyết quả nhiên mắt sáng như đuốc, chính là."

 Mọi người dồn dập gật đầu, lại là trở về chỗ cũ , chờ đợi người đánh cá bắt cá đưa tới.

 Bọn họ ở đây chờ một cái nửa canh giờ, lục tục lại có người đánh cá bắt bắt được hai con Lăng Thủy lý, trong đó một con  lớn đầy đủ hai thước rưỡi, bị Triệu Mộ Tuyết lưu lại, một hồi làm cá xin mọi người ăn.

 Lúc này sắc trời đã tối, mọi người rời đi.

 Đi tới bệ đá một bên, Thiết Phượng cố ý lại đi liếc mắt nhìn Diệp Giang Xuyên.

 Nàng cau mày nói: "Cái này, cái này, thật giống thật sự có điểm ngốc.

 Hắn ở đây, đã một cái nửa canh giờ, không nhúc nhích, chính ở chỗ này xem ưng!"

 Diệp Giang Hán vui vẻ nói: "Ta liền nói đi, hắn là ngốc.

 Một điểm lễ số đều không có, ăn cơm có thể uống mười chén cháo, mỗi ngày đều là lén lén lút lút bãi đào hạt cát, làm cho người làm vườn mỗi ngày tu bổ bãi cát, ngoại trừ kẻ ngu si, ai sẽ như vậy làm?"

 Mọi người cùng Vương Nhu Nhiên giao hảo, đều là nói tới Diệp Giang Xuyên nói xấu.

 Chỉ có Triệu Mộ Tuyết cũng không nói gì, loại này giun dế giống như phàm nhân, nàng căn bản không thèm để ý, mọi người rời đi.

 Bọn họ rời đi, sắc trời dần muộn, những kia người đánh cá cũng là rời đi.

 Chỉ có Diệp Giang Xuyên một người ở đây.

 Hắn vẫn là cái kia động tác, không nhúc nhích, nhìn khe suối!

 Bắt đầu xem chính là ưng kích trường không Bạch Lộ ưng bắt cá, sau đó Bạch Lộ ưng đều bị người đánh cá mang đi, Diệp Giang Xuyên ở đây xem chính là Lăng thủy giản.

 Không tên hắn có một cái cảm giác, cái này Lăng thủy giản thật giống cũng cùng ( ưng kích trường không ) có liên hệ.

 Xem ưng xem giản, Truy Bản Tố Nguyên! 