 Cái này chiếc phi chu, màu thủy ngân, xuyên qua trời xanh mây trắng, ở trên trời hạ xuống.

 Phi chu có tới ba mươi trượng dài, dường như một con cá voi, ung dung hạ xuống không thuyền bỏ neo trên đài.

 Toàn bộ phi chu, boong tàu bên trên, có sáu cái phi dực buồm.

 Thân tàu bề ngoài là một tầng giống như vẫy cá mềm mại trơn bóng giáp bảo vệ, thật giống có thể tự động lưu động, cơ thể sống như thế, tạo thành chiếc thuyền này vật chất, không phải vàng không phải bạc, cũng không phải sinh vật, rất là thần kỳ.

 Đây là tam giai Phi Xa Linh Ngư toa!

 Nhất giai phi xa, Ô Bồng thuyền chỉ có thể khoảng cách gần phi độn, đi tới nước Bắc Yến quốc đô, bay vọt hư không vô tận, chính là cần tam giai Phi Xa Linh Ngư toa.

 Linh ngư toa tuy rằng rất rất nhiều ba mươi trượng, thế nhưng Diệp Giang Xuyên nhìn lại, ở đây đã tụ tập hơn 1,100 học tử, Linh ngư toa không biết có thể hay không chứa đựng?

 Linh ngư toa mở ra cửa khoang, mọi người xếp hàng tiến vào, nguyên lai lấy xuất thân tụ tập đám người, cố ý bị quấy rầy.

 Tiến vào Linh ngư toa sau khi, nam nữ tách ra, mười hai người một cái khoang.

 Chỗ thần kỳ xuất hiện, Linh ngư toa trong, không gian rất lớn, tuyệt không là bên ngoài nhìn thấy thể tích.

 Khả năng là sử dụng giới tử nạp vật không gian pháp thuật, không phải vậy tuyệt đối không chứa nổi cái này 1,100 người.

 Diệp Giang Xuyên bị phân phối đến một cái phòng trong, bốn cái giường chiếu, trên dưới ba tầng, hắn tiện tay trên bên trái tối thượng bài giường chiếu.

 Trong khoang thuyền không có cửa sổ, nhưng có ngũ cốc luân hồi vị trí, trong đó trần nhà thỉnh thoảng có gió nhẹ thổi nhập, cũng không nóng khó chịu.

 Cái khác mười một cái giường phô cũng sắp tới mãn, đoàn người quấy rầy, ai cũng không nhận ra ai.

 Mọi người ở đây lựa chọn giường ngủ lúc, oanh, thật giống là phi chu bay lên.

 Khoang không có cửa sổ, không nhìn thấy bên ngoài cảnh sắc, không biết cái gì tình huống.

 Mọi người ở đây trong khoang thuyền nghỉ ngơi, đều là người trẻ tuổi, không nhịn được hiếu kỳ, có người chính là mở miệng nói chuyện.

 Thế nhưng ngoài cửa lập tức truyền đến quát mắng:

 "Các vị học tử, xin mời không cần nói chuyện, đều ngủ nghỉ ngơi.

 Một đêm phi hành, ngày mai sẽ đến nước Bắc Yến quốc đô!"

 "Câm miệng, đều ngủ!"

 Ở ngoài cửa thủ vệ quát lớn xuống, mọi người chỉ có thể ngủ.

 Diệp Giang Xuyên nhắm mắt lại, chính là ngủ.

 Từ nơi sâu xa, phi hành một đêm, bỗng nhiên phi chu chấn động, thật giống dừng lại.

 Diệp Giang Xuyên thở dài một hơi, đến nước Bắc Yến quốc đô.

 Có người hô: "Tốt, tốt, lần lượt rời thuyền."

 "Tuân thủ mệnh lệnh, rời thuyền!"

 Rất nhanh đến phiên Diệp Giang Xuyên nơi này, bọn họ mười hai người chính là rời thuyền.

 Đi ra khoang tàu, Diệp Giang Xuyên phát hiện bốn phía thình lình là một cái vườn hoa lớn, xa xa xa xa, mấy dặm ở ngoài có tường cao, che đậy ánh mắt.

 Này hoa viên, vô số hoa tươi mở ra, tranh kỳ đấu diễm, cái này hẳn là nước Bắc Yến quốc đô hoàng cung hậu hoa viên!

 Phi chu bên trên, hơn một ngàn một trăm người, lần lượt rời thuyền.

 Diệp Giang Xuyên trước người, xuất hiện một cái cung nữ, nàng cầm một cái bức tranh, nhìn về phía Diệp Giang Xuyên, nói:

 "Quận Liêu Viễn thành Thiết Lĩnh học tử Diệp Giang Xuyên?"

 Diệp Giang Xuyên hồi đáp: "Vâng!"

 Cung nữ bắt đầu kiểm tra, thình lình lại là hút máu, lại là bí pháp, hạch tra Diệp Giang Xuyên thân phận.

 Hầu như mỗi đến một chỗ, đều là như vậy kiểm tra, hơn nữa càng ngày càng phức tạp.

 Sau đó nàng nói: "Học tử Diệp Giang Xuyên, mời ngài đi theo ta."

 Nước Bắc Yến sắp xếp rõ rõ ràng ràng, quận Liêu Viễn mỗi người, rõ rõ ràng ràng, toàn bộ một đối một tiếp đón.

 Nàng mang theo Diệp Giang Xuyên đi tới một chỗ bên trong cung điện, nơi này có một cái bàn dài, còn có ba mươi cái ghế.

 Trong đó ghế trên, đã có mười mấy người ngồi xong.

 Cung nữ chậm rãi nói: "Diệp Giang Xuyên, ngươi trước tiên ở đây nghỉ ngơi.

 Cần chờ đợi ba mươi mốt quận tu sĩ tụ tập nơi đây, các ngươi mới có thể tiếp tục xuất phát.

 Trên bàn ăn uống đầy đủ hết, tùy tiện ăn.

 Rửa mặt, ngũ cốc luân hồi đều ở bên kia, ngươi có thể chính mình đi qua.

 Nơi này có một cái di chúc, phiền phức ngươi điền một thoáng, nếu như Đăng thiên thê xuất hiện chuyện ngoài ý muốn, đem sẽ dựa theo cái này di chúc đưa ngươi tất cả mọi thứ tài vật, còn có Thái Ất thiên ban thưởng, phân cho người nhà của ngươi.

 Có chuyện gì, cứ việc gọi ta!"

 Diệp Giang Xuyên gật đầu nói: "Rõ ràng!"

 "Nơi đây cấm chế náo động, không cần nói chuyện, thực sự tẻ nhạt, bên kia có một ít du ký cuốn sách có thể quan sát."

 "Bất quá, đây là nước Bắc Yến quốc đô hoàng cung, linh khí sung túc, ta đề nghị ngươi tốt nhất tu luyện, không muốn lãng phí quý giá cơ hội."

 Diệp Giang Xuyên gật đầu, Truy Bản Tố Nguyên lại là cảm ứng, nơi này linh khí là thành Thiết Lĩnh gấp mười lần, trong đó linh khí trong, mang theo vô hạn sinh cơ, dù là người bình thường, ở đây cũng có thể sống thêm mấy chục năm.

 Nơi đây quả thực quá tốt rồi!

 Cung nữ bàn giao rõ ràng, chính là mặc kệ hắn.

 Diệp Giang Xuyên suy nghĩ một chút, bắt đầu điền di chúc.

 Nếu như mình Đăng thiên thê chết rồi, vậy mình tất cả tài vật phân phối thế nào?

 Chính mình có tài vật gì? Không còn gì cả!

 Mặc kệ, tất cả tài vật, cho tứ tỷ vợ chồng một nửa, còn lại cho cha tám thành, lại còn lại, đều cho mình đệ đệ đi.

 Lão nương, một cái tử không để lại!

 Ngược lại cho đệ đệ, cùng cho nàng không hề khác gì nhau.

 Đúng rồi, cái kia tám cái tiểu thiếp đều cho đệ đệ, cực khổ rồi đệ đệ, mệt chết ngươi cái này hỗn bóng!

 Di chúc viết xong, tự động có người lấy đi, Diệp Giang Xuyên thở dài một tiếng, bất tận do dự.

 Khoảng chừng qua một khắc, quận Liêu Viễn học tử đều là sắp xếp rõ ràng, bầu trời lại là một chiếc Linh ngư toa xuất hiện.

 Cung nữ nói: "Thanh Mộc quận học tử đến rồi, ta đi nghênh đón, các vị mời chờ đợi ở đây."

 "Xin nhớ, đây là hoàng cung, không muốn náo động đùa giỡn!"

 Nàng chính là rời đi, đi đón người mới.

 Ở nàng rời đi sau khi, không ít người bắt đầu nhỏ giọng giao lưu.

 Viết xong di chúc, Diệp Giang Xuyên nhưng là thẳng đến bàn dài mà đi.

 Cái bàn này trên, các loại Linh thực, bày tràn đầy!

 Đều là Linh nhục linh thảo làm linh thiện, mười bảy mười tám cái cứng món ăn, thịt kho tàu, giò, heo sữa quay, nồi sắt hầm lớn nga, một bên một nồi lớn linh cốc cháo, tùy tiện ăn uống.

 Này còn thói quen cái gì tật xấu, tu luyện nào có tuốt Linh thực đã nghiền, Diệp Giang Xuyên bắt đầu miệng lớn bắt đầu ăn.

 Kỳ thực đều là tồn nhập quán rượu, từng ô linh khí tăng cường.

 Chỉ chốc lát, cung nữ lại là mang đến một cô thiếu nữ, vô cùng thanh tú, gia nhập trong mọi người.

 Cung nữ nhìn Diệp Giang Xuyên một chút, lại không hề nói gì, sẽ không đánh gãy hai tay, ngược lại người phải chết, tùy tiện ăn.

 Linh thiện ăn sạch, lập tức có tạp dịch lại đây, đổi mới, quản đủ.

 Chỉ chốc lát lại là Linh ngư toa xuất hiện, mới cái khác quận tu sĩ đến đây, cung nữ qua đi nghênh đón.

 Lại thế nào đi nữa ăn, linh khí tồn nhập quán rượu, thế nhưng cái bụng có hạn, ăn nữa có thể ăn bao nhiêu?

 Cuối cùng thực sự ăn không trôi, Diệp Giang Xuyên cân nhắc đi ngũ cốc luân hồi vị trí thổ lên một hồi, trở về tiếp tục tuốt

 Nhưng nhìn đến tất cả mọi người đều ở hiếu kỳ nhìn mình.

 Cái này thật giống rất mất mặt a?

 Vì Kim tinh tiền, mặt mũi tính là gì!

 Đều người phải chết, quan tâm những thứ này làm gì, ngược lại ta cũng không nhận ra các ngươi!

 Diệp Giang Xuyên thật sự đi qua ói ra một trận, sau đó trở về tiếp tục ăn.

 Cuối cùng thực sự thực sự không chịu được, tổng cộng hấp thu năm cái Kim tinh tiền, đạt đến bảy mươi bốn số lượng.

 Lúc này cái ghế cơ bản ngồi đầy, ba mươi mốt quận, tạo thành nước Bắc Yến, cơ bản các quận thiếu niên tụ tập đầy đủ hết.

 Cung nữ lại là xuất hiện, ở trong tay nàng, lấy ra từng bộ từng bộ pháp bào.

 Nàng lần lượt từng cái học tử phân phát, nói: "Đây là chúng ta nước Bắc Yến vì mọi người chuẩn bị phúc lợi.

 Tuy rằng không có nhập giai, thế nhưng cũng là thứ tốt.

 Bắc Yến pháp bào, người người có phân.

 Ra ngoài ở bên ngoài, các ngươi liền không phải các quận học tử, mà là đại biểu nước Bắc Yến, các ngươi đều là nước Bắc Yến học tử.

 Ghi nhớ kỹ không thể làm nước Bắc Yến mất mặt.

 Tốt, mọi người đến bên kia thay quần áo, thời gian gần đủ rồi, chuẩn bị xuất phát!"

 Diệp Giang Xuyên mấy người đều là đi thay quần áo.

 Bộ này Bắc Yến pháp bào, do áo lót, áo khoác, quần dài, áo ngoài, ủng vớ, đai lưng, buộc tóc tạo thành.

 Hơn nữa mặc vào sau, sẽ theo cá nhân chiều cao hình thể, tự động biến hóa, hoàn toàn vừa vặn.

 Thế nhưng, dĩ nhiên không chứa một điểm linh khí, quán rượu bán không xong. . .

 Đổi sau khi, Diệp Giang Xuyên trở nên càng là anh tuấn, cung nữ sắc mặt đỏ chót nhìn thêm hắn vài mắt.

 Tất cả mọi người đổi xong áo bào, cung nữ lại là lấy ra từng cái từng cái bao da.

 Bao da thật giống là cá sấu da chế tạo, vô cùng tinh xảo đẹp đẽ, lần lượt từng cái phân phát!

 "Nơi này, có Linh thực, linh thủy, đầy đủ bảy ngày.

 Tuy rằng bởi vậy đi tới Hoa Dương vực phi xa trên, cung cấp ăn uống, thế nhưng đường xá xa xôi, rất dễ dàng xuất hiện chuyện ngoài ý muốn, vì lẽ đó làm vì mọi người chuẩn bị.

 Ngoại trừ Linh thực, linh thủy, còn có Trừ Tà phù, Chính Dương phù, Khứ Bệnh phù.

 Trên đường đi, trải qua hư không, có thể xuất hiện yêu ma quỷ quái, các loại hư linh quái dị, lấy này Trừ Tà phù xua tan bọn họ.

 Gặp phải quỷ dị dị tượng, lấy Chính Dương phù cường hóa tự thân, tránh lui dị tượng.

 Nếu như nhiễm bệnh, liền lấy dùng Khứ Bệnh phù trị liệu!"

 Diệp Giang Xuyên mấy người đều là thu hồi cá sấu bao da, tuy rằng không phải túi chứa đồ, thế nhưng rất là tinh xảo.

 Nhìn bao da bên trong phù lục, Diệp Giang Xuyên cau mày, thoạt nhìn cái này một đường, còn chưa chắc chắn thuận thuận lợi lợi.

 Cung nữ lại là nói:

 "Các vị học tử, tối hôm nay các ngươi liền không nữa hoàng cung nghỉ ngơi, cần đi suốt đêm.

 Một hồi leo lên ngũ giai phi xa Cự Kình chu, ở đây phi xa bên trên, một người một phòng, đi tới Hoa Dương vực hạt nhân Hoa Dương quốc.

 Dọc theo con đường này, cần bảy ngày bảy đêm, đầy đủ nghỉ ngơi.

 Các ngươi đại biểu nước Bắc Yến tham gia Đăng thiên thê, đánh đổi mạng sống, nước Bắc Yến sẽ không không nhìn các ngươi trả giá.

 Nếu như các ngươi chết ở Thông Thiên thang thử luyện bên trong, nước Bắc Yến sẽ chăm sóc các ngươi hậu duệ, trọng thưởng các ngươi người thân.

 Chờ đến thiên thê sau khi, phàm là không có thông qua học tử, nước Bắc Yến đem sẽ tiếp các ngươi đến hoàng đô miễn phí du ngoạn một tháng, để các ngươi cố gắng hưởng thụ một phen!"

 Diệp Giang Xuyên gật đầu, lại là ban phát phúc lợi, bán mạng tiền!

 Lúc này phương xa, có người cao giọng truyền âm:

 "Các vị học tử, ta nước Bắc Yến quốc chủ Yến Nhất Phong, ở đây khẽ chúc các ngươi, có thể Đăng thiên thê thành công, lên cấp Thái Ất thiên, huy hoàng một đời, trường sinh bất tử!"

 "Thành công, thành công!"

 Theo hắn truyền âm, vô số học tử bắt đầu hô lớn:

 "Thành công, thành công!"

 Sau đó có người gọi lên cái khác khẩu hiệu:

 "Bắc Yến học tử, trọng trách trên vai, tráng lệ thanh xuân, nhiệt huyết thơ!"

 Lập tức có người theo bọn họ hô:

 "Bắc Yến học tử, trọng trách trên vai, tráng lệ thanh xuân, nhiệt huyết thơ!"

 Cũng có người hô:

 "Giương buồm xuất phát, phách sóng cắt sóng!"

 Cũng có người hô:

 "Bắc Yến số một, Thái Ất số một!"

 Hô cái gì đều có, đột nhiên một cái âm thanh hô:

 "Mạng của ta thuộc về ta chứ không thuộc về ông trời!"

 Diệp Giang Xuyên nghe được, chính là Thiết Chân gọi.

 Trong nháy mắt, thật giống lập tức yên tĩnh.

 Sau đó vô số người liều mạng lớn tiếng gọi lên!

 "Mạng của ta thuộc về ta chứ không thuộc về ông trời!"

 Cái này khẩu hiệu, lực ép có cái khác khẩu hiệu!

 "Mạng của ta thuộc về ta chứ không thuộc về ông trời!"

 Rung động bầu trời! 