 Ở hai cha con trò chuyện xuống, phía trước ánh sáng càng ngày càng sáng.

 Đi rất mau đến Ất Mộc đường núi hiểm trở phần cuối, bước cuối cùng, thình lình rời đi cầu gỗ.

 Diệp Giang Xuyên chính là cảm giác chấn động toàn thân, từ một thế giới, tiến vào một thế giới khác.

 Ở nhìn sang, dưới chân đã biến thành nền đá mặt, ở Diệp Nhược Thủy dẫn dắt đi, bước nhanh về phía trước.

 Phía trước một cái lối ra, nhanh chân đi ra, nhất thời một luồng thanh khí xông tới mặt.

 Cái này thanh khí cực kỳ thoải mái, Diệp Giang Xuyên không nhịn được chính là mãnh hút mấy cái.

 Đây là linh khí!

 Cái này trong không khí, thình lình ẩn chứa linh khí, tuy rằng đến không được hái lộ bể nước bắt, có thể bắt trảo linh khí trình độ, thế nhưng cái này trong không khí, tuyệt đối có linh khí.

 Diệp Giang Xuyên lại là mãnh hút vài hơi , nhưng đáng tiếc, linh khí này vẫn là mỏng manh, không cách nào lấy, không phải vậy đó là nhặt tiền như thế.

 Chỉ là cái này mấy cái, Diệp Giang Xuyên cảm giác được một loại than cốc than vị, vô cùng gay mũi, không nhịn được nghĩ thổ.

 Diệp Nhược Thủy cười ha ha nói:

 "Cảm giác gì?"

 "Cha, đây là mùi vị gì a? Như thế gay mũi khó ngửi, vốn là hảo hảo thanh khí, đều bị phá hỏng."

 "Nơi này chính là thành Thiết Lĩnh, nơi đây không phải chúng ta cờ hàng hương loại kia vô linh tiểu thế giới.

 Nơi đây có linh mạch, vì lẽ đó bên trong đất trời có linh khí.

 Chỉ là, nơi đây sản xuất các loại tinh thiết khoáng, khai thác những kia mỏ quặng, sẽ sản sinh các loại xỉ quặng độc khí, dẫn đến không khí trong có chứa gay mũi mùi.

 Cái này cũng là không có biện pháp, khai thác quặng tất nhiên hiệu ứng, một lúc nữa ngươi thích ứng liền ngửi không thấy.

 Ngoại trừ cái này mùi, còn có cái gì không đồng cảm cảm giác?"

 Diệp Giang Xuyên cảm thụ một thoáng, nói: "Cha, thân thể thật giống nặng?

 Nơi này hơi nước thật giống cũng so với chúng ta nơi đó nặng ?"

 Diệp Nhược Thủy gật đầu nói: "Đúng, không phải thân thể nặng, là nơi đây trọng lực so với chúng ta Bạch Kỳ hơn nửa thành.

 Hơi nước cũng so với chúng ta nơi đó đủ một thành.

 Mặt khác nơi này không có mùa đông, chỉ có xuân thu hạ ba quý, cũng không xuống tuyết, nước vĩnh viễn sẽ không kết băng."

 "Không có chuyện gì, không lâu ngươi liền thích ứng, đi, đi theo ta!"

 Diệp Giang Xuyên theo Diệp Nhược Thủy rời đi, rời đi cửa động, nơi này rõ ràng là hình nón núi đá, bên trên có vòng vèo đường núi, ở vòng vèo đường núi trên trải rộng một mỗi cái Ất Mộc sạn đạo lối ra, có tới mấy chục.

 Những thứ này lối ra, chằng chịt gạt ra, tự có hộ vệ trông coi.

 Từ Ất Mộc sạn đạo lối ra đi ra, theo vòng vèo đường núi đi xuống, đi tới bên dưới ngọn núi, có cao cao tường vây cùng hùng vĩ cung điện.

 "Giang Xuyên, nơi này chính là thành Thiết Lĩnh, nơi đây là thành Thiết Lĩnh chỗ then chốt, đi về cái khác hai thành bốn huyện hai mươi mốt hương Ất Mộc sạn đạo cửa ra vào, hơn nửa đều ở nơi này.

 Đúng rồi, ngươi nhìn thiên không!"

 Diệp Giang Xuyên theo Diệp Nhược Thủy chỉ điểm, xem hướng thiên không, chỉ thấy núi đá trên không, có một cái mây khói vòng xoáy, như ẩn như hiện.

 "Đó chính là cao hơn Ất Mộc sạn đạo cấp một Nguyên Thạch Vân Tác, loại cỡ lớn phi chu có thể thông qua, do thành Thiết Lĩnh nhanh chóng thẳng tới quận Liêu Viễn!"

 Diệp Giang Xuyên gật đầu, sau đó Diệp Nhược Thủy dẫn dắt đi, đi tới tường vây lối ra cung điện tiến hành đăng ký.

 Vô cùng phiền phức, trong đó còn cần nhỏ máu lưu lại ấn.

 Trong lúc này, Diệp Tú Phương ba người trở về, cảnh tượng vội vã, cùng bọn họ chỉ là gật gù, không hề nói gì, chính là tiến vào cung điện một mặt khác.

 Hoàn thành đăng ký, đi ra tường cao, nhất thời phía trước một cái hùng vĩ thành thị, xuất hiện ở Diệp Giang Xuyên trước mắt.

 Thành thị này đầy đủ diện tích mười mấy dặm, rộng ba mươi trượng sông đào bảo vệ thành, đá Bazan xây thành tường thành, bên trên khắc đầy phù văn cấm chế, tường thành cao to hùng vĩ.

 Trong thành tất cả đều là một loạt bài to lớn ngói xanh lầu đá, những thứ này lầu đá toàn thân hiện một cái chính tự hình thái sắp xếp.

 Nóc nhà như vảy sắp xếp, dị thường chỉnh tề, trên đường người đến người đi, khá là náo nhiệt.

 Diệp Nhược Thủy dẫn Diệp Giang Xuyên ra ngoài, ở ngoài cửa có một loạt xe bò, hắn leo lên trong đó một chiếc xe bò, nói:

 "Về Diệp gia nhà cũ!"

 Xe bò đi lên, đây là Diệp gia chuyên môn ở đường núi hiểm trở lối ra tộc xe, lúc này Diệp Giang Xuyên phát hiện cái kia gay mũi mùi vị, thật giống thật sự ngửi không thấy.

 Đây chính là Cửu cư bảo thị, không nghe thấy hôi thối?

 Rất nhanh xe bò lôi kéo hai người đi tới trong thành một chỗ trang viên lớn nơi.

 Cái này trang viên quả thực tự thành một thành, có phù văn tường rào, có hoa viên núi giả, có nước chảy cầu nhỏ, có đình đài lâu tạ, có sóng gợn xanh hồ, có từng mảnh từng mảnh lầu đá.

 Ở đây xuống xe, tự có người ở cửa chờ đợi Diệp Nhược Thủy.

 "Thủy gia, trở về?"

 "Thủy ca, trở về?"

 Thoạt nhìn Diệp Nhược Thủy ở đây địa vị rất cao a, Diệp Nhược Thủy mỉm cười gật đầu, mang theo Diệp Giang Xuyên tiến vào Diệp gia nhà cũ.

 Tam chuyển năm chuyển, xuyên qua nhiều chỗ lầu các, đi tới nhà cũ nơi sâu xa nhất, Diệp gia từ đường.

 Nơi này toàn thân bạch ngọc xây thành, ngọc bích lan can, khảm không linh lung, dù là ban ngày, cũng có trăm mười cốc nhỏ kim đăng tô điểm ở giữa, xán như minh tinh, một mảnh không minh.

 Ở đây đã có bốn cái lão nhân chờ đợi, Diệp Nhược Thủy nhìn về phía bọn họ hành lễ nói:

 "Các vị bá bá thúc thúc, ta đã trở về.

 Đây là con trai của ta Diệp Giang Xuyên, ta dẫn hắn nhập gia phả!"

 Một cái trong đó ông lão, xem nói với Diệp Nhược Thủy:

 "Tiểu Thủy a, ngươi chắc chắn chứ?

 Ngươi có mười ba con cái, trong đó con trai bảy người, thế nhưng có thể nhập Diệp gia tộc phổ người chỉ có ruột thịt ba người.

 Ngươi đã vào Diệp Giang Thành, Diệp Giang Nham hai người, vào người này, cái khác bốn người, cũng không cách nào nhập tộc, chỉ là chi thứ!"

 Diệp Giang Thành là Diệp gia lão đại, đại nương sinh, cũng là đại nương con trai duy nhất, hiện tại hai mươi mốt hương một trong Trấn Tây bảo Diệp gia làm cửa hàng quản sự, đó là đại nương kiêu ngạo, hắn nhập gia phả đến là thiên kinh địa nghĩa.

 Thế nhưng không nghĩ tới nhị thập ngũ đệ Diệp Giang Nham, dĩ nhiên cũng trộm đạo từng tới nơi này, vào gia phả.

 Diệp Nhược Thủy gật đầu nói: "Thất thúc, đứa nhỏ này, có lúc là ngốc một điểm, thế nhưng không ngốc.

 Chính là hắn nhập ta Diệp gia tộc phổ!"

 Mấy cái ông lão liếc mắt nhìn nhau, dồn dập gật đầu, nói: "Tốt lắm!"

 Bọn họ lấy ra một cái sách thẻ tre bắt đầu đổ bộ, trong đó cũng là nhỏ máu, bọn họ đăng ký làm chứng, vô cùng phiền phức.

 Diệp Nhược Thủy nói: "Giang Xuyên, vào gia phả sau khi, ngươi có thể tiếp thu huyết mạch thiên phú trắc tra.

 Cũng có thể đi tàng kinh các tuyển lựa một môn gia tộc truyền thừa!"

 Thất thúc lắc đầu một cái nói:

 "Tiểu Thủy a, trong nhà Thiên Phú Kính Xứng có hư một cái linh kiện, đã báo tu Thái Ất thiên, cần chờ đợi Thái Ất thiên phái người duy tu, nghĩ muốn kiểm tra thiên phú, đến thời gian hai, ba tháng.

 Cho tới gia tộc truyền thừa, cái này đến không có gì, đã vào gia phả, để chính hắn đi chọn."

 Diệp Nhược Thủy chau mày nói: "Vậy chúng ta cha con chỉ có thể trước tiên ở nơi này, chờ Thiên Phú Kính Xứng chữa trị."

 "Được rồi, phòng của ngươi vẫn luôn ở, ở bên cạnh cho con trai của ngươi mở một cái trụ sở tạm thời chính là."

 "Đa tạ Thất thúc!"

 Diệp Nhược Thủy mang theo Diệp Giang Xuyên rời đi nơi này, thẳng đến sân sau một mảnh lầu đá.

 Diệp Giang Xuyên không nhịn được hỏi: "Cha, ngươi ở chủ nhà quen thuộc như vậy, tốt có địa vị a!"

 Diệp Nhược Thủy nở nụ cười, nói: "Cha ngươi nhưng là mười bảy năm trước, Thái Ất thiên Đăng thiên thê, thế Diệp gia chết qua một lần, điểm ấy đãi ngộ vẫn phải có."

 Hai người đi tới lầu đá trước, Diệp Nhược Thủy tự có nơi ở, hắn gọi tới một cái gã sai vặt, mang theo Diệp Giang Xuyên, đi tới chỗ ở của hắn.

 "Đêm nay nghỉ ngơi thật tốt, ngày mai chính ngươi đi qua tuyển pháp, ta còn có việc, mặc kệ ngươi."

 Diệp Giang Xuyên theo gã sai vặt, đi tới một chỗ lầu đá, tiến vào bên trong.

 Lầu đá hai tầng, giường bên trên bày ra tơ lụa, bàn trà bi kịch ứng toàn, trên đất bày ra xa hoa thảm trải nền, một chỗ ung dung cảnh sắc.

 Đây là Diệp Giang Xuyên chưa từng có hưởng thụ qua trụ sở, hắn không nhịn được nhảy một cái, chính là nhào lên giường lớn bên trên, mềm mại, ấm áp, thật thoải mái! 