 Diệp Giang Linh ở Diệp gia đợi bảy ngày, chính là rời đi.

 Trước khi rời đi, nàng cho Diệp Giang Xuyên lưu lại thật nhiều thứ tốt.

 Diệp Giang Xuyên đầy đủ đưa ra mười dặm, lúc này mới về nhà.

 Khoảng cách đầu năm mùng một, còn có mười ba ngày, còn lại chính là yên lặng chờ đợi.

 Mới vừa trở lại nơi ở của chính mình, lại phát hiện trong nhà có người.

 Mẫu thân Trần Tương Vân ở đây trong phòng lật một cái lộn chổng vó lên trời.

 Tỷ tỷ lưu lại ba mươi lượng bạc, còn có mấy bộ áo bào, cũng không có thiếu ăn rất ngon thịt khô, đều là bị lật đi ra.

 May là Diệp Giang Xuyên đã sớm thay đổi một bộ quần áo mới, không phải vậy cũng bị lật đi.

 Diệp Giang Xuyên liếc mắt nhìn, bình tĩnh nói: "Mẫu thân, ngươi muốn làm gì?"

 Trần Tương Vân thật không tiện nhìn một chút Diệp Giang Xuyên, sau đó nàng nói:

 " a, giữ lại những thứ này cũng vô dụng, ngươi làm sao đều là ngốc, nương cung cấp ngươi ăn uống, không chết đói là được."

 "Ngươi nhị thập ngũ đệ, chính là đang tuổi lớn, những thứ này cho hắn đi.

 Để cho ngươi cũng là trắng mù!"

 Diệp Giang Xuyên thở dài một tiếng, những thứ này đều là không có linh đồ vật, không muốn cũng được.

 Nhìn hắn cũng không nói gì, Trần Tương Vân phất tay một cái, nô tài đem những thứ này đều là đóng gói.

 Trần Tương Vân lại là nói: "Cái kia a, ngươi tỷ cho ngươi lưu lại đan dược không có?

 Luyện thể đan dược, Uẩn Thể đan!

 Ăn một viên, thân thể tiềm năng có thể tăng mạnh rất nhiều, ngươi tỷ lưu lại cho ngươi không có?"

 Diệp Giang Xuyên càng là không nói gì, hắn không nhịn được phát hỏa nói: "Mẫu thân, là ngươi ngốc vẫn là ta ngốc!

 Chính là có Uẩn Thể đan, ta cũng sớm ăn, dùng ta mổ bụng phá dạ dày đào móc ra cho đệ đệ sao?"

 Bị Diệp Giang Xuyên gào thét, Trần Tương Vân cúi đầu, nàng đến nửa ngày mới nói:

 " a, nương biết, ngươi không ngốc.

 Thế nhưng thân thể ngươi quá yếu, ngươi ngốc xuống, liền không cần tuân thủ tộc quy đi ra ngoài liều mạng, ngươi tỷ gả cho cao cành khẳng định giúp ngươi, ngươi cả đời áo cơm không lo.

 Đệ đệ ngươi liền không giống, số tuổi đến , dựa theo tộc quy, hắn muốn đi ngoại giới liều mạng a.

 Vì lẽ đó, ngươi làm sao cũng như vậy, đệ đệ ngươi mạnh hơn một chút, hắn liền sẽ thêm một phần sinh cơ.

 Ngươi đừng oán hận nương, nương cũng là không có biện pháp!"

 Diệp Giang Xuyên thở dài một tiếng, nói: "Ta biết, mẫu thân!"

 "Nếu như ta có, ta sẽ phân cho đệ đệ!"

 Trần Tương Vân lúc này mới mỉm cười, mang theo những kia bao bọc rời đi.

 Nằm ở lạnh lẽo trên giường, Diệp Giang Xuyên nhìn vách ngăn, yên lặng không nói gì.

 Trong lòng khó chịu nói không nên lời, càng muốn kiếp trước ba mẹ.

 Khẽ cắn răng, hắn chính là bò lên, ngũ tâm triều thiên, tĩnh tọa tu luyện.

 Diệp gia có ba bộ tu luyện truyền thừa, ( Mộc Diệp Ngưng Nguyên pháp ), ( Khôn Cực Tốn Phong Tam Nguyên Khí ), ( Di Sơn Hoán Nhạc quyết ).

 Trong đó ( Khôn Cực Tốn Phong Tam Nguyên Khí ) cần đặc thù thân thể tiềm chất mới có thể tu luyện, ( Di Sơn Hoán Nhạc quyết ) tu luyện gian nan, dễ dàng tẩu hỏa nhập ma, vì lẽ đó Diệp gia đệ tử cơ bản tu luyện đều là ( Mộc Diệp Ngưng Nguyên pháp ).

 Cái này ( Mộc Diệp Ngưng Nguyên pháp ), có thể để cho Diệp gia đệ tử, một đường tu luyện, từ Luyện Thể cảnh giới tầng thứ nhất Ngưng Khí, vẫn tu luyện tới tầng thứ mười vừa vặn đại viên mãn.

 Thế nhưng nghĩ muốn đột phá Luyện Thể cảnh giới, lên cấp Ngưng Nguyên cảnh giới, ( Mộc Diệp Ngưng Nguyên pháp ) xa xa không đủ, cần xem vận khí.

 Diệp Giang Xuyên tám tuổi giác tỉnh, vẫn tu luyện ( Mộc Diệp Ngưng Nguyên pháp ), thân thể quá kém, tu luyện nhanh sáu năm, cũng bất quá mới là tầng thứ hai Tán Cảm cảnh giới.

 Đệ đệ hắn Diệp Giang Nham, bảy tuổi tu luyện một năm, qua Ngưng Khí, Tán Cảm, Băng Cơ, trực tiếp chính là tiến vào tầng thứ tư Luyện Nhục, hiện tại mười một tuổi đã tu luyện tới tầng thứ sáu Túy Cốt, nếu không là tộc quy, đã sớm đột phá tầng bảy Nhiên Huyết.

 Tu luyện một hồi, Diệp Giang Xuyên thở dài một tiếng, không có thu hoạch gì, toàn thân cứng ngắc, vẫn là tầng hai Tán Cảm cảnh giới.

 Chỉ có thể chờ mong mùng một một khắc đó.

 Thời gian chầm chậm trôi qua, rốt cục đến Thái Ất lịch năm 2163029 đại niên 30.

 Tiện nghi cha Diệp Nhược Thủy, rốt cục lại là xuất hiện một lần, một năm này Diệp Giang Xuyên liền gặp qua hắn hai lần, đã nói ba câu nói.

 Hắn mang theo năm cái thê thiếp, tám đứa bé, đi tới Diệp gia từ đường.

 Diệp Giang Xuyên mười ba cái anh chị em bên trong, đã có năm cái hoặc là đến mười tám tuổi, hoặc là tu vị đến Luyện Thể tầng bảy , dựa theo tộc quy, đều là rời đi Bạch Kỳ Hương.

 Đến ngoại vực tòng quân năm năm, sau đó lưu lại ở những nơi khác kiếm sống.

 Cái khác Diệp gia Tứ phòng con cháu, cũng đều là ở đây.

 Mọi người tụ tập, bởi vậy Diệp gia Trưởng phòng gia chủ Diệp Nhược Không chủ trì đại điển, tế bái tổ tiên.

 Diệp Nhược Không không chỉ là Bạch Kỳ Hương gia chủ của Diệp gia, cũng là này giới trưởng làng, chưởng khống cái này một giới tất cả dân sinh sự vụ.

 Ở hắn dưới sự chủ trì, tế bái tổ tiên, đầy đủ làm một buổi trưa, sau đó mới là đại gia tộc cơm tất niên.

 Ở đây trong thiên địa, nữ nhân có thể tu luyện, tu vị không kém gì nam nhân, cùng cái kia yêu ma quỷ quái chiến đấu, nữ tu cũng là muốn liều mạng chảy máu, vì lẽ đó cái này tế tự, nữ nhân cũng là có thể tham gia, không cần lảng tránh.

 Tiệc tối trong các loại Linh thực, linh cháo đặc biệt nùng, Diệp Giang Xuyên lần này nhưng không có lén lút giữ lại, mà là ăn lớn một bữa, bổ một chút chính mình yếu gà thân thể.

 Đã có mười một cái Kim tinh tiền, có thể đánh thẻ!

 Không kém cái này mười mấy đạo linh khí, bồi bổ thân thể, hưởng thụ một lần.

 Tiệc tối ăn xong, canh một cái mõ vang lên, bà di hài tử, liền đều có thể đi trở về ngủ, chỉ có Ngũ phòng gia chủ hoặc là tộc lão, ở đây từ đường gác đêm.

 Diệp Giang Xuyên chính là trở lại nơi ở của chính mình, thế nhưng hắn căn bản không ngủ, đèn cũng không đốt, nằm ở trên giường, tiến vào trong quán rượu, yên lặng chờ đợi.

 Nhìn hình dáng giống Bạch Triển Đường hầu bàn, Diệp Giang Xuyên nói hưu nói vượn:

 "Ngươi là Bạch Triển Đường sao?"

 "Tiểu Bạch, ngươi sẽ Quỳ Hoa Điểm Huyệt Thủ sao?"

 "Tiểu Bạch, ngươi ăn hay chưa?"

 "Tiểu Bạch, cho ta hai lạng rượu!"

 Nhưng là đối phương, không nhúc nhích, không có bất kỳ đáp lại, Diệp Giang Xuyên cũng chính là nhờ vào đó cho hết thời gian, áp chế trong lòng lo lắng.

 Ngàn vạn, ngàn vạn, phải cho ta một cái đáng giá nắm giữ tấm thẻ, không phải vậy, lại là lãng phí một năm!

 Thời gian, một chút đi qua!

 Rốt cục bên ngoài, canh ba cái mõ vang lên, cái này đại biểu đại niên 30 đi qua, Thái Ất lịch 2163030 năm đầu năm mùng một đi tới.

 Không hề có một chút chần chờ, nhất thời Diệp Giang Xuyên quán rượu bắt đầu biến hóa.

 Do nguyên lai khách sạn Đồng Phúc, lập tức biến thành một cái hiện đại quán bar.

 Một cái người đàn ông trung niên, mặt rất dài, dường như con lừa như thế, tóc không công, cao cao đại đại, đứng ở nơi đó, lau chén rượu.

 Cái này chủ quán rượu, Diệp Giang Xuyên lần thứ nhất nhìn thấy, hắn gật gù, nói: "Ngươi mạnh khỏe?"

 Đối phương không có bất kỳ đáp lại, Diệp Giang Xuyên lại là lắc đầu một cái nói: "Chào ngươi!"

 Chính mình trả lời chính mình, sau đó hắn thở dài một hơi, nhìn về phía quầy bar minh bài.

 Nguyên lai Tiên Nhục Như Sơ, đã theo quán rượu cùng nhau biến mất, đổi mặt khác một tấm tấm thẻ.

 Diệp Giang Xuyên đột nhiên quỳ xuống, hướng về quầy bar chính là cúi đầu.

 Trong miệng yên lặng cầu nguyện: "Van cầu ngươi, van cầu ngươi!"

 "Vĩ đại Thánh nhân a, đầy trời thần phật a, không biết tên tồn tại a, giúp một chút ta, cho ta một cơ hội, ta cần thay đổi nhân sinh lực lượng, cho ta một cơ hội!"

 "Việc nặng một đời, ta không nghĩ vô vi vượt qua, ta muốn sống ra một người dạng đến, không phụ kiếp này!"

 Cuối cùng gầm lên giận dữ: "Cho ta một cơ hội đi!"

 Đứng lên, nhìn lại!

 Tấm thẻ phía dưới, một trăm Kim tinh con số, biến thành mười cái, tuy rằng chỉ có một khắc, thế nhưng đây là dành cho Diệp Giang Xuyên kỳ tích!

 Diệp Giang Xuyên tâm thịch thịch nhảy lên, hắn cẩn thận nhìn lại.

 Tấm thẻ: Truy Bản Tố Nguyên

 Cấp bậc: Bình thường

 Loại hình: Bí kỹ

 Thái Vi tông cơ bản pháp thuật, Truy Bản Tố Nguyên, có thể tìm hiểu tất cả sự vật, quan thiên triệt địa, nhìn thấu bản chất, hiểu rõ tất cả sự vật căn nguyên. . .

 Bộ bài một trong, có thể cùng tấm thẻ Nghịch Lưu Mà Lên, tạo thành bài tổ Tố Bản Nghịch Lưu!

 Câu cuối cùng câu nói: Nghịch cảnh mà không đồi, thuận cảnh mà không ngạo, thiên địa chi chính đang ở tại tâm.

 Không biết tại sao, nhìn thấy cuối cùng câu này câu nói, Diệp Giang Xuyên tâm chính là kinh hoàng, trực giác nói cho hắn, chính là nó, không có bất kỳ suy nghĩ do dự, không nói hai lời, chính là một điểm.

 Nhất thời, Kim tinh tiền do mười một cái biến thành một cái, sau đó trên quầy bar tấm thẻ bài này, vô số linh quang tụ tập, do hư biến thực, rơi xuống Diệp Giang Xuyên trong tay!

 Tấm thẻ: Truy Bản Tố Nguyên

 Nghịch cảnh mà không đồi, thuận cảnh mà không ngạo, thiên địa chi chính đang ở tại tâm. 