 Tám cái thiếu nữ, Diệp Giang Xuyên quyết định đều là để lại cho mình đệ đệ.

 Gia chủ Diệp Tú Phong không biết Diệp Giang Xuyên ý nghĩ, còn thật cao hứng.

 Hắn suy nghĩ một chút lại là hỏi:

 "Đăng thiên thê tháng ngày đã định ra đến rồi.

 Ngày mùng 7 tháng 4, liền sẽ có phi chu tới đón tiếp các ngươi.

 Còn có thời gian nửa tháng, ngươi nếu là đồng ý, có thể trở về Bạch Kỳ nhìn, cho ngươi nghỉ mười ngày kỳ, có cái gì tâm nguyện chấm dứt một thoáng, sau đó trở về chờ đợi xuất phát.

 Từ nơi này đến Thái Ất thiên, trên đường cần rất lâu, hơn nữa rất nguy hiểm."

 Diệp Giang Xuyên suy nghĩ một chút, nghĩ đến chính mình lão nương, thở dài một tiếng, lắc đầu một cái nói:

 "Ta không đi trở về, nửa tháng này, ta liền ở ngay đây chờ đi."

 Sau đó hắn nhìn về phía gia chủ Diệp Tú Phong, mỉm cười nói:

 "Gia chủ đại nhân, ngài tại sao cũng không tin, ta sẽ thông qua Đăng thiên thê, gia nhập Thái Ất tông?"

 Gia chủ Diệp Tú Phong sững sờ, sau đó nói:

 "Nếu như ngươi có thể tiến vào Thái Ất tông ngoại môn, ta liền để đệ đệ ngươi làm Bạch Kỳ hương chủ nhà họ Diệp.

 Ta cũng sẽ đưa ngươi xếp vào gia tộc gia phả Lão tổ hàng ngũ, trong từ đường, đời đời cung phụng.

 Nếu như ngươi có thể gia nhập Thái Ất tông nội môn, vậy ta Diệp gia liền đem thay thế được Triệu gia, trở thành thành Thiết Lĩnh chưởng khống gia tộc!

 Ta đem đệ đệ ngươi tiếp nhận chủ nhà họ Diệp vị trí, ta dốc hết gia tộc lực lượng, đưa hắn nhập Ngưng Nguyên cảnh giới!

 Đây là ta lời hứa, Diệp Giang Xuyên ngươi có dám hay không đồng ý!"

 Diệp Giang Xuyên mỉm cười nói: "Vậy thì mời gia chủ đại nhân, nhớ kỹ ngài lời hứa!"

 Diệp Tú Phong lắc đầu một cái nói: "Cha ngươi, mười bảy năm trước, ta cũng là như thế cùng hắn hứa hẹn."

 "Kỳ thực, chúng ta Diệp gia, nợ phụ tử các ngươi!

 Đăng thiên thê, quá khó, quá khó!"

 Diệp Giang Xuyên trở về nơi ở, nửa tháng sau, chính là Đăng thiên thê.

 Bóng đêm đến, khoảng chừng vào lúc canh ba, đột nhiên, có người coong coong coong, nhẹ nhàng gõ cửa.

 Diệp Giang Xuyên chau mày, đến tới cửa nhìn lại, gõ cửa rõ ràng là Thiết Chân.

 Nhìn thấy Diệp Giang Xuyên, hắn ra dấu một cái cắt yết hầu, khiêu chiến mười phần.

 Diệp Giang Xuyên cười gằn một thoáng, trở lại lấy trường kiếm Cương Ngọc, theo Thiết Chân ra ngoài.

 Thiết Chân ở trước dẫn đường, Diệp Giang Xuyên theo, chính là đi tới hậu hoa viên chỗ không có người.

 Ánh trăng phía dưới, Thiết Chân không có cái bóng, từ gặp qua hắn, Diệp Giang Xuyên liền là chưa từng có xem qua hắn cái bóng, không trải qua một lần hắn cái bóng tự động hóa hình, hóa thành một cái võ sĩ.

 Ảnh võ sĩ, đây là thiên phú của hắn thần thông!

 Hắn hẳn là dựa vào thiên phú này, lẻn vào Diệp gia.

 Đi tới hậu hoa viên, Thiết Chân cắn răng nhìn về phía Diệp Giang Xuyên, oán hận nói:

 "Diệp Giang Xuyên, ngươi đoạt ta Mộ Tuyết, đoạt thê mối hận, thù này bất cộng đái thiên, ta hướng về ngươi phát ra khiêu chiến, ta muốn cùng ngươi quyết đấu, một phân sinh tử!"

 Ở hắn trong giọng nói, hắn cái bóng võ sĩ, cầm trong tay song đao, lại là chậm rãi xuất hiện, ở vào phía sau hắn.

 Ảnh võ sĩ đầy đủ cao hơn Thiết Chân ra một cái đầu, thân thể cao lớn, toàn thân hắc giáp, hai tay từng cái một thanh trường đao.

 Diệp Giang Xuyên gật đầu nói: "Không có cái gì tốt nói, vậy thì đến đây đi, làm liền được!"

 Thiết Chân cắn răng, lại là nói: "Tốt, được!

 Bất quá, Diệp Giang Xuyên ta không đúng hiểu ngươi, ngươi chính là một cái kẻ ngu si!

 Tiện nhân kia ngàn cầu trăm cầu, để ngươi có thể nhập Thanh Vũ môn, ngươi không cần tham gia Đăng thiên thê, tại sao ngươi vẫn là muốn đi chết?"

 Diệp Giang Xuyên mỉm cười nói: "Ngươi không hiểu.

 Vào Thanh Vũ môn, ta tuy rằng không cần tham gia Đăng thiên thê, hơn nữa sẽ cùng với Mộ Tuyết."

 Nói đến Mộ Tuyết tên, Thiết Chân càng là răng bạc cắn nát.

 "Thế nhưng, cái này nhân sinh, không phải ta muốn!

 Cái này nhân sinh, là Mộ Tuyết cho ta, nàng chưởng khống cuộc đời của ta!

 Ta, Diệp Giang Xuyên, mặc dù mọi người đều nói ta là kẻ ngu si, thế nhưng ta không ngốc!

 Ta có cuộc đời của ta, ta có niềm tin của ta!

 Ta không cần bọn họ chưởng khống, ta chính là muốn Đăng thiên thê, ta muốn gia nhập Thái Ất thiên!

 Người sống cả đời, liền muốn sống ra một người dạng đến, cuộc đời của ta không thể người khác nắm giữ."

 Nói tới chỗ này, Thiết Chân bắt đầu hay là hận đến nghiến răng, nhưng nhìn đến Diệp Giang Xuyên, đứng ở nơi đó, cao giọng nói đến cuộc đời của ta không thể người khác nắm giữ.

 Thời khắc này, Diệp Giang Xuyên cùng Triệu Mộ Tuyết hoàn toàn trùng hợp, đây là Thiết Chân chưa từng có nghĩ tới, xuất phát từ nội tâm ước ao.

 Hắn không nhịn được nói: "Ngươi là một cái đại ngốc, Đăng thiên thê, sẽ chết!

 Chết!"

 Diệp Giang Xuyên nở nụ cười, chậm rãi kiên định nói:

 "Chết thì chết đi, có gì đặc biệt, ta không sợ!

 Sinh có gì vui, chết có gì sợ!

 Dù là chết rồi, ta tham gia Đăng thiên thê, ít nhất ta phấn đấu qua, nỗ lực qua, theo đuổi qua!"

 "Người cái này một đời, lẽ nào liền sinh sống ở nho nhỏ này thành Thiết Lĩnh, cả đời nhìn trước mắt to bằng lòng bàn tay trời?

 Không, ta không được!

 Ta phải đi khắp cả thế giới, ta muốn xem cái kia trắng xóa Đại tuyết sơn, ta muốn xem cái kia cuồng quyển đại biển gầm, ta muốn nghe cái kia Phượng Hoàng minh hát, ta muốn xem con kia Cự Côn che trời. . .

 Đây mới là cuộc đời của ta. . ."

 Hắn sáng sủa nói tới, kiếp trước độc canh gà, Thiết Chân nơi đó uống qua, hoàn toàn đứng ở nơi đó, đều nghe choáng váng.

 "Mộ Tuyết, cùng ta chia tay!

 Tại sao , bởi vì nàng biết, ta tham gia Đăng thiên thê, thất bại, chỉ có hai mươi năm dương thọ.

 Thành công, ta đem gia nhập Thái Ất thiên, nàng ở Thải Lân tông, cũng là mất đi ta!

 Chúng ta sẽ không cùng nhau!

 Vì lẽ đó, nàng không nghĩ ta tham gia Đăng thiên thê!

 Thế nhưng, xin lỗi, Mộ Tuyết, ta nhất định phải tham gia Đăng thiên thê , bởi vì đây là vận mệnh của ta, cuộc đời của ta!"

 Nói tới chỗ này, Diệp Giang Xuyên ngẩng đầu, nhìn về phía bầu trời đêm, bồng bềnh như tiên, sau đó rống to:

 "Mạng của ta thuộc về ta chứ không thuộc về ông trời!"

 Cái này một hớp độc canh gà phía dưới, Thiết Chân hoàn toàn choáng váng, trong miệng thì thầm:

 "Mạng của ta thuộc về ta chứ không thuộc về ông trời!"

 Chưa từng có nghe qua lời nói, hắn con mắt sáng!

 Diệp Giang Xuyên chậm rãi câm miệng, nhìn Thiết Chân một chút, hỏi:

 "Còn chiến sao?"

 Thiết Chân một tiếng rống to: "Mạng của ta thuộc về ta chứ không thuộc về ông trời!"

 Lập tức học tập biết!

 Chiến!

 Phía sau hắn cái bóng võ sĩ lập tức đọng lại lên, cùng hắn một trước một sau, nhào về phía Diệp Giang Xuyên.

 Thế nhưng Diệp Giang Xuyên mỉm cười, nói: "Thủ hạ? Thật giống ai không có tựa như đến?"

 Ở hắn trước người, hơi nước ngưng lại, bốn con người cá, đột nhiên xuất hiện.

 Người cá lĩnh quân Kazaye, Kích Xiên võ sĩ, Man Ngư dũng sĩ, người cá Triệu Triều giả!

 Người cá Triệu Triều giả lập tức triển khai thần thông, phốc thử một tiếng, chu vi ba trượng mặt đất thật giống ngưng tụ vô số hơi nước, không khí ẩm ướt, dường như trong nước như thế.

 Ở pháp thuật này ngưng tạo trong hoàn cảnh, bốn con người cá thật giống lập tức biến mạnh rất nhiều, Kích Xiên võ sĩ gầm lên giận dữ, chính là vọt tới, giơ lên tam xoa kích một cái đột thứ.

 Man Ngư dũng sĩ theo sát phía sau, lưỡi búa lớn luân lên, chính là đập xuống.

 Đột nhiên xuất hiện bốn con người cá, hoàn toàn vượt qua Thiết Chân tưởng tượng, thời khắc mấu chốt, cái bóng võ sĩ dũng cảm đứng ra, đón lấy bốn con người cá.

 Diệp Giang Xuyên mỉm cười, nhảy lên một cái, ( Ngư Tường Thiển Để ) thẳng đến Thiết Chân mà đi.

 "Thiết Chân, ăn ta một kiếm!"

 Thiết Chân thở dài một hơi, khắp toàn thân từ trên xuống dưới, lặng lẽ thật giống khoác lên một tầng thiết giáp.

 Thiết gia Kim Giáp quyết!

 Sau đó ở trong tay hắn, một đạo kim khí bay lên, hóa thành một cái thần binh, hoặc đao, hoặc kiếm, hoặc thương, hoặc thuẫn.

 Thiết gia Kim Nhận quyết!

 Trong nháy mắt, Diệp Giang Xuyên rồi cùng Thiết Chân đánh vào nhau, leng keng keng, trường kiếm Cương Ngọc cùng Thiết Chân trong tay biến hóa thần binh, liên hoàn va chạm, vang lên không ngừng.

 Bên kia bốn con người cá chiến cái bóng võ sĩ, chỉ là giao thủ ba, năm chiêu, Man Ngư dũng sĩ hét lớn một tiếng, bỏ qua lưỡi búa, chính là nhào về phía cái bóng võ sĩ.

 Cái bóng võ sĩ múa đao, liên hoàn đánh chém, tuy rằng chém phá Man Ngư dũng sĩ hình xăm phòng ngự, thế nhưng bị Man Ngư dũng sĩ ôm chặt lấy.

 Kích Xiên võ sĩ nhất thời một kích chính là đâm thủng cái bóng võ sĩ, sau đó người cá lĩnh quân Kazaye, người cá Triệu Triều giả bắt đầu.

 Người cá lấy hi sinh Man Ngư dũng sĩ, thành thạo, cái bóng võ sĩ phốc thử một tiếng, chính là tiêu tan.

 Thiết Chân một tiếng hét thảm, cái bóng võ sĩ tử vong, đối với hắn cũng là một loại trọng tỏa.

 Thế nhưng Diệp Giang Xuyên không có nhân cơ hội ra tay, mà là lùi về sau ba bước.

 Bốn con người cá cũng không có tiến công.

 Nhìn thấy Thiết Chân khôi phục như cũ, Diệp Giang Xuyên nói:

 "Mười chín, mười chín, mười chín. . ."

 "Thiết đạo hữu, tiếp ta một kiếm, tiễn ngươi lên đường!"

 Trong nháy mắt, Diệp Giang Xuyên lóe lên, một bước một kiếm, Ưng Kích Trường Không!

 Chỉ là kiếm quang lóe lên, trong nháy mắt liền đến, cái gì Thiết Nhận, thiết giáp, ở đây một kiếm phía dưới, đều là giun dế.

 Thiết Chân không nhịn được liền muốn hét thảm một tiếng, chắc chắn phải chết.

 Đúng vào lúc này, một vệt kim quang xuất hiện, che ở trước người của hắn, răng rắc một tiếng, kim quang nát bấy, thế nhưng Thiết Chân không chết. 