 Diệp Giang Xuyên nhất định phải xem a!

 Kỳ thực, kẻ ngu si đều biết, nhất định phải lựa chọn ( Trảm Thanh Vân ) đây là tinh diệu công pháp.

 Diệp gia trên căn bản đi ra ngoài đệ tử, đều là tu luyện ( Trảm Thanh Vân ).

 Thế nhưng Diệp Giang Xuyên lại muốn ngắm nghía cẩn thận, vạn nhất cùng ( Di Sơn Hoán Nhạc quyết ) như thế, lại một lần nhặt lộ đây?

 Hắn chậm rãi khởi động Truy Bản Tố Nguyên, bắt đầu tra xét.

 Không thông qua thần thức truyền pháp, chỉ là nhìn thấy thẻ ngọc, Diệp Giang Xuyên cũng là có thể Truy Bản Tố Nguyên.

 "( Ngưu Ma Đại Lực quyền ) Diệp gia tu luyện truyền thừa, bình thường cấp bậc công pháp tu luyện, luyện thể cơ bản quyền pháp.

 này pháp hoàn thiện, không bắt buộc sửa, thành tựu có hạn, không có tu luyện giá trị, không đề nghị tu luyện."

 Chỉ là mười mấy tức, chính là nhìn thấu một bản bí tịch.

 Diệp Giang Xuyên lắc đầu một cái, tiếp tục xem tiếp, hi vọng lần này có thể nhặt lộ.

 Lại là mười mấy tức, nhìn thấu một quyển.

 "( Thiết Chưởng Khai Sơn ) Diệp gia tu luyện truyền thừa, bình thường cấp bậc công pháp tu luyện, luyện thể cơ bản chưởng pháp.

 này pháp hoàn thiện, không bắt buộc sửa, thành tựu có hạn, không có tu luyện giá trị, không đề nghị tu luyện."

 "( Truy Phong Trảm Nguyệt đao ) Diệp gia tu luyện truyền thừa, bình thường cấp bậc công pháp tu luyện, luyện thể cơ bản đao pháp.

 này pháp hoàn thiện, không bắt buộc sửa, thành tựu có hạn, không có tu luyện giá trị, không đề nghị tu luyện."

 Sau đó chính là ( Thương Long Kiếm Bộ ).

 Cái này thời gian dài một chút, đầy đủ trăm tức.

 "( Thương Long Kiếm Bộ ) Diệp gia tu luyện truyền thừa, bình thường cấp bậc công pháp tu luyện, luyện thể cơ bản kiếm pháp, luyện thể cơ bản bộ pháp.

 này pháp có thể hoàn thiện, có tu luyện giá trị, có thể tu luyện."

 Diệp Giang Xuyên thở dài một hơi, rốt cục có một cái có thể tu luyện.

 Hắn nhìn về phía cái cuối cùng ( Ngư Tường Thiển Để ), thế nhưng cái này lại xảy ra vấn đề.

 Thật lâu bất động, thình lình nhìn không thấu.

 Ba khắc sau, Diệp Nhược Đình đều ăn xong điểm tâm, Diệp Giang Xuyên vẫn không có nhìn ra ( Ngư Tường Thiển Để ) nội tình, hắn thở dài một hơi, tìm tới bảo!

 "Còn chưa xem xong? Ta cũng không có thời gian cùng ngươi nhiều lời, ngươi đến cùng lựa chọn cái nào?"

 Diệp Giang Xuyên một chỉ ( Ngư Tường Thiển Để ) nói: "Chính là hắn!"

 "Cái này? Cái này chỉ là tu luyện bộ pháp, trong gia tộc không có đến tiếp sau công pháp.

 Những năm này, tộc nhân không có ai tu luyện nó, ngươi tuyển nó?"

 Diệp Giang Xuyên kiên định nói: "Chính là nó!"

 "Ai, ngốc tiểu tử chính là ngốc tiểu tử!"

 "Được rồi, được rồi!"

 Nói xong, Diệp Nhược Đình chính là kích hoạt ghi chép ( Ngư Tường Thiển Để ) thẻ ngọc, truyền pháp Diệp Giang Xuyên.

 Cái này truyền pháp quá trình cũng là dài dằng dặc, Diệp Nhược Đình đột nhiên nói:

 "( Ngư Tường Thiển Để ) ( Di Sơn Hoán Nhạc quyết ), tiểu tử ngươi có thể thật sự không ngốc a."

 "Vẫn là ngốc người có ngốc phúc?"

 "Sớm chút năm, hai cái này công pháp, mới là ta Diệp gia đệ tử chủ tu công pháp.

 Chỉ là 230 năm trước, ta Diệp gia tao ngộ hạo kiếp, trong tộc tinh anh chết rồi tám thành, truyền thừa cũng đoạn không ít, bao quát chúng nó phụ trợ công pháp tu luyện, vì lẽ đó chúng nó mới trở nên khó có thể tu luyện."

 Diệp Nhược Đình số tuổi lớn, thuộc về lão nhân, yêu thích lải nhải.

 "3,700 năm trước, Thái Ất tông Thải Hư phủ Băng Giám lão tổ, diệt Sơn Lĩnh cự nhân mở giới thành Thiết Lĩnh, trong đó dưới tay hắn đệ tử Cung, Triệu, Vương, Thiết, Diệp lập xuống đại công.

 Lão tổ đem này thành Thiết Lĩnh ban thưởng năm cái đệ tử đóng giữ, đồng thời dành cho Hỗn Độn đạo cờ năm bảo.

 Nông Tài Cung, Lâm Gian Triệu, Mục Dã Vương, Phú Ông Thiết, Ngư Hải Diệp, đây chính là Thiết Lĩnh năm tộc khởi nguồn.

 Chúng ta Diệp gia, nguyên lai gọi là Ngư Hải Diệp, khi đó chúng ta có Lão tổ ban tặng Hỗn Độn đạo cờ pháp bảo, có thể ở cái kia pháp bảo trong, được đến vô tận cá hoạch.

 Bọn họ cái khác Cung, Triệu, Vương, Thiết, cũng là đều có Lão tổ ban thưởng pháp bảo, nông lâm mục phó ngư, từng cái thu hoạch được vô số tài nguyên.

 Khi đó chúng ta Thiết Lĩnh năm tộc, vô cùng hưng thịnh, đều có tộc nhân bái vào Thái Ất thiên.

 Sau đó, Băng Giám lão tổ đưa về luân hồi, Thải Hư phủ sụp đổ, không có Lão tổ che chở, chúng ta năm nhà nắm giữ Lão tổ ban tặng pháp bảo, đưa tới Thái Ất thiên cái khác đại năng dòm ngó.

 Triệu, Vương, Thiết, ba nhà ngay lập tức sẽ quỳ, dâng ra pháp bảo.

 Khi đó chưởng khống Thiết Lĩnh Cung gia không phục, không giao ra bọn họ Nông Tài Cung, chúng ta Diệp gia thề chết theo Cung gia, cũng là không giao.

 Bất quá tổ tiên sợ có chuyện, liền để người mang theo pháp bảo, ẩn giấu ở chúng ta Bạch Kỳ hương, nơi này cùng sơn ác thủy vô linh nơi, sẽ không có chuyện gì.

 Kết quả 230 năm trước, xuất hiện cướp tu, Cung gia diệt sạch chết sạch.

 Trốn ở chỗ này cũng vô dụng, chúng ta Diệp gia pháp bảo, ở hạo kiếp bên trong bị cướp đi rồi, tộc nhân chết rồi tám thành, không ít truyền thừa đều là thất truyền, Ngư Hải Diệp đại danh, cũng là mất đi!"

 Diệp Nhược Đình vô tận cảm khái, hoài niệm không ngớt, đó là Diệp gia đã từng là huy hoàng.

 Lúc này Diệp Giang Xuyên công pháp lan truyền xong xuôi, bưng đầu, có chút ngây dại.

 "Tốt, tốt, về nhà đi!"

 "Nhớ kỹ, ngươi lên cấp Luyện Thể tầng năm, còn có thể lại đây chọn một cái công pháp."

 "Nếu như muốn tu luyện ( Trảm Thanh Vân ), trước hết tu luyện ( Thương Long Kiếm Bộ ), đây là quy củ!"

 Nói xong, Diệp Nhược Đình liền đem Diệp Giang Xuyên đuổi đi.

 Sau khi về nhà, Diệp Giang Xuyên tiếp tục dùng Truy Bản Tố Nguyên cảm giác ( Ngư Tường Thiển Để ).

 Cái này một cảm giác, đầy đủ qua ba ngày ba đêm, trừ ăn cơm ngủ, chính là đờ ra, không nhúc nhích, cùng kẻ ngu si như thế.

 Sau ba ngày ba đêm, ngày thứ tư mặt trời mới mọc, một tia ánh mặt trời bắn vào gian phòng, Diệp Giang Xuyên mới là bừng tỉnh xem hiểu.

 "( Ngư Tường Thiển Để ), Diệp gia tu luyện truyền thừa, siêu phàm cấp bậc công pháp tu luyện. . ."

 Diệp Giang Xuyên lập tức mà lên, giật nảy cả mình.

 Tinh diệu bên trên, mới là siêu phàm, siêu phàm bên trên là đại đạo, bên trên đại đạo là thiên hiến!

 Cái này ( Ngư Tường Thiển Để ) dĩ nhiên là siêu phàm truyền thừa, làm sao có khả năng?

 Siêu phàm nhập thánh, chưa từng nghe thấy!

 "( Ngư Tường Thiển Để ) vốn là thiên hiến cấp bậc công pháp ( Hữu Gian Vô Gian Không Ma Trảm ), là đại năng tuyển kỹ đi ra, tinh giản thay đổi, nên từ thiên hiến cấp bậc, rơi xuống đến siêu phàm cấp bậc.

 Thế nhưng ( Ngư Tường Thiển Để ) có thể cùng cái khác tám đạo đồng dạng công pháp, tổ hợp cùng nhau, hợp thành một bộ Siêu thần đạo thuật ( Thấm Viên Xuân ).

 này pháp đề nghị nhất định phải tu luyện, hơn nữa có thể làm trụ cột công pháp tu luyện!"

 Diệp Giang Xuyên vô cùng kích động, lại nhặt được bảo, cái này nhất định phải tu luyện!

 Kỳ thực cũng không tính nhặt bảo, chỉ là Diệp gia tổ tiên truyền thừa đoạn tuyệt, bảo bối cuối cùng làm rác rưởi.

 Hắn lập tức tinh tế phỏng đoán, ( Ngư Tường Thiển Để ), sở dĩ Diệp gia hậu nhân khó có thể luyện thành , bởi vì mất đi tu luyện lúc tất yếu trọng yếu phụ trợ điều kiện.

 ( Ngư Tường Thiển Để ) có hai cái phụ trợ điều kiện tu luyện, chia ra là hữu gian vô gian.

 Hữu gian, bắt đầu tu luyện này pháp lúc, nhất định phải ở một chỗ cực nhỏ bịt kín trong hoàn cảnh tu luyện.

 Cái này điều kiện, Diệp gia tổ tiên đại đa số đều là biết, vì lẽ đó đều không có ghi chép đến trong bí tịch.

 Thế nhưng bọn họ đều chết hết, cơ bản nhất điều kiện tu luyện, liền như vậy thất truyền.

 Hậu nhân được đến bí tịch, trong bí tịch không có ghi chép cái này một cái.

 ( Ngư Tường Thiển Để ) chính là là cơ bản bộ pháp, tu luyện bộ pháp, người bình thường chọn lọc tự nhiên ở trống trải khắp nơi nơi tu luyện.

 Ai cũng không nghĩ ra, nghĩ muốn tu luyện này pháp, bước thứ nhất nhất định phải ở bịt kín không gian thu hẹp, vì lẽ đó Diệp gia không còn có người luyện thành này pháp.

 Luyện thành có, sau đó vô gian.

 Cái gọi là vô gian, nhất định phải lựa chọn một chỗ vô biên không gian.

 Cái này vô gian, đất trống còn không được, Truy Bản Tố Nguyên thôi diễn, cái này tốt nhất là sông lớn trong nước biển.

 Sông lớn hải lưu nước không dứt, diện tích cực lớn, nước sông có chất, vô biên vô hạn, ở bên trong nước tu luyện, lúc này mới phù hợp vô gian định nghĩa.

 Chỉ có ở đây hai loại không gian tu luyện, hữu gian vô gian, mới có thể luyện thành chân chính ( Ngư Tường Thiển Để ).

 Diệp Giang Xuyên mỉm cười, may là hắn có Truy Bản Tố Nguyên, tự mình biết, vậy thì tu luyện đi.

 Chính mình cái này nơi ở, một gian gạch xanh phòng, không gian nhỏ hẹp bịt kín, liền cái ngăn tủ đều không có, vừa vặn thích hợp tu luyện. 