 Cơm tối, tự có gã sai vặt qua tới mời.

 Theo cha Diệp Nhược Thủy, đi tới một chỗ bên trong đại điện, đầy đủ mấy trăm người ở đây đi ăn cơm.

 Đừng xem nhiều người, yên lặng, mỗi cái thành thật, tuân thủ ăn không nói quy củ.

 Diệp Nhược Thủy đi tới chủ tịch vị, chuyện trò vui vẻ, hắn có thể không biết cái gì ăn không nói, nắm lấy mấy cái tộc lão uống rượu vung quyền.

 Diệp Giang Xuyên nhưng là bị sắp xếp đến mặt sau yến hội, cùng một đám Diệp gia thiếu niên cùng nhau ăn cơm.

 Một bàn thiếu niên, nhỏ nhất đời chữ Thiên, cần gọi Diệp Giang Xuyên thúc thúc, ngồi ở chỗ đó đàng hoàng, không dám nói hơn một câu, vô cùng câu nệ.

 Cơm nước rất cứng, các loại mỹ vị món ngon, món ăn dân dã hải sản tươi, trong đó còn có linh cháo, uống xong còn có thể thêm cháo, Diệp Giang Xuyên một hơi uống năm chén lớn, lúc này mới xong việc.

 Những thiếu niên khác, đều dùng ánh mắt tò mò nhìn hắn, thế nhưng không có một cái cùng hắn giao lưu, ăn xong chính là hành lễ rời đi.

 Diệp Giang Xuyên cũng là rất mau ăn xong, lặng lẽ trở về, bên kia cha cụng chén cạn ly, lớn tiếng vung quyền, uống quên trời đất.

 Diệp Nhược Thủy năm đó vì Diệp gia, tham gia Đăng thiên thê, cuối cùng chỉ còn dư lại hai mươi năm dương thọ, có công Diệp gia, vì lẽ đó ở đây bị được tôn kính, làm sao làm đều không quá phận.

 Trở lại nơi ở, không có trong vắt đất cát, không cách nào tu luyện, chỉ có thể tu luyện một cái ( Ngư Tường Thiển Để ).

 Diệp Giang Xuyên cố ý chọn một cái gian phòng nhỏ, đóng kỹ các cửa, ở cái này căn phòng nhỏ bên trong tránh triển xê dịch.

 Khổ sở tu luyện, thời khắc không quên!

 Đến ngày thứ hai, Diệp Giang Xuyên dậy sớm, cha khẳng định còn đang ngủ, hắn liền chính mình thẳng đến Diệp gia nhà cũ tàng kinh các.

 Nơi này tàng kinh các, có thể cùng Bạch Kỳ Diệp gia không giống, tự thành lầu các, có trận pháp bảo vệ.

 Diệp Giang Xuyên trải qua hai lần kiểm tra, lúc này mới nhập các.

 Ở đây tự có một cái Diệp gia trưởng lão bảo vệ này các, Diệp Giang Xuyên hành lễ: "Đệ tử Diệp Giang Xuyên bái kiến tộc thúc bá!"

 Tộc thúc bá nhìn về phía Diệp Giang Xuyên, hỏi:

 "Diệp Giang Xuyên? Bạch Kỳ hương chi nhánh tộc nhân? Vào gia phả? Lại đây tuyển pháp?"

 "Ở chúng ta chủ nhà, ngoại trừ Bạch Kỳ chi nhánh có ( Ngưu Ma Đại Lực quyền ) ( Thiết Chưởng Khai Sơn ) ( Truy Phong Trảm Nguyệt đao ) ( Thương Long Kiếm Bộ ) ( Ngư Tường Thiển Để ) ( Bộ Kình Thủ ) ( Thiên Lân Chấn Thủy đao ) ( Trảm Thanh Vân ).

 Còn có ( Hư Thất Sinh Bạch ) ( Thiên Mang Vô Định kiếm ) ( Ưng Kích Trường Không ) ( Kính Hoa Thủy Nguyệt kiếm ) ( Thiết Chưởng Trọng Bạo Oanh ) ( Thiên Cương Bắc Đấu kiếm quyết ) ( Ngũ Quỷ Nhiếp Hồn pháp ) ( Cầm Long Khống Hạc Thủ ).

 Chúng nó đều là tiến giai kiếm pháp, đao pháp, chưởng pháp, quyền pháp, thân pháp!

 Trong đó ( Hư Thất Sinh Bạch ) ( Ưng Kích Trường Không ) ( Kính Hoa Thủy Nguyệt kiếm ) ( Cầm Long Khống Hạc Thủ ) là tinh diệu cấp công pháp.

 ( Ngũ Quỷ Nhiếp Hồn pháp ) mặc dù là bình thường cấp công pháp, thế nhưng là chú pháp thần thông, không phải quyền cước đao kiếm.

 Ngươi nghĩ lựa chọn cái nào?"

 Kỳ thực so với Bạch Kỳ Diệp gia, chỉ nhiều tám cái tiến giai công pháp, bất quá trong đó bốn cái là tinh diệu, một cái là pháp thuật thần thông.

 Diệp Giang Xuyên suy nghĩ một chút, nói: "Tộc thúc bá, ta có thể nhìn những ngọc giản này sao?"

 "Ngươi nhìn cái gì? Đều là thần thức truyền pháp, không cách nào nhìn thấy nội dung, không có ý nghĩa."

 "Tộc thúc bá, ta liền muốn nhìn một chút, ta có một cái năng lực, mắt thường nhìn thấy, có thể thấy được cái kia đối với ta có lợi."

 "Nói hưu nói vượn!"

 "Tộc thúc bá, để ta xem một chút đi, ta liền muốn nhìn một chút!"

 "Van cầu ngươi, van cầu ngươi!"

 Diệp Giang Xuyên ở đây bắt đầu cầu xin, đầy đủ cầu xin một khắc, không cho xem suýt chút nữa lăn lộn, ông lão bị mài đến thực sự không chịu được, tộc nhân mình không cách nào xua đuổi, nói:

 "Tốt, tốt, đừng cầu xin."

 "Ngươi muốn xem, liền xem đi!"

 Nói xong, hắn chính là lấy ra tám cái bí tịch thẻ ngọc, dọn xong một loạt, để Diệp Giang Xuyên quan sát.

 Diệp Giang Xuyên cao hứng nhìn lại, lập tức triển khai Truy Bản Tố Nguyên, kiểm tra cái này tám cái bí tịch.

 Cái thứ nhất ( Thiên Cương Bắc Đấu kiếm quyết ), không tới hơn ba mươi tức, chính là nhìn thấu.

 "( Thiên Cương Bắc Đấu kiếm quyết ) Diệp gia tu luyện truyền thừa, bình thường cấp bậc công pháp tu luyện, luyện thể tiến giai kiếm pháp.

 này pháp có thể hoàn thiện, có tu luyện giá trị, có thể tu luyện."

 Lắc đầu một cái, bắt đầu xem thứ hai.

 Cái này đầy đủ một khắc, mới là nhìn thấu.

 "( Hư Thất Sinh Bạch ) Diệp gia tu luyện truyền thừa, tinh diệu cấp bậc tu luyện truyền thừa, luyện thể tiến giai kiếm pháp.

 Kiếm pháp này là Luyện thể kỳ kiếm pháp, Ngưng Nguyên, Động Huyền, cần đến tiếp sau công pháp, kiếm pháp bách biến, uy lực cực lớn, không dùng hết thiện, có tu luyện giá trị, có thể tu luyện.

 Bất quá tu luyện trước, muốn tu luyện cơ bản kiếm pháp ( Thương Long Kiếm Bộ ), tiểu thành sau mới có thể tu luyện tiến giai kiếm pháp."

 Diệp Giang Xuyên gật gù, hảo kiếm pháp, cái này kiếm pháp, hẳn là có thể phá Man Ngư dũng sĩ phòng ngự, cái này một chuyến đến đáng giá.

 Hắn tiếp tục xem tiếp, lần này là ( Ngũ Quỷ Nhiếp Hồn pháp ).

 Lần này đầy đủ nửa canh giờ, thúc bá đều chờ thiếu kiên nhẫn, Diệp Giang Xuyên mới là nhìn ra.

 "( Ngũ Quỷ Nhiếp Hồn pháp ) Diệp gia tu luyện truyền thừa, bình thường cấp bậc pháp thuật.

 này pháp có thể luyện hóa Ngũ Quỷ, dùng để nhiếp hồn, vận chuyển, đối địch, điều tra, là tà thuật yêu pháp, tu luyện thương tới bản nguyên, không đề nghị tu luyện."

 Diệp Giang Xuyên lắc đầu một cái, tiếp tục nhìn về phía cái kế tiếp.

 Lần này hắn xem chính là ( Ưng Kích Trường Không ).

 Chỉ là một chút, trong nháy mắt liền có cảm ứng truyền đến.

 "( Ưng Kích Trường Không ), Diệp gia tu luyện truyền thừa, siêu phàm cấp bậc công pháp tu luyện, . . ."

 Diệp Giang Xuyên lập tức mà lên, giật nảy cả mình.

 "( Ưng Kích Trường Không ) là ( Ngư Tường Thiển Để ) phối bộ công pháp, vì lẽ đó lập tức Truy Bản Tố Nguyên thành công.

 ( Ưng Kích Trường Không ) vốn là Thiên Cầm kiếm tông thiên hiến cấp bậc công pháp ( Trọng Minh Lăng Hư Trảm Sinh kiếm ), là đại năng tuyển kỹ đi ra, tinh giản thay đổi, đến này nguyên do thiên hiến cấp bậc, rơi xuống đến siêu phàm cấp bậc.

 Thế nhưng ( Ưng Kích Trường Không ) có thể cùng cái khác tám đạo đồng dạng mạnh mẽ công pháp, tổ hợp cùng nhau, hợp thành một bộ Siêu thần đạo thuật ( Thấm Viên Xuân ).

 Nếu là được đến ( Ưng Kích Trường Không ) cùng ( Ngư Tường Thiển Để ) chân ý, tức có cơ hội lĩnh ngộ pháp thuật ( vạn loại sương mù tranh tự do ), là Siêu thần đạo thuật ( Thấm Viên Xuân ) chín cái công pháp một trong.

 Diệp gia truyền thừa xảy ra vấn đề, dẫn đến ( Ưng Kích Trường Không ) do siêu phàm hạ đến tinh diệu.

 này pháp đề nghị nhất định phải tu luyện, hơn nữa có thể làm trụ cột công pháp tu luyện!"

 Diệp Giang Xuyên không nói hai lời, mặt sau cũng không nhìn, chính là một chỉ cái này, nói:

 "Tộc thúc bá, ta tuyển cái này."

 Vốn còn cho là Diệp Giang Xuyên lại sẽ cầu xin nửa ngày tộc thúc bá, nhất thời sững sờ, đến nửa ngày mới phản ứng được nói:

 "Ngươi chắc chắn chứ?"

 "Ta xác định!"

 "Lần này sao nhanh như vậy?"

 "Cái này, vừa mắt!"

 "Ngươi đứa nhỏ này, khó trách bọn hắn đều nói ngươi. . . Còn thật sự có điểm. . ."

 "Được rồi, được rồi, đã như vậy, vậy ta liền truyền pháp!"

 Tộc thúc bá chính là yên lặng truyền pháp, Diệp Giang Xuyên lặng yên tiếp thu.

 "Tốt, truyền pháp kết thúc, trở lại thật tốt tu luyện."

 "Đạt đến Luyện Thể tầng chín, có thể trở lại chọn một cái công pháp!"

 "Đa tạ, tộc thúc bá!"

 Diệp Giang Xuyên được đến ( Ưng Kích Trường Không ), cao hứng không ngớt, chính là trở về nơi ở.

 Trên đường đi, hắn nhìn thấy ở đây trong đình viện, thình lình có một cái nhỏ hồ nước nhỏ, chỉnh lý vô cùng sạch sẽ, có thể ở trong hồ bơi thuyền.

 Bên bờ hồ, có một đạo bãi cát, hắn lập tức cao hứng xông tới.

 Cái này bãi cát do vô số cát trắng tạo thành, trên căn bản đều là trong vắt đất cát, hoàn toàn có thể dùng tại tu luyện.

 Diệp Giang Xuyên lập tức chạy về nơi ở, lầu đá trong, đồ vật đầy đủ hết, công cụ trong phòng có sọt, cũng có xẻng.

 Hắn cõng lấy lớn sọt, cầm xẻng, đến đây đào năm đấu đất cát, ở người làm vườn trợn mắt ngoác mồm trong ánh mắt, cao hứng trở về lầu đá.

 Có thể tiếp tục tu luyện ( Di Sơn Hoán Nhạc quyết ), cái này mới là căn bản, không thể thư giãn.

 Hắn không biết hắn làm tất cả những thứ này, đều bị người nhìn thấy trong mắt.

 "Đó là gia tộc Mộc hồ bãi cát, xem xét dùng, hắn đang làm gì? Đào hạt cát?"

 "Xem ra truyền thuyết là thật sự, cái này ở nông thôn tiểu tử chính là một cái kẻ ngu si."

 "Nhìn cũng không ngốc a? Dáng vẻ còn rất thanh tú."

 "Còn không ngốc, có người nói tuyển pháp thời điểm, ngồi nơi đó đờ ra ba canh giờ."

 "Mới chạy đi Mộc hồ, đào một đại khuông đất cát, cõng về nơi ở, lén lén lút lút cùng làm tặc như thế."

 "Lúc ăn cơm, một điểm lễ số đều không có, người nhà quê! Sau đó ăn tám chén lớn linh cháo, cái này còn không ngốc?"

 "Ai, hắn có ngu hay không ta không biết, ta liền biết hắn tỷ thật giống muốn cho chính mình cái này ngốc đệ đệ giới thiệu Vương gia thập cửu tiểu thư Vương Nhu Nhiên."

 "Rơi xuống lông Phượng Hoàng không bằng gà sao? Vương gia thập cửu tiểu thư dù là chi thứ xuất thân, ở chán nản, cũng không có thể gả cho cái này tiểu tử ngốc chứ?"

 "Ha ha, Vương gia thất thiếu nãi nãi, nói cho cùng nông thôn đến, cái gì cũng không hiểu, nắm sủng nuông chiều, thật sự coi chính mình ngốc đệ đệ xứng được với Vương gia tiểu thư?"

 "Thất thiếu gia mê tâm hồn, đối với thất thiếu nãi nãi nói gì nghe nấy, thật giống buộc thập cửu tiểu thư gả cho kẻ ngu này."

 "Ha ha ha, có náo nhiệt nhìn."

 Mọi người nghị luận sôi nổi, nói cái liên tục. 