 Khẩu hiệu cuối cùng kết thúc, bầu trời từng chiếc từng chiếc tam giai Phi Xa Linh Ngư toa hạ xuống.

 Ở các cung nữ dưới sự dẫn đường, rất nhiều học tử dồn dập lên thuyền.

 Diệp Giang Xuyên lặng lẽ tính toán một chút, Truy Bản Tố Nguyên cảm ứng trong, được đến một con số.

 Nước Bắc Yến tham gia Đăng thiên thê học tử, ba mươi mốt cái quận tụ tập nơi này, ít nhất bốn mươi tám ngàn người!

 Mười bảy quốc gia tạo thành Hoa Dương vực, lần này Đăng thiên thê, ít nhất chín trăm ngàn người!

 Chín trăm ngàn người, cái này đều là cụ có thiên phú Nhân tộc thiếu niên.

 Ngẫm lại đều là khủng bố!

 Thế nhưng chỉ có số rất ít, mới có thể Đăng thiên thê thành công.

 Phụ thân và Mộ Tuyết cho dữ liệu không giống nhau, nói chung đều là cực nhỏ, coi như một vạn người qua ải, đây chính là một vạn Kỳ Tích tấm thẻ!

 Mà Hoa Dương vực loại này đại vực, đầy đủ tám mươi chín cái, trên căn bản hai mươi vòng tuổi một lần, năm đó ít nhất cử hành bốn lần Đăng thiên thê.

 Một năm chính là bốn vạn Kỳ Tích tấm thẻ?

 Thái Ất tông, khủng bố như vậy a!

 Thế nhưng đây là lấy mấy trăm vạn người tuổi thọ đổi lấy, có thể đây chính là Thái Ất thiên bảo vệ chúng sinh mục đích. . .

 Mở ra thế giới, diệt ma bảo vệ, sinh sôi Nhân tộc, phân phối đồ ăn, phân phối lão bà, dường như nuôi heo như thế, hết thảy tất cả, đều là vì Kỳ Tích tấm thẻ?

 Lắc đầu một cái, Diệp Giang Xuyên không nghĩ, suy nghĩ nhiều vô ích.

 Rất nhanh đến phiên Diệp Giang Xuyên, hắn theo mọi người, leo lên Linh Ngư toa.

 Lần này không cần ngủ, chỉ là phân phối khoang, sau đó Linh Ngư toa bay lên trời.

 Oanh, trong nháy mắt dựng lên, hướng về bầu trời phóng đi, tốc độ quả thực nhanh như chớp giật, quá nhanh.

 Đảo mắt phi chu nhảy vào bầu trời, vẫn hướng lên trên, đột phá tầng tầng mây trắng, đột phá từng trận cương phong, trong giây lát, Diệp Giang Xuyên phát hiện phi chu đã nhảy vào thanh minh trong.

 Ở cái kia thanh minh trong, thình lình có mười ba chiếc cự hạm.

 Nhìn sang, mười ba chiếc cự hạm phi chu, trong đó mười hai chiếc dường như cá mập.

 Chính là tứ giai phi xa Tuyệt Sa hạm, thuộc về nước Bắc Yến chiến hạm quân đội.

 Toàn bộ thân tàu lưu tuyến hình thân thuyền, dài 320 trượng, rộng chín mươi trượng, cao ba mươi hai trượng, nắm giữ mười sáu khẩu Thái Ất Thanh Quang pháo, 365 thanh Phi Sa Thiên Trảm Nhận, một khẩu Nộ Hải Độc Nha chủ pháo, có thể điều động trong đó bảy ngôi mười ba buồm, bay lượn bầu trời.

 Mười hai chiếc Tuyệt Sa hạm quay chung quanh một cái thuyền lớn, chúng nó là hạm đội hộ tống, nhìn sang thuyền lớn như vách núi giống như cá voi.

 Chính là ngũ giai phi xa Cự Kình chu!

 Đầy đủ năm trăm trượng to lớn thân thuyền, Tinh kim làm vì đinh, bí ngân làm vì tuyến, xương cá làm vì lương, cái kia boong thuyền đều là ngàn năm Linh mộc, hoàn toàn liền một cái loại cỡ lớn pháp bảo.

 Rất nhiều Linh Ngư toa tụ tập đi qua, dường như từng cái từng cái cá nhỏ nhãi con, sau đó Linh Ngư toa tiến vào Cự Kình chu trong, học tử leo lên Cự Kình chu.

 Hơn bốn mươi tám ngàn người, đều là lên thuyền, lại không một chút nào chen chúc.

 Diệp Giang Xuyên phát hiện Cự Kình chu, hoàn toàn là tự thành một thế giới.

 Trong đó thể tích cực kỳ lớn, hẳn là sử dụng Giới Tử Không Gian pháp thuật, hóa một tấc phạm vi làm một thước thiên địa.

 Sau khi lên thuyền, tự có truyền âm ở trong tai vang lên:

 "Diệp Giang Xuyên, giáp tầng ba 5783 gian phòng, xin mời chính mình đi tới!"

 Mỗi người đều có đơn độc gian phòng, chính mình đi tới chính mình gian phòng, không cho tự ý đi lại.

 Diệp Giang Xuyên chính là đi tới chính mình gian phòng, rất nhanh sẽ là tìm tới, tiến vào trong phòng.

 Bốn mươi tám ngàn người, cái này một chiếc thuyền lớn, tất cả đều là chứa đựng, vẫn là mỗi người đều đơn độc gian phòng, khủng bố như vậy a!

 Gian nhà không lớn, rất đơn sơ, chỉ có một giường một bồ đoàn, còn có một cái nước uống ấm nước.

 Không gian rất nhỏ, thế nhưng là không một chút nào bực mình, hơn nữa còn có cửa sổ, tuy rằng chỉ có thước lớn, nhưng có thể xem đi ra bên ngoài cảnh sắc!

 Chỉ thấy bên ngoài chính là vũ trụ rõ ràng, vô thiên vô địa, không có đêm không có ngày, không có khí không có dịch, chỉ có cái kia vô cùng vô tận cương phong, khủng bố thái dương độc hỏa, còn có cái kia hỗn loạn địa từ gợn sóng.

 Nhìn nơi xa nhìn lại, bên ngoài là một mảnh bóng tối vô tận, trong bóng tối có vô số tinh thần, cùng mặt đất nhìn sang cảm giác tuyệt nhiên không giống.

 Dưới chân nguyên bản đại địa, chỉ là phía dưới tất cả đều là tầng tầng mây trắng, không thấy rõ mặt đất dáng dấp.

 Trong phòng, có âm thanh vang lên:

 "Học tử nghe đây, xin mời ở trong phòng nghỉ ngơi, không có chỉ huy, xin mời không nên ra khỏi cửa.

 Phi chu đi tới Hoa Dương vực tập kết, cần bảy ngày, mỗi đến sớm bữa tối thời gian, xin mời đi tới chỉ định phòng ăn đi ăn cơm.

 Ngoại trừ sớm muộn hai bữa cơm, mỗi ngày cho ngươi nửa canh giờ thời gian nghỉ ngơi, có thể đến chỉ định khu vực nghỉ ngơi du ngoạn.

 Có phòng đấu võ, có thể chiến đấu, có phòng đánh cờ, có thể chơi cờ, có boong tàu, có thể ngắm cảnh, có thư phòng, có thể đọc sách, có nhà ăn, có thể thêm món ăn.

 Lữ trình sắp bắt đầu, cầu chúc học tử, có thể Đăng thiên thê thành công, lên cấp Thái Ất thiên, huy hoàng một đời, trường sinh bất tử!"

 tiếng nói kết thúc, oanh, cực lớn Cự Kình chu bắt đầu phi hành, trong đó mười hai cái Tuyệt Sa hạm, quay chung quanh ở nó bốn phía bắt đầu hộ tống.

 Đây là do nước Bắc Yến đi tới Hoa Dương vực hạt nhân Hoa Dương quốc.

 Diệp Giang Xuyên nhìn cảnh sắc ngoài cửa sổ, chẳng trách cha nói muốn ra tới xem một chút thế giới, thật đẹp!

 Thế nhưng cái này cảnh sắc, nhất thành bất biến, sau nửa canh giờ, Diệp Giang Xuyên xem bất động.

 Vậy thì tu luyện đi.

 Ngồi ở bồ đoàn bên trên, nơi đây không có trong vắt đất cát, bất quá tu luyện tăng lên một điểm là một điểm, Diệp Giang Xuyên vẫn là bắt đầu tu luyện.

 Phi chu trong buồng, không nhìn thấy thời gian biến hóa, bất quá trên tường mang theo thời miện, biểu hiện thời gian,

 Tu luyện một hồi, liền có âm thanh truyền đến:

 "Cơm tối đã đến giờ, mời ra cửa, đi tới Giáp 54 phòng ăn đi ăn cơm."

 Diệp Giang Xuyên chính là đi qua, đến cái này phòng ăn, khá lắm, đầy đủ một ngàn người tụ tập.

 Mọi người xếp hàng, có ba mươi cánh cửa lấy cơm.

 Cơm nước bốn món ăn một canh, thịt kho tàu, lưu thịt quán, giấm lưu cải trắng, đều là Linh thực, bất quá chỉ có một phần, không dùng tiền đầy đủ ăn, thế nhưng cũng không thể ăn nhiều.

 Không cách nào tuốt linh khí! Cảm giác đau lòng!

 Diệp Giang Xuyên chính là miệng lớn bắt đầu ăn, rất mau ăn xong, ăn no không đói bụng vừa vặn tốt, nghĩ muốn ăn cắp linh khí không thể.

 Liền ăn cơm thời gian khoảng chừng là hai khắc đồng hồ, sau khi ăn xong không ít người cũng không đi, ngồi ở chỗ đó, hoặc là nói chuyện phiếm, hoặc là nghỉ ngơi.

 thời gian đến, lúc này mới từng cái trở về nơi ở.

 Phi chu phi hành, mênh mông vũ trụ, vô biên vô hạn, Diệp Giang Xuyên nhìn ngoài cửa sổ cái kia không đổi cảnh sắc, chậm rãi ngủ.

 Đến ngày thứ hai, hẳn là lúc sáng sớm.

 "Điểm tâm đã đến giờ, mời ra cửa, đi tới Giáp 36 phòng ăn đi ăn cơm."

 Diệp Giang Xuyên chính là ra ngoài, đi tới phòng ăn.

 Thế nhưng đến nơi đó, hắn liền phát hiện trong đó bầu không khí không đúng.

 Không ít người đối mặt kinh hoảng, từng cái từng cái xì xào bàn tán, thật giống vô cùng dáng dấp sốt sắng.

 Diệp Giang Xuyên đi tới lặng lẽ nghe trộm.

 "Tối hôm qua người chết!"

 "Nghe nói giáp năm tầng chết rồi hơn ba mươi người!"

 "Mỗi một cái đều là quỷ dị mỉm cười, chết mạc danh kỳ diệu."

 "Cái này, cái này, hẳn là có Lượng lên thuyền, chỉ có chúng nó có thể vô ảnh vô hình đột phá lẻn vào Cự Kình chu."

 "Khốn nạn a, yêu ma quỷ quái, hư linh quái dị, những thứ này quỷ dị, có mặt khắp nơi, Cự Kình chu cũng không ngăn nổi chúng nó!"

 Lòng người bàng hoàng!

 Bất quá có mấy người không để ý chút nào, quê nhà bọn họ địa vực, gặp phải những thứ này quỷ dị yêu ma quỷ quái, hư linh quái dị, thời gian dài chuyện.

 Chỉ có Diệp Giang Xuyên những thứ này, mới là lần đầu gặp phải yêu ma quỷ quái, vô cùng sợ sệt.

 Ăn xong điểm tâm, trở về nơi ở, Diệp Giang Xuyên vội vàng đem Trừ Tà phù lấy ra, cẩn thận đề phòng.

 May là chưa hề đem những tấm bùa này bán cho quán rượu, giữ lại bảo mệnh!

 Bạch Kỳ giữa sông đá chết ma nữ, chỉ là bình thường ma nữ, Yểm cũng không tính, Ất Mộc sạn đạo bị cha hống chết chính là Yểm, cấp thấp nhất Yểm, nếu như mặc kệ, nó đem trở nên mạnh mẽ, cuối cùng hóa thành si mị võng lượng bên trong một trong, sau đó tiếp tục trở nên mạnh mẽ.

 Lại qua hai canh giờ, đột nhiên một vệt kim quang xuất hiện, trải rộng toàn bộ phi chu.

 Ở đây kim quang phía dưới, có quỷ dị tiếng kêu thảm thiết truyền đến.

 Liên tục mười mấy tiếng, bất luận bao xa đều là nghe được, đây là linh hồn phương diện kêu thảm thiết.

 Sau đó trong khoang thuyền, bình thường tiếng nói truyền đến:

 "Đêm qua phát sinh hư linh tập kích, tử vong năm người, đã tiến hành kim quang trừ ma, tất cả xâm nhập Cự Kình chu Lượng Yểm, đều bị giết chết.

 Cự Kình chu an toàn không có chuyện gì, xin mọi người yên tâm!"

 Diệp Giang Xuyên thở dài một hơi, không sao rồi.

 Chỉ là, không phải truyền thuyết chết rồi hơn ba mươi người, liền chết năm cái?

 Hắn không khỏi mỉm cười, tám thành cũng có sự cố hạn ngạch tử vong con số, không thể vượt qua. . . 