 (chín hoành chín thụ - bàn cờ gạch ngang chín cái gạch dọc chín cái phân ô)

 Diệp Giang Xuyên tâm lại phù phù một tiếng, thế nhưng hắn sắc mặt không hề thay đổi, cầm lấy bàn cờ, liếc mắt nhìn, chính là để ở một bên, nói:

 "Đa tạ, Mộ Tuyết tiểu thư!"

 "Mộ Tuyết tiểu thư, ngươi mới nói quận Liêu Viễn bổn gia, cái kia quận Liêu Viễn sợ là so với cái này thành Thiết Lĩnh vẫn là phồn hoa mấy lần chứ?"

 Mau mau đổi chủ đề, không muốn xoắn xuýt Hỗn Độn bàn cờ.

 "Cái này đương nhiên, hai cái không cách nào so sánh được, bất quá nơi đó gia tộc chúng ta thế lực nhỏ yếu, nơi đó như nơi này tự tại, chân chính người chưởng khống là Thiết Nguyên đạo những môn phái kia."

 "Thiết Nguyên đạo? Cái này tông môn, Mộ Tuyết tiểu thư, ta kiến thức nông cạn, lần đầu nghe nói."

 "Ngươi lần đầu nghe nói cũng là bình thường, như ngươi ta gia tộc, chỉ có thể tính làm tu tiên gia tộc, thuộc về tu tiên giới tầng thấp nhất, chỉ là trải rộng một quận một thành mà thôi.

 Ở chúng ta bên trên, có các đường tông môn, Thiết Nguyên đạo, Thải Lân tông, Đồng Hạn tông, Thanh Vũ tông, Phi Diệp đạo, Nhu Nhiên Lưu gia, Tử Tuyết Ngô gia, Ô Hải Tả gia, Phù Tô thế gia. . .

 Mỗi người bọn họ chiếm cứ mấy nước, thực lực khổng lồ, đệ tử đông đảo, đối với chúng ta gia tộc tới nói, cái kia đều là quái vật khổng lồ.

 Thế nhưng kỳ thực bọn họ cũng bất quá là Thượng tôn Thái Ất tông phụ thuộc mà thôi, liền Trung môn tả đạo cũng không tính, cùng gia tộc chúng ta không hề khác gì nhau.

 Những thứ này tông môn có sở trường riêng, Thiết Nguyên đạo am hiểu luyện chế các loại pháp khí pháp bảo, Đồng Hạn tông giỏi về sửa chữa các loại linh trúc đồ vật, Thải Lân tông giỏi về nuôi trồng mang lân Linh thú, Phù Tô thế gia giỏi về trồng trọt các loại Linh trúc. . .

 Kỳ thực nói cho cùng, còn đều là vì Thái Ất tông phục vụ."

 Hai người ở đây tán gẫu lên, cùng nàng tán gẫu rất thoải mái, trò chuyện thật vui, Diệp Giang Xuyên nghe được rất đa số không nghe thấy chuyện.

 Lúc này có nha hoàn cẩn thận bưng lên Linh trà.

 Triệu Mộ Tuyết nói: "Lần này yên tâm, tuyệt đối không có độc."

 Diệp Giang Xuyên cầm lấy một chén Linh trà, cái này Linh trà linh khí mười phần, mắt thường có thể thấy, hắn nói: "Vậy thì đa tạ."

 Nói xong, uống một hớp xuống, liền lá trà đều là một hớp nuốt vào.

 Không một chút nào lãng phí!

 Triệu Mộ Tuyết sững sờ, không nhịn được nói: "Ngươi sao đem lá trà đều nuốt?"

 Diệp Giang Xuyên làm bộ sững sờ, nói: "Cái này lá trà, không thể ăn sao? Ta từ nhỏ đều là như thế uống trà a!"

 Bắt đầu ngươi biểu diễn!

 "Không ai dạy ngươi sao? Nước trà, chỉ là uống trà là được."

 Diệp Giang Xuyên tiếp tục giả ngu, nói: "Lá trà cũng ăn rất ngon a? Tại sao không thể ăn?"

 "Cha ta, không có cùng ta nói rồi a, mỗi lần ta đều đem lá trà ăn, hắn cũng không hề nói gì a?"

 Nhìn Diệp Giang Xuyên dáng vẻ, không biết tại sao Triệu Mộ Tuyết trong lòng tê rần.

 "Ai, những năm này thực sự là khổ ngươi!"

 Diệp Giang Xuyên một cười nói: "Đừng nói như vậy, kỳ thực ta không ngốc.

 Bất quá nếu là lấy trước, ngươi nói như vậy, ta vẫn là sẽ giả bộ một chút , bởi vì nhất định sẽ có chỗ tốt.

 Thế nhưng, ta đáp ứng ta tứ tỷ cùng tứ tỷ phu, ta cũng không tiếp tục giả ngu, vì lẽ đó, Mộ Tuyết tiểu thư, ta không ngốc!"

 Hắn nhìn về phía Triệu Mộ Tuyết, ở trong mắt Triệu Mộ Tuyết, Diệp Giang Xuyên hai mắt tỏa ánh sáng, tông chi thiếu niên, anh tuấn đến cực hạn.

 Triệu Mộ Tuyết không nhịn được chính là đưa tay đi chạm đến Diệp Giang Xuyên gò má.

 Diệp Giang Xuyên không nhịn được lùi về sau một bước, nói: "Mộ Tuyết tiểu thư!"

 "A!"

 Triệu Mộ Tuyết thức tỉnh, đỏ cả mặt, trong lòng kinh hoàng, không biết mình đang làm gì.

 Diệp Giang Xuyên đứng lên, nói: "Đa tạ Mộ Tuyết tiểu thư Linh trà còn có giải thích nghi hoặc.

 Giang Xuyên ở đây cáo từ, Mộ Tuyết tiểu thư, ta về nhà!"

 Triệu Mộ Tuyết đứng lên, nói: "Giang Xuyên, sau đó gọi ta Mộ Tuyết là được, nếu là có vẩy cá, nhớ tới tìm đến ta a, ta tất thu mua!"

 "Được rồi, tốt, nhất định lại đây phiền phức Mộ Tuyết!"

 Diệp Giang Xuyên cáo từ, Triệu Mộ Tuyết lấy ra sáu khối linh thạch, hắn không hề liếc mắt nhìn, coi như không tồn tại!

 Tuy rằng vô cùng nghĩ muốn, thế nhưng tuyệt đối không thể nắm!

 Cái kia bàn cờ lại đã sớm cầm ở trong tay, không một chút nào buông tay.

 Trở lại Diệp gia, Diệp Giang Xuyên không nói hai lời, bắt đầu nghiên cứu cái này bàn cờ.

 Truy Bản Tố Nguyên, cẩn thận kiểm tra.

 Có lần trước bàn cờ kiểm tra kinh nghiệm, lần này bất quá một ngày một đêm, chính là lập tức có đáp lại.

 Truy Bản Tố Nguyên thăm dò điều tra rõ ràng.

 "Hỗn Độn đạo cờ bàn cờ pháp bảo Đấu Chiến Cờ Đài, bị hao tổn nghiêm trọng, thế nhưng có thể chữa trị.

 Này Hỗn Độn bàn cờ, chính là Thái Ất tông Thải Hư phủ Băng Giám lão tổ, lấy linh cát luyện chế mà thành, chỉ cần tìm được trong vắt đất cát, truyền vào trong bàn cờ, là có thể tự động khôi phục Hỗn Độn đạo cờ bàn cờ pháp bảo Đấu Chiến Cờ Đài!"

 Diệp Giang Xuyên hai mắt tỏa ánh sáng, cực kỳ hưng phấn, thế nhưng hắn nhịn xuống cao hứng, đi tìm Diệp gia quản gia.

 "Tam thúc ngươi mạnh khỏe , ta nghĩ hỏi thăm một chút, chúng ta cái này Mộc hồ bãi cát đất cát, đều là ở đâu lấy tới.

 Ta tu luyện ( Di Sơn Hoán Nhạc quyết ), cần đất cát phụ trợ."

 Chữa trị chín hoành chín thụ bàn cờ, tất nhiên cần không ít đất cát, lại đi bên hồ tuốt lông cừu, liền có điểm quá đáng, rất dễ dàng gây nên người khác chú ý.

 Quản gia tam thúc mỉm cười nói: "Giang Xuyên, cái kia Mộc hồ quanh thân đất cát đều là người làm vườn ở cát tràng đưa đến.

 Ngươi nếu là thật cần, ta để người làm vườn mang ngươi tới lấy cát, chúng ta Diệp gia có chuyên môn cát tràng, muốn bao nhiêu có bao nhiêu!"

 "Vậy thì đa tạ, kính xin người làm vườn dẫn đường."

 Quản gia gọi tới người làm vườn, làm vì Diệp Giang Xuyên dẫn đường, rời đi thành Thiết Lĩnh, ở bên ngoài lại là đi rồi mười lăm dặm, đi tới một chỗ cát tràng.

 Nơi này có tới mấy chục dặm sa địa, đất cát chồng chất như núi, có người nói thành Thiết Lĩnh mở ra lúc, nơi này chính là dáng dấp như thế.

 Diệp Giang Xuyên mỉm cười không ngớt, hắn lưng một cái lớn sọt, bàn cờ lén lút đặt ở sọt trong, sau đó ngay khi cát tràng trong, thu thập trong vắt đất cát đựng vào sọt trong.

 Người làm vườn lĩnh tới đây chính là rời đi, cát tràng công nhân cũng là tách ra rất xa, không có ai chú ý Diệp Giang Xuyên, hắn có thể tùy ý lấy đất cát.

 Đất cát vào sọt, lập tức bị bàn cờ hấp thu.

 Vô số đất cát, bị cái kia bàn cờ, một chút hấp thu, rốt cục bàn cờ không lại hấp thu đất cát, bỗng nhiên lóe lên, một đạo linh quang bay ra, truyền vào Diệp Giang Xuyên trong đầu.

 Trong nháy mắt, Diệp Giang Xuyên thần hồn ly thể, trong hoảng hốt, thật giống hắn đi tới một cái khác cảnh tượng.

 Rất là kỳ quái, cảnh tượng này không tên quen thuộc, dĩ nhiên chính là Diệp Giang Xuyên hái cát Diệp gia cát tràng.

 Nguyên lai cái này bàn cờ, năm đó dĩ nhiên chính là ở đây luyện chế, thực sự là duyên phận!

 Ở đây cảnh tượng trong, chỉ có một người, một cái thiếu niên mặc áo trắng, phiên phiên như tiên, ở đây sa địa bên trên, cắt tới vạch tới.

 Thiếu niên mặc áo trắng, Diệp Giang Xuyên gặp một lần, chính là Thái Ất tông Thải Hư phủ Băng Giám lão tổ!

 Không nghĩ tới ở đây lại là nhìn thấy hắn!

 Diệp Giang Xuyên chính là nhìn hắn ở đất cát trong, tùy ý cắt tới vạch tới.

 Bỗng nhiên, thiếu niên mặc áo trắng Băng Giám lão tổ quay đầu lại, nhìn về phía Diệp Giang Xuyên, mỉm cười nói:

 "Làm sao, ngươi muốn học không?"

 Diệp Giang Xuyên trợn mắt ngoác mồm, thế nhưng không nói hai lời, lập tức trả lời: " muốn!"

 Băng Giám lão tổ nhất thời một chỉ, từ nơi sâu xa, thật giống vô số kiến thức, xuyên qua thời không, truyền vào Diệp Giang Xuyên trong đầu.

 Diệp Giang Xuyên ầm một tiếng, chính là thần thức trở về.

 Tất cả như mộng như ảo, sau đó hắn phát hiện trong đầu nhiều vô số kiến thức!

 Diệp Giang Xuyên đứng ở nơi đó thật lâu bất động, đầy đủ ba canh giờ.

 Bỗng nhiên hắn thật giống tỉnh lại, cầm lấy cái kia bàn cờ , dựa theo trí nhớ, học Lão tổ, theo bàn cờ thình lình ở trên bàn cờ, cũng là vẽ chín hoành chín thụ.

 Tranh này xong sau khi, bàn cờ lóe lên, thật giống như sống như thế, hoàn toàn khôi phục, hoàn hảo như lúc ban đầu.

 Sau đó hóa thành một vệt sáng, chính là rơi xuống Diệp Giang Xuyên tay trái bên trên, biến mất không thấy. 