 Lượng Yểm tiêu diệt xong xuôi, kim quang diệt ma, quả nhiên mặt sau không còn người chết, tất cả thái bình.

 Sắp tới Diệp Giang Xuyên thời gian nghỉ ngơi, hắn đi ra ngoài quay một vòng.

 Phòng đấu võ có thể các loại chiến đấu, phòng đánh cờ có thể chơi cờ giải trí, thư phòng có thể đọc sách, thế nhưng đối với Diệp Giang Xuyên đều không có ý gì.

 Hắn đi boong tàu.

 Boong tàu bên trên, đỉnh đầu có một đạo khí thuẫn bảo vệ, mắt thường có thể nhìn thẳng rõ ràng.

 Vũ trụ rõ ràng, vô thiên vô địa, không đêm không ngày, không có khí không có dịch, chỉ có cái kia vô cùng vô tận cương phong, khủng bố thái dương độc hỏa, còn có cái kia hỗn loạn địa từ gợn sóng.

 Tình cảnh này, vô biên vĩ đại, Diệp Giang Xuyên không ngừng gật đầu, hắn tán thành cha mình lời nói, thật nên ra đến xem thử thế giới này.

 Mười hai chiếc Tuyệt Sa hạm quay chung quanh Cự Kình chu phụ cận hộ tống, thỉnh thoảng Tuyệt Sa hạm trên đánh tới ánh đèn tín hiệu cờ tiến hành câu thông, Diệp Giang Xuyên nhìn hồi lâu, rất thú vị, mãi đến tận thời gian nghỉ ngơi kết thúc.

 Trở về phòng, tiếp tục tu luyện, một ngày liền như thế giản dị tự nhiên đi qua.

 Ngày thứ hai, hắn lại là đăng boong trên ngắm cảnh.

 Nhìn, nhìn, Diệp Giang Xuyên chau mày, một đường đi, tại sao cần nhiều như vậy Tuyệt Sa hạm hộ tống, nói cách khác, cái này đường hàng không vẫn là không an toàn a!

 Không phải vậy sẽ không như vậy!

 Ngày thứ ba, không biết tại sao, cái này một ngày điểm tâm thời gian chậm.

 So với bình thường giờ cơm, muộn một canh giờ, lúc này mới chỉ huy Diệp Giang Xuyên ra đi ăn cơm.

 Đi tới chỉ định phòng ăn, Diệp Giang Xuyên chau mày, không tên cảm giác không đúng lắm.

 Cảm giác nói không ra lời, trong phòng ăn, có một loại không tên tử khí.

 Đây là vô số lần ra vào quán rượu, cộng thêm Truy Bản Tố Nguyên mang đến cảm giác.

 Diệp Giang Xuyên cơm đều không ăn, quay đầu liền đi, đói bụng một trận không chết được người.

 Cẩu một cẩu, cẩn thận làm vạn năm thuyền.

 Hắn nói chẳng có cái gì cả tiến vào phòng ăn, ngay khi hắn xoay người đi ra vài chục trượng, bỗng nhiên trong lúc đó, thật giống có người động thủ.

 Dường như lần trước Lượng Yểm tử vong lúc như thế, lục tục có quỷ dị tiếng kêu thảm thiết truyền đến.

 Liên tục mười bảy mười tám tiếng, trên thuyền tất cả mọi người đều là nghe được, đây là linh hồn phương diện kêu thảm thiết.

 Sau đó ngay khi Diệp Giang Xuyên muốn đi vào trong phòng ăn, một cái cao lớn đại hán đứng lên quát:

 "Bị phát hiện? Cùng chết đi!"

 Hắn nhanh chóng thân thể biến thành đen, dữ tợn, hóa thành một con dường như ma vật như thế tồn tại, chính là ầm một tiếng, nổ tung.

 Ở hắn quanh thân, mấy chục học tử, bị hắn nổ tung lan đến, có tại chỗ tử vong, có cụt tay gãy chân, kêu thảm thiết không ngớt.

 Diệp Giang Xuyên trợn mắt ngoác mồm, may là chính mình không có tiến vào phòng ăn.

 Không phải vậy, hắn liền ở trong đó.

 Nổ tung qua đi, lập tức có tu sĩ lại đây cứu hộ, thế nhưng càng nhiều tu sĩ xuất hiện, bắt đầu để tất cả học tử dừng lại, lần lượt từng cái kiểm tra.

 Diệp Giang Xuyên yên lặng chờ đợi kiểm tra, bên cạnh có người nhỏ giọng tán gẫu lên:

 "Ta nói làm sao điểm tâm muộn một canh giờ, đây là diệt ma a."

 "Đúng đấy, cố ý dịch ra chúng ta, hi vọng những thứ này Võng Yểm đều bị tìm tới, không còn một mống."

 "Đây là chỗ nào có vấn đề? Trà trộn vào đến nhiều như vậy Võng Yểm."

 Diệp Giang Xuyên không nhịn được hỏi: "Võng Yểm? Không phải Lượng Yểm sao?"

 Phía trước người kia nở nụ cười, nói: "Vừa nhìn ngươi chính là đến từ thái bình địa vực, không có trải qua qua bao nhiêu quỷ khó.

 Si Mị Võng Lượng, Si Yểm đầu sắt, thích nhất cứng đến công thành. Mị Yểm giỏi về biến hóa mê hoặc, loạn nhân tâm, mê người tình, ăn thịt người hồn.

 Võng Yểm tinh thông đoạt xá chiếm thể, lẫn vào đoàn người, ẩn núp trong bể người, giết người không hề có một tiếng động. Lượng Yểm thiện trong vô hình lẻn vào, không có chỗ nào là chúng nó không vào được.

 Quỷ khó Si Mị Võng Lượng, thủ đoạn hoàn toàn khác nhau, thế nhưng đều có một cái đặc điểm, đó chính là ăn thịt người hại người!"

 Diệp Giang Xuyên gật đầu, thì ra là như vậy.

 Rất nhanh đến phiên Diệp Giang Xuyên, một phen kiểm tra, không có chuyện, để cho hắn trở về gian phòng.

 Trong phòng cũng là bị người kiểm tra một phen.

 Dằn vặt đến buổi trưa mới là xong việc, sau đó phát báo:

 "Tin tức mới nhất, phát hiện Cự Kình chu có Võng Yểm xâm lấn, thuyền phương tiến hành diệt ma, ở cẩn thận tra tìm, chính xác truy tung phía dưới, tất cả Võng Yểm đều bị tiêu diệt.

 Đồng thời thuyền phương đối với toàn bộ phi chu tiến hành tỉ mỉ cẩn thận nghiêm tra, lại không có bất luận cái gì Võng Yểm nguy cơ.

 Chỉ là ở thanh trừ bên trong, có năm tên học tử bất hạnh gặp nạn, xin mọi người chia buồn.

 Đến vậy, Cự Kình chu an toàn không có chuyện gì, xin mọi người yên tâm!"

 Lại là năm người. . .

 Bên ngoài hộ tống, bên trong náo quỷ quái, đi ra một chuyến thực sự là nguy hiểm a.

 Diệp Giang Xuyên lấy ra nước Bắc Yến chuẩn bị lương khô, ăn một miếng, xem như là điểm tâm.

 Sau đó hắn quyết định mặt sau mấy ngày quản chi thời gian nghỉ ngơi, cũng không đi ra ngoài thông khí, trừ ăn cơm, ngay khi gian phòng đợi.

 Đến buổi tối, Diệp Giang Xuyên vốn là đã ngủ, lập tức thức tỉnh.

 Hắn cảm giác đi ra bên ngoài có việc, lấy ra phù lục, chuẩn bị trường kiếm, cẩn thận kiểm tra.

 Cuối cùng thông qua khoang tàu cửa sổ, phát hiện bên ngoài hư không, xảy ra vấn đề.

 Chỉ thấy ở cái kia trong vũ trụ mịt mờ, xuất hiện một cái đội buôn.

 Trong vũ trụ mịt mờ, dĩ nhiên có đội buôn, thực sự là ra ngoài Diệp Giang Xuyên bất ngờ.

 Đầy đủ hơn trăm tương tự lạc đà như thế Ma thú, xếp thành một hàng, ngao du trời cao.

 Những ma thú này, nhìn thật giống trâu cùng lạc đà kết hợp thể, mỗi một con đều có năm trượng to nhỏ.

 Đều là tám cái chân, đạp không mà đi, toàn thân giống như kim loại điêu khắc, lập loè màu vàng sậm trạch.

 Chúng nó trên người còn đều có một cái không lớn bướu lạc đà, bất quá cái kia cũng không phải là bướu lạc đà, mà là một tầng tương tự sừng chất sừng, ở đây bướu lạc đà bên trên, bên ngoài linh quang, hình thành từng cái từng cái tấm chắn.

 Tấm chắn phía dưới, bướu lạc đà bên trên, ngồi từng cái từng cái Tích Dịch nhân.

 Những thứ này Tích Dịch nhân, hoàn toàn chính là đứng thẳng cất bước tích dịch, bất quá trên người mặc giáp bào, cầm trong tay pháp khí, cùng Nhân tộc tu sĩ không hề khác gì nhau.

 tám chân lạc đà trên lưng, mang theo từng cái từng cái lớn bao da, hẳn là đều là hàng hóa, vì lẽ đó một nhìn bọn họ liền biết là đội buôn.

 Cái này trong đội buôn, có một cái lão Tích Dịch nhân, ngao du trong hư không, đi bộ nhàn nhã, cùng một cái văn sĩ trung niên, thật giống ở thanh minh trong giao lưu.

 Xa xa nhìn lại , căn bản không thấy rõ, bất quá Diệp Giang Xuyên Truy Bản Tố Nguyên lặng yên khởi động, yên lặng từ có cảm giác.

 Lão Tích Dịch nhân kỳ thực ở một mặt cười quyến rũ, hướng về phía văn sĩ trung niên không được cầu xin.

 Hai người không biết đàm luận chút gì, cuối cùng văn sĩ trung niên rốt cục gật đầu, lão tích dịch lập tức cao hứng vào trong ngực lấy đi ra ngoài một vật, cung cung kính kính đưa cho văn sĩ trung niên.

 Văn sĩ trung niên nhận lấy cái kia vật, chính là xoay người trở về Cự Kình chu, lão tích dịch cũng là trở về đội buôn.

 Sau đó đội buôn lập tức biến hóa trận hình, đi theo ở mười ba chiếc phi chu phía sau.

 Diệp Giang Xuyên yên lặng nhìn về phía, bừng tỉnh rõ ràng.

 "Cái này không phải là đội buôn đi theo quân đội cất bước, tìm kiếm bảo vệ?"

 "Không nghĩ tới, cái này trong hư không vũ trụ, cũng là như thế, Tích Dịch nhân đội buôn khẩn cầu nước Bắc Yến đội tàu che chở?"

 "Bất quá, bọn họ hiến vật quý tìm kiếm che chở, khẳng định gặp nguy hiểm mới sẽ như vậy."

 "Cái này trong vũ trụ, có đội buôn, cái kia nhất định có giặc cướp?"

 Quả nhiên đáp lại Diệp Giang Xuyên ý nghĩ, ngày thứ hai, ở cái kia đội tàu phương xa, thì có một đám bốn cánh Bán Nhân Mã.

 từng con từng con Bán Nhân Mã, nửa người trên là người, nửa người dưới là ngựa, hơn nữa thân ngựa bên trên, còn có bốn cánh.

 Vừa nhìn liền không phải vật gì tốt, giặc cướp!

 Chúng nó đi theo đội tàu đầy đủ đi theo một ngày một đêm, cuối cùng không tên biến mất.

 Diệp Giang Xuyên thở dài một hơi.

 Bất quá hắn cũng nhìn ra rồi, đám này bốn cánh Bán Nhân Mã xuất hiện, Tích Dịch nhân đều rất khẩn trương, thế nhưng phi hành thuyền đội, vị trí một điểm không đổi , căn bản không có coi bọn họ là sự việc.

 Như vậy phi độn, đến ngày thứ sáu, ở đội tàu mặt sau, xuất hiện mặt khác một nhóm cướp tu, lần này đội tàu sốt sắng lên đến. 