 Trong lòng cao hứng, Diệp Giang Xuyên cưỡng chế hưng phấn.

 Hắn cầm lấy thép ròng thương, lại một lần trở về kho hàng, lấy ( Ngư Tường Thiển Để ) tách ra gã sai vặt, đem thép ròng thương trả về kho vũ khí.

 Tất cả xong việc, vẫn là khó có thể ngột ngạt cao hứng trong lòng , chờ đợi lần sau trời mưa.

 Chỉ là qua một ngày, bên ngoài lại là bắt đầu trời mưa, tung toé, nước mưa không lớn, chỉ là rơi xuống một khắc chính là kết thúc.

 Diệp Giang Xuyên vạn phần thấp thỏm, mưa như thế còn nhỏ không biết sẽ có hay không có người cá xuất hiện.

 Chờ đến mưa tạnh, hắn cẩn thận kiểm tra, quả nhiên phát hiện trong bàn cờ, lại là nhiều một cái người cá.

 Người cá này so với trước một cái màu lam người cá, hoàn toàn khác nhau, toàn thân màu xanh, càng thon thả, linh hoạt hơn.

 Tuy rằng đều là người cá, thế nhưng hoàn toàn không phải một cái tộc loại.

 Diệp Giang Xuyên yên lặng cảm giác, rất nhanh Truy Bản Tố Nguyên chính là có cảm ứng được hiện.

 "Đãng tộc người cá, Mục Ngư giả, nặng tám mươi lăm cân, trên người có lân, có sức phòng ngự, cảm quan nhạy cảm, giỏi về chưởng khống vô trí bầy cá. . ."

 Quả nhiên không giống, lần trước người cá là Khấu tộc người cá, cái này là Đãng tộc người cá, trước một cái là trồng trọt hải tảo rong biển, tương tự Nhân tộc nông dân.

 Cái này là Mục Ngư giả, chuyên môn nuôi cá người cá, tương tự Nhân tộc dân chăn nuôi.

 Thế nhưng quản không được nhiều như vậy, đến nơi này, Diệp Giang Xuyên tất sát.

 Bất quá lần này, hắn không có lại đi mượn thép ròng thương, mà là đi tìm chính mình mẫu thân.

 Nhìn thấy Diệp Giang Xuyên đến đây, mẫu thân rất là kinh ngạc, hỏi:

 " a, ngươi tìm nương làm gì?"

 Diệp Giang Xuyên lấy ra này thanh thêu kiếm nói: "Không còn dùng được, ta phải thay đổi thanh thép ròng thương!"

 Trần Tương Vân chần chờ một chút, nói: "Tốt, đổi liền đổi."

 Đột nhiên, nàng nghĩ tới điều gì, nói:

 "Cái kia, a, ngươi tứ tỷ gần nhất mấy lần cho ngươi mang đến một ít đồ, không phải vật gì tốt, đối với ngươi cũng không có tác dụng gì.

 Nếu ngươi phải thay đổi thép ròng thương, ngươi tứ tỷ cho ngươi đồ vật, liền đều cho đệ đệ ngươi, ngươi thấy có được không?"

 Diệp Giang Xuyên cười khổ một cái, nói: "Được!"

 Xem ra tứ tỷ cho mình đưa tới mấy lần lễ vật đều bị mẫu thân khấu lưu, nếu như đã trừ, đó chính là sẽ không trở lại.

 "Bất quá, phải cho ta thêm món ăn thêm cơm, ta đói!"

 Trần Tương Vân hết sức cao hứng, nói: "Tốt, đồ vật quy ta, ngươi có đồng ý hay không, đến đến đến, ký tên.

 Sau đó ngươi tứ tỷ tìm ta, ngươi có thể chiếm được thừa nhận a.

 Thêm món ăn thêm cơm sao? Tốt, lại cho ngươi thêm một người phân, ngược lại cũng là trong tộc, hẳn là đủ chứ?"

 "Được!"

 Diệp Giang Xuyên cũng không có nhiều lời, ký tên đồng ý.

 Trần Tương Vân liền phái Lan tỷ dẫn đường, mang theo Diệp Giang Xuyên đi tới kho, đăng ký, lấy vật, này thanh thép ròng thương liền là thuộc về Diệp Giang Xuyên.

 Trở lại nơi ở, buổi tối cơm nước đưa tới, quả nhiên bỏ thêm phân, tương đương với ba người lượng cơm ăn, Diệp Giang Xuyên ăn một bữa no nê, vừa ăn no.

 Sau khi ăn xong, chạng vạng lúc, Diệp Giang Xuyên nắm chặt thép ròng thương, một tiếng quát lên: "Nhập!"

 Nhất thời, hắn lại một lần đi tới bàn cờ thế giới Ngư Hải Diệp trong!

 Người cá nhìn thấy Diệp Giang Xuyên, nhưng không có cao hô cái gì thịt người, mà là cẩn thận đối mặt , căn bản không có điên cuồng công kích.

 Tuy rằng chỉ là Mục Ngư giả, thế nhưng đây là một cái kinh nghiệm lâu năm chiến đấu người cá!

 Diệp Giang Xuyên thở dài một hơi, cầm trong tay thép ròng thương, chậm rãi về phía trước.

 Bỗng nhiên người cá kia chính là vọt tới, cũng không la lên, chính là bổ nhào, Diệp Giang Xuyên bước chân hơi động, Ngư Tường Thiển Để tách ra nó một đòn.

 Thế nhưng người cá kia không chút nào giải, thân thể liền động, nhào, xé, cắn, thoán, liên miên không dứt, công hướng Diệp Giang Xuyên.

 Diệp Giang Xuyên liên tục di động, nhảy, xoay chuyển, trốn trốn trốn, một hơi tách ra người cá mấy chục lần công kích.

 Cái này người cá thân kinh bách chiến, vô cùng có kinh nghiệm chiến đấu.

 Thế nhưng mấy chục lần công kích sau khi, rốt cục người cá lực kiệt, chỉ là một yếu, Diệp Giang Xuyên chính là giẫm một cái uốn một cái, đi tới hắn trước người, đột nhiên đâm một cái.

 Thiết thương từ người cá mắt trái, thấu mắt mà vào, trực tiếp nhập não, đầy đủ lại là đâm vào một thước rưỡi.

 Diệp Giang Xuyên lập tức buông tay lùi về sau, người cá trước khi chết còn muốn nhào hắn, thế nhưng phù phù một tiếng chính là ngã xuống, bắt đầu toàn thân co giật, lại không thể dậy được.

 Giết chết người cá, sạch sẽ lưu loát.

 Diệp Giang Xuyên há mồm thở dốc, nhưng trong lòng là không nói ra được hưng phấn.

 Yên lặng chờ đợi, người cá không còn co giật, tử vong.

 Diệp Giang Xuyên nắm lấy người cá, nhất thời mang ra bàn cờ, đưa vào thế giới hiện thực.

 Bất quá ở đây thế giới hiện thực cũng không có đợi lâu, ngay lập tức sẽ là đưa vào trong quán rượu.

 Phạm Đức Bưu lại là nhìn về phía Diệp Giang Xuyên, hỏi:

 "Con cá này thịt, ngươi có bán hay không?"

 "Bán! Bán!"

 Lại là hai cái Kim tinh tiền tới tay, thêm ra linh khí cũng là tập hợp đủ một cái Kim tinh tiền, Diệp Giang Xuyên hiện tại đã có sáu cái Kim tinh tiền, bảy ô linh khí.

 Nhìn Kim tinh tiền, nhìn về phía Kỳ Tích tấm thẻ, Diệp Giang Xuyên không nhịn được cười ha ha.

 Cười, cười, suýt chút nữa khóc, cao hứng!

 Như vậy như vậy, chỉ cần hiện thực trời mưa, ở trong bàn cờ, tất nhiên nhiều một con người cá.

 Không phải Khấu tộc người cá Hải Thực giả, chính là Đãng tộc người cá Mục Ngư giả, đều có thể bán lên hai cái Kim tinh tiền.

 Đến giết chết thứ năm người cá thời điểm, chiến đấu kết thúc, trở về thế giới hiện thực, Diệp Giang Xuyên chính là cảm giác chấn động toàn thân, chân khí bạo phát.

 Từ tháng tư hạ tuần, đến hiện tại tháng chín thượng tuần, Diệp Giang Xuyên khổ sở tu luyện, nhiều lần đại chiến, rốt cục chân khí viên mãn, Luyện Nhục hoàn thành.

 Chân nguyên tự động vận chuyển, một hơi phá chín quan, một lần nữa hoàn thành một lần dung hợp tiến hóa.

 Ở này trong quá trình, tự nhiên tẩy lễ, Diệp Giang Xuyên kinh mạch toàn thân huyết quản, tự động cường hóa, cứng cỏi trở nên mạnh mẽ!

 Diệp Giang Xuyên liền cảm giác mình thể chất lại một lần trở nên mạnh mẽ, da thịt như băng, bắp thịt như sắt, gân mạch như cương, tinh khí thần đều là tăng lên.

 Chiều cao lại là cao lớn lên ba tấc, đến đây lên cấp luyện thể tầng thứ năm Đoán Gân.

 Cảnh giới tăng lên, thực lực càng mạnh, giết chết thứ sáu người cá thời điểm, càng là ung dung.

 Thế nhưng, tháng chín mười một trận mưa kia sau, thứ tám cái người cá, cùng phía trước người cá đều là không giống.

 Cái này người cá càng là khéo léo, trên người sắc thái thình lình biến hóa bất định, trong tay không còn là xích thủ không quyền, thình lình nắm có một thanh cốt đao.

 Thật giống là cá kình cột sống xương cá đánh bóng mà thành cốt đao, không kém hơn đồ sắt sắc bén.

 Truy Bản Tố Nguyên phía dưới, mới người cá cảm ứng rõ ràng.

 "Mạt tộc người cá, người cá thám báo, giỏi về điều tra, lẻn độn, thân thể có biến sắc thần thông, tinh thông người cá Tiềm Lưu đao pháp, nặng sáu mươi lăm cân, trên người có lân, có sức phòng ngự, nắm giữ mệnh khí Cự Kình cốt đao, hành động không hề có một tiếng động, động tác nhạy bén, thị giác thính giác vị giác cường đại. . ."

 Diệp Giang Xuyên khẽ cắn răng, đầy đủ quan sát một ngày, lúc này mới tiến vào trong bàn cờ.

 Cái này người cá thám báo, nhìn thấy Diệp Giang Xuyên, lập tức biến sắc ẩn thân biến mất.

 Thế nhưng hắn ở trong bàn cờ, cái gọi là ẩn thân không hề có một chút tác dụng, Diệp Giang Xuyên hoàn toàn biết vị trí của nó.

 Diệp Giang Xuyên ra vẻ như không  biết, cẩn thận tìm kiếm, ngay khi người cá thám báo chuẩn bị nổi lên tập kích hắn trong nháy mắt, bỗng nhiên nhảy một cái, xâm nhập vào người cá trước người, chính là một thương.

 Nhất thời một thương nhập não trí mạng, cái gì Tiềm Lưu đao pháp, không hề công dụng, ám sát người cá thám báo.

 Người cá thám báo thi thể lấy ra, Cự Kình cốt đao rất nhanh sẽ là mục nát nát bấy, rất là kỳ dị, thật giống là mệnh khí, cá chết đao nát.

 Bất quá cái này người cá thám báo, lại đầy đủ bán ba cái Kim tinh tiền, so với cái khác người cá đều là đắt giá.

 Đến đây Diệp Giang Xuyên Kim tinh tiền đã đạt đến mười chín cái, lại giết một cái người cá, chính là có thể vượt quá hai mươi Kim tinh tiền, thực sự là cao hứng.

 Diệp Giang Xuyên cao hứng không ngớt, thế nhưng cái này cũng là vang lên cảnh báo, bàn cờ Ngư Hải Diệp bên trong người cá đang dần dần trở nên mạnh mẽ.

 Người cá chính là không kém hơn Nhân tộc một cái đại chủng tộc, có thể nói các loại người cá, thiên biến vạn hóa.

 Hơn nữa trong đó cũng có cường đại người, như vậy bắt giết xuống, sớm muộn gặp phải nhân vật hung ác, chính mình muốn trước tiên làm chuẩn bị. 