 "Tất cả vận mệnh biếu tặng lễ vật, từ lâu ở sau lưng ghi rõ giá cả!"

 Diệp Giang Xuyên không nhịn được lặp lại một lần.

 Diệp Nhược Thủy gật đầu, nói:

 "Đúng, nào có cho không đồ vật, cũng là muốn dùng thân thể trả lại!

 Tất cả phát cho tất cả, đều là có đánh đổi, chúng ta muốn trả giá."

 "Cha, trả giá cái gì?"

 Diệp Nhược Thủy cười khổ nói:

 "Chúng ta Bạch Kỳ hương vô linh nơi, vừa không có khoáng sản, cũng không có linh điền, duy nhất đem ra được liền là tự chúng ta, người!"

 "Người?"

 "Đúng, ta hỏi ngươi, hai tay của ngươi, cái nào là tay thuận?"

 Diệp Giang Xuyên sững sờ, suy nghĩ một chút nói: "Tốt, thật giống, không có tay thuận nghịch phân chia? Tay trái tay phải đều có thể?"

 "Đúng, đây là chúng ta Bạch Kỳ hương sinh người đặc tính, đôi tay khéo.

 Không giống cái khác Nhân tộc, có tay thuận nghịch phân chia, chúng ta tay trái tay phải đều là linh hoạt vận dụng, cái này cũng là loài người đặc tính thiên phú một trong.

 Ngoại trừ cái này, ngươi có cảm giác hay không, có thể cảm giác được những người khác đối với ngươi thiện ý ác ý?"

 Diệp Giang Xuyên suy nghĩ một chút, gật đầu nói: "Cha, ta có thể mơ hồ cảm giác được."

 "Cái này cũng là loài người đặc tính thiên phú cảm ứng thiện ác!"

 "Ta, ta còn tưởng rằng chỉ ta có đây?

 "Ha ha, Bạch Kỳ sinh người cơ bản đều có, chỉ là mạnh yếu mà thôi.

 Ngoại trừ cái này, chúng ta Bạch Kỳ hương sinh người, còn có một cái thiên phú, thiện nhẫn đấu tàn nhẫn!

 Chúng ta trời sinh so với người giỏi về chiến đấu, dù là đem đối thủ tàn nhẫn giết chết, cũng là lòng yên tĩnh như băng!"

 Diệp Giang Xuyên trợn mắt ngoác mồm, nguyên lai hắn cho rằng chỉ có chính mình có thể cảm ứng người khác đối với mình nội tâm thiện ác, còn có giết chết người cá tâm như băng thanh, dĩ nhiên đều không phải là mình độc nhất thiên phú, mà là Bạch Kỳ hương sinh người đều có ác tính năng lực thiên phú.

 Diệp Nhược Thủy tiếp tục nói: "Ngoại trừ đôi tay khéo, cảm ứng thiện ác, thiện nhẫn đấu tàn nhẫn, chúng ta Bạch Kỳ hương sinh người còn có hai cái thiên phú, một cái là tuấn tú thanh tú, một cái là thật tốt nuôi!

 Chúng ta Bạch Kỳ sinh người, hình dạng vẫn là đều rất tốt, bất luận nam nữ, trắng nõn nà, tuấn tú thanh tú, mặt mũi giá trị trên đều có thể dính chút lợi lộc.

 Một cái khác, chúng ta Bạch Kỳ sinh người, nam nữ sinh con năng lực đều là mạnh, ngủ một giấc liền có thể mang thai, dùng tu sĩ lại nói huyết mạch thích hợp sinh sôi nảy nở.

 Liền bởi vì chúng ta Bạch Kỳ sinh người có cái này năm cái đặc tính, vì lẽ đó chúng ta Bạch Kỳ hương, người, chính là đặc sản!"

 Diệp Giang Xuyên gật đầu nói: "Ta đã hiểu, vì lẽ đó chúng ta Diệp gia quy định tuổi tác đến mười tám tuổi, hoặc là Luyện Thể tầng bảy, liền muốn rời khỏi Bạch Kỳ, đi tới ngoại vực tòng quân."

 Diệp Nhược Thủy cũng là gật gật đầu nói: "Không chỉ là Diệp gia, Bạch Kỳ hương tất cả sinh người đều là như vậy.

 Thành Thiết Lĩnh cũng là như thế, chỉ là bọn hắn không có đôi tay khéo cùng cảm ứng thiện ác, bất quá bởi vì bọn họ nơi này sản xuất nhiều Thiết tinh mỏ quặng, lại so với chúng ta nhiều một cái thiên phú đánh bóng tinh thiết.

 Đây chính là thiên đạo tự nhiên, có một lợi tất có một tệ.

 Đi ra ngoài ngoại vực tòng quân chiến đấu đều là danh nghĩa, chủ yếu công dụng, làm ngựa giống bỏ thêm vào các giới nhân khẩu.

 Thành Thiết Lĩnh ba thành bốn huyện hai mươi mốt hương, đều là ít nhất ba cái đặc tính trở lên, thuộc về chất lượng tốt Nhân tộc, Thái Ất thiên đánh giá rất tốt, mười tám tuổi sau, nam nữ đều là điều đi, dùng để bỏ thêm vào Nhân tộc các giới cơ sở nhân số.

 Người trẻ tuổi điều đi, sau đó mẹ ngươi những kia ngoại vực nam nữ bổ sung đi vào."

 Diệp Giang Xuyên không nhịn được nói: "Cái này, cái này, quá, quá. . ."

 "Đây chính là hiện thực, chúng ta Bạch Kỳ hương sinh người, không thiếu ăn mặc, không gặp nguy hiểm, những ngày tháng này, có thể nói chính là thần tiên.

 Mẹ ngươi các nàng năm đó phân đến Bạch Kỳ hương, cái kia đều vui điên rồi.

 Ngươi đến ngoại vực đi tới liền biết rồi, có địa phương hoàn cảnh ác liệt, sinh hoạt gian nan, có địa phương Dị tộc hoành hành, sinh tử vô định, như Bạch Kỳ hương như vậy, thiên hạ quá thiếu.

 Tại sao? Cũng là bởi vì Thái Ất thiên bảo vệ, thật giống như nuôi heo như thế, đến cho ăn ngon no.

 Bạch Kỳ hương ngoại trừ cần thiết lưu lại một ít nhân chủng, dùng để sinh sôi sinh lợi, còn lại đều là người cỏ, đưa đi sinh sôi cái khác các giới Nhân tộc."

 Diệp Giang Xuyên vẫn còn có chút khó có thể tiếp thu phụ thân nói tới lời nói.

 Diệp Nhược Thủy một cười nói: "Khó có thể tiếp thu? Sau đó ngươi liền biết rồi!"

 "Nếu không phải là như thế, Bạch Kỳ hương loại kia vô linh nơi, không có Thái Ất thiên phát cho tiếp tế cùng trấn áp , căn bản không cách nào người sống."

 "Cho nên khi ngươi quyết định không còn làm kẻ ngu si, liền muốn tiếp thu vận mệnh, tuổi tác đến mười tám tuổi, hoặc là Luyện Thể tầng bảy, tiếp thu Thái Ất thiên sai, đi làm người cỏ, sinh sôi sinh lợi."

 Diệp Giang Xuyên không nói gì, hỏi: "Cha, ngoại trừ nhân chủng, người cỏ, liền không có cái khác tiền đồ sao?"

 Nghe nói như thế, Diệp Nhược Thủy thở dài một tiếng, nói: "Có, có!"

 Hắn thật giống vô tận nhớ lại.

 "Ngoại trừ nhân chủng, người cỏ, còn có một cái lối thoát, đó chính là người miêu."

 Diệp Giang Xuyên cau mày hỏi: "Người miêu?"

 "Đúng, người miêu, Nhân tộc mầm, lại to lớn hơn đại thụ che trời đều là do tiểu miêu trưởng thành.

 Người miêu trưởng thành tốt, chính là có thể nhập Thái Ất thiên, làm vì Thái Ất tông đệ tử!"

 Nghe nói như thế, Diệp Giang Xuyên ánh mắt sáng lên, hỏi: "Có thể nhập Thái Ất thiên?"

 Diệp Nhược Thủy gật đầu nói: "Đúng, thế nhưng ngươi không được, muốn trở thành người miêu, nhất định phải có thiên phú.

 Thiên phú này, cũng không phải đôi tay khéo những thứ này đại chúng hoá địa vực đặc tính thiên phú, mà là chân chính Tiên thân Đạo thể, hoặc là tiên cốt thần thông.

 Nói thật, ta không có phát hiện ngươi có."

 Nói tới chỗ này, hắn cảm khái một chút, lại là nói:

 "Chính là có, muốn đi vào Thái Ất thiên, vạn phần gian nan, cửu tử nhất sinh.

 Tỷ như cha ngươi ta, chính là thất bại, không chỉ mất đi chính mình thiên phú Thiết Tích Tranh Nanh, còn mất đi nhân sinh tín niệm, hơn nữa còn có tính mạng của ta.

 Ta, ta còn có ba năm có thể sống!"

 Diệp Giang Xuyên sững sờ, hắn vừa định hỏi lại, Diệp Nhược Thủy đứng lên, không còn phản ứng hắn, nhanh chân rời đi.

 Đi đi ra bên ngoài, bỗng nhiên Diệp Nhược Thủy gầm lên giận dữ, dường như Hung thú, vang vọng đất trời!

 Diệp Giang Xuyên chính là biết cha của chính mình là một cái có cố sự lão nam nhân!

 Ở đây vào ở, Diệp Giang Xuyên phát hiện muốn ăn cơm được bản thân đi nhà bếp làm cơm.

 Bất quá cũng có một chỗ tốt, nơi này thình lình linh cốc quản đủ, ở nhà mùng một mới có thể ăn lại linh cốc cháo, ở đây mỗi ngày có thể ăn một bát lớn.

 Ngoại trừ linh cốc cháo, vịnh Thiển Thủy đất cát đều là trong vắt đất cát, Diệp Giang Xuyên tu luyện tùy tiện sử dụng, không cần chọn tuyển, tỉnh không ít chuyện.

 Cha lại là gọi Diệp Giang Xuyên lại đây:

 "Giang Xuyên a, theo ta gọi hai tiếng!"

 Nói xong, hắn chính là gào thét, Diệp Giang Xuyên cũng là theo hắn gào thét, thế nhưng hô hai tiếng sau, Diệp Nhược Thủy thở dài một tiếng nói:

 "Quên đi thôi, ngươi cổ họng không được, đời này cũng không học được chiến hống, quên đi thôi!"

 Liền như vậy lại là đuổi đi Diệp Giang Xuyên.

 Chỉ chốc lát, bên ngoài lại là bắt đầu mưa.

 Nơi đây thực sự là một ngày một cơn mưa, một lần xuống một ngày.

 Có người nói đây là nơi đây thiên địa vết nứt đưa đến, ngoại giới hư không Nguyên năng xâm nhập, bị Thái Ất thiên cấm chế phòng ngự hóa giải, cuối cùng biến thành nước mưa hạ xuống.

 Cái này mưa đối với Diệp Giang Xuyên lại là chuyện tốt.

 Mưa tạnh, trong bàn cờ lại là nhiều một cái người cá.

 Nhìn sang, lão đầu, Khấu tộc Hải Thực giả, Diệp Giang Xuyên dễ như ăn bánh, chính là ám sát, nhiều kiếm lời hai cái Kim tinh tiền.

 Như vậy, Diệp Giang Xuyên đặt chân ở chỗ này.

 Hầu như một ngày giết chết một cái người cá, không phải Khấu tộc Hải Thực giả, chính là Đãng tộc Mục Ngư giả, một hơi chiến đấu tám ngày, lúc này mới gặp phải một ngày trời nắng lớn, không có người cá sản sinh.

 Thế nhưng cái này một ngày, đột nhiên bên ngoài vang lên còi báo động, một con đầy đủ khoảng một trượng to lớn cua đồng, lặng yên lên bờ.

 Cha dẫn người, vây đánh tới, chuỳ sắt phía dưới, rất nhanh sẽ là đem cái kia cua đồng búa giết.

 Khá lắm, cha còn có thủ hạ của hắn, hơn ba mươi người, mỗi cái đều là Luyện Thể tầng mười đại viên mãn, chính mình nho nhỏ Luyện Thể tầng năm , căn bản không cách nào so sánh được.

 Cua đồng lớn đánh chết sau khi, mọi người đầy đủ ăn hai bữa.

 Diệp Giang Xuyên không có xuất lực, vốn là không có hắn phần, cha đem chính mình cua đồng thịt phân cho Diệp Giang Xuyên, để cho hắn cũng là nếm thử mỹ vị món ngon.

 Cái này cua đồng bên trong ẩn chứa linh khí, Diệp Giang Xuyên thực sự là cao hứng, quá sảng khoái, chính là quá thiếu, không đủ ăn!

 Ở đây trời nắng chỉ là một ngày, sau đó ngày thứ hai lại là trời mưa.

 Cái này một ngày trời mưa xong xuôi, thêm ra đến người cá, lại là khuôn mặt mới.

 Thình lình cái này người cá so với cái khác người cá đầy đủ cao một nửa, màu vàng óng, thân thể cao lớn, bắp thịt phình, xem thân thể màu sắc, hẳn là Đãng tộc.

 Tra xét một phen, cuối cùng được đến cá người lai lịch.

 "Đãng tộc người cá, người cá lực sĩ, lực lượng rất lớn, là người cá bên trong cu li, nặng 183 cân, trên người có lân, có sức phòng ngự, lực đại vô cùng, trí lực khô khan, có chút ngu ngốc. . ."

 Sản phẩm loại mới a, Diệp Giang Xuyên quan sát nửa ngày, cẩn thận tiến vào, giao thủ chính là biết đại ngốc, không có sức lực, không đủ linh hoạt, ngây ngốc, một thương chính là ám sát.

 Cái này người cá lực sĩ thân đại lực không thiệt thòi, có thịt, đầy đủ bán bốn cái Kim tinh tiền, đến đây Diệp Giang Xuyên nắm giữ Kim tinh tiền đã đạt đến bốn mươi chín cái, tiếp cận năm mươi!

 Mỗi ngày tra Kim tinh tiền có thêm bao nhiêu, cuộc sống hàng ngày trải qua đắc ý! 