 Khẩu hiệu rung trời, hô xong sau khi, bắt đầu ăn cơm.

 Nhiều như vậy mỹ vị, Diệp Giang Xuyên có thể không quen tật xấu, có thể tuốt liền tuốt, ăn lớn nuốt nhiều.

 Ăn được mặt sau, những người khác đều ăn no, hắn còn ở ăn!

 Cuối cùng thực sự ăn không trôi, lúc này mới ngừng miệng, Kim tinh tiền đạt đến bảy mươi tám cái.

 Sau khi ăn xong, bệ đá lui lại, sau đó trong hư không, tự có phi chu xuất hiện.

 Bất quá cái này phi chu cũng không phải Cự Kình chu, mà là một chiếc to lớn chiến hạm!

 Chiến hạm này, thân hạm trắng bạc, lưu tuyến hình thể xác, dường như một con hạc trắng chim bay, dài chừng bảy mươi dặm, rộng hai mươi dặm, cao mười dặm.

 Nhìn thấy chiến hạm này, Diệp Giang Xuyên đều là kinh ngạc đến ngây người.

 Không chỉ là hắn, vô số học tử đều là kinh ngạc đến ngây người, có người không nhịn được hỏi: "Cái này, đây là cái gì phi xa a?"

 Cung nữ kiêu ngạo hồi đáp:

 "Thất giai trở xuống, xe thuyền tùy ý xưng hô, thế nhưng thất giai trở lên, tức là chiến bảo!

 Đây là thất giai chiến bảo Thái Ất Viêm Cực Hỏa Tinh Hạc đạo hạm, nó có ba loại chiến bảo phòng ngự hình thái, năm loại phi chu bay lượn hình thái, ba loại chiến xa công kích hình thái!

 Hạt nhân là một cái tiểu thiên thế giới, mũi tàu chiến hồn Viêm Cực Hỏa Tinh hạc, có chín mươi chín Thánh Cương giáp thuẫn, chín mươi chín Thiên Tê pháo, chín mươi chín Hủy Diệt tháp, chín mươi chín Cực Đạo quang kính, chín mươi chín Viêm Long huyễn trận, chín mươi chín Thái Huyền lôi đồng.

 Thất giai chiến bảo Thái Ất Viêm Cực Hỏa Tinh đạo hạm có thể phá hủy tất cả cường địch!"

 "Nó hoàn toàn có thể gánh chịu trăm vạn người, ngao du hư không không cần bất kỳ hạm đội hộ tống!"

 Tất cả mọi người là thán phục không ngớt.

 Thái Ất Viêm Cực Hỏa Tinh đạo hạm xuất hiện sau khi, xa xa một vệt hào quang hạ xuống.

 Ánh sáng quét ngang trăm dặm, đi đến nơi nào, tất cả học tử, đều là biến mất, bị na di đến Thái Ất Viêm Cực Hỏa Tinh Hạc đạo hạm trong.

 Diệp Giang Xuyên cũng là lóe lên, đi tới một cái trong quảng trường.

 Chỉ thấy bốn phía đều là trắng như tuyết linh kim, dường như bạc trắng rèn đúc giống như, hắn yên lặng bất động , chờ đợi sắp xếp.

 Rất nhanh sẽ có sắp xếp, bên tai có âm thanh vang lên: "Nước Bắc Yến quận Liêu Viễn thành Thiết Lĩnh Diệp Giang Xuyên, xin dựa theo chỉ dẫn, đi tới Đinh 56387 gian phòng.

 Lần này lữ trình khoảng chừng cần hai tháng, trên đường vô cùng nguy hiểm, vì lẽ đó xin mời Diệp Giang Xuyên đạo hữu, ở trong phòng, không nên đi ra ngoài.

 Tất cả ăn uống, đều có đưa đưa, mỗi cách ba ngày, sẽ có một lần ra ngoài thời gian nghỉ ngơi, ra ngoài nghỉ ngơi một canh giờ."

 Diệp Giang Xuyên khẽ gật đầu , dựa theo chỉ dẫn tìm kiếm gian phòng.

 Rất mau tìm đến Đinh 56387 gian phòng, tiến vào bên trong, to nhỏ cùng Cự Kình chu không sai biệt lắm, nhiều người như vậy, cũng là như vậy.

 Thông qua cửa sổ, nhìn ra phía ngoài, hư không cảnh sắc như trước, vẫn là đẹp như vậy.

 Yên lặng chờ đợi, lên thuyền dùng một canh giờ, rốt cục tất cả mọi người lên thuyền thành công, phát thanh truyền đến:

 "Các vị học tử, lần này, ta tự mình đưa các ngươi đi tới Thái Ất thiên!"

 Cái này tiếng nói, Diệp Giang Xuyên nghe được sững sờ, chính là Thanh Long Đạo Nhân, Hoa Dương Vực chủ dĩ nhiên tự mình hộ tống, cái này đãi ngộ nhưng là không tệ a.

 "Các vị học tử, lữ đồ cô quạnh, mỗi cách bảy ngày, ta sẽ vì các ngươi giảng một lần pháp.

 Hi vọng đối với các ngươi có chút có ích!"

 Thốt ra lời này, vô số tiếng hoan hô vang lên, dù là mỗi cái gian phòng cách xa nhau, cũng là có thể nghe được.

 Pháp tướng đại năng giảng pháp, cơ duyên này, có thể gặp không thể cầu.

 Phi chu bay lên, cũng không cần cái gì hạm đội hộ tống, rất nhanh sẽ là tiến vào trong vũ trụ mịt mờ.

 Đầy đủ sau một ngày, Diệp Giang Xuyên xác định không có chuyện gì, mới là kiểm tra tấm thẻ.

 Tấm thẻ: La Sát Mật Ngôn

 Cấp bậc: Hi hữu

 Loại hình: Ngôn ngữ

 Đồ án là một cái vô số âm ảnh, mỗi cái thật giống đều là mạnh mẽ đại năng, lại tụ tập cùng một chỗ xì xào bàn tán truyền nhỏ nói.

 Câu nói: Cửu Uyên mật ngữ một trong, La Sát bộ tộc bí mật ngôn ngữ, ẩn giấu đi vũ trụ này vô hạn bí mật.

 Lại là một tấm hi hữu tấm thẻ, hoàn thành Đăng thiên thê lại thêm một cái bảo hiểm tổng hợp.

 Diệp Giang Xuyên cẩn thận thu hồi, cũng không tiếp tục liếc mắt nhìn, miễn cho có chuyện.

 Đường xá bắt đầu, cô quạnh hành trình!

 Chỗ tốt duy nhất, chính là mỗi cách bảy ngày Thanh Long Đạo Nhân giảng pháp một lần.

 Lần thứ nhất giảng pháp, Diệp Giang Xuyên nghe được như mê như say, vô số nan đề, lần lượt viên mãn giải đáp, vô số không nghĩ tới tu luyện đường tắt, từng cái rõ ràng.

 Sau khi nghe xong, Diệp Giang Xuyên đầy đủ tu luyện ba ngày ba đêm, cái này mới phục hồi tinh thần lại, toàn thân cốt tủy hầu như đều là cường hóa luyện thành, mắt thấy liền có thể đột phá Cường Tủy cảnh giới, lên cấp Cố Lô cảnh giới.

 Cách bảy ngày, lần thứ hai giảng pháp sau khi, Diệp Giang Xuyên chính là cảm giác chấn động toàn thân, cốt tủy sôi trào, thật giống tất cả sức mạnh đều là nhảy vào đỉnh đầu!

 Sau đó thân thể chấn động, chân khí trong cơ thể viên mãn, chân nguyên tự động vận chuyển, một hơi phá chín quan, một lần nữa hoàn thành một lần dung hợp tiến hóa.

 Cường Tủy tu luyện đại thành, cảnh giới tăng lên.

 Đầu thật giống bị vô tận cường hóa!

 Thể chất lại một lần trở nên mạnh mẽ, da thịt như băng, bắp thịt như sắt, gân mạch như cương, bộ xương như kim, máu tươi như sôi, cốt tủy như ngọc, đầu như khóa, tinh khí thần đều là tăng lên.

 Chiều cao lại là cao lớn lên một tấc, lên cấp luyện thể tầng thứ chín Cố Lô cảnh giới!

 Luyện thể cường hóa xong xuôi, Diệp Giang Xuyên chân khí trong cơ thể, lại một lần sôi trào.

 Thật giống ở trên người hắn, xuất hiện không tên tử quang, một đạo sức mạnh to lớn ánh mặt trời, bỗng dưng mà sinh, chiếu vào trên người hắn.

 Ở đây tử quang phía dưới, Diệp Giang Xuyên trong cơ thể vốn là tăng cường chân khí, lại một lần sôi trào, tăng cường!

 Tử Dương sôi thể!

 Tử Dương tiên cốt, lại một lần phát huy tác dụng, trăm tức sau khi, tử quang biến mất, Diệp Giang Xuyên phát hiện chân khí trong cơ thể số lượng thình lình tăng cường, chân khí cuồn cuộn.

 Đồng thời chân khí bị hoàn mỹ áp súc, bất quá không có lần trước lợi hại như vậy, chân khí tính chất chỉ là tăng lên một phần.

 Cuối cùng đi xuống, chân khí tương đương với gia tăng rồi gấp đôi!

 Tăng cảnh giới lên, đầy đủ ba ngày mới là ổn định.

 Phi chu phi hành, cái này một ngày, Diệp Giang Xuyên đột nhiên thức tỉnh.

 Hắn lập tức cảm giác được, có việc, thông qua phi chu cửa sổ nhìn ra phía ngoài.

 Nhìn, nhìn, trợn mắt ngoác mồm!

 Chỉ thấy xa xôi thanh minh trong, thình lình có một tôn đại phật.

 Đại phật vô cùng cực lớn, là một cái màu vàng Phật đà, cổ điển trang nghiêm, ngồi ở trong hư không.

 Như lai Kim Cương pháp tướng, trong đó không ngừng toả ra thái dương quang mang, đem châu báu chuỗi ngọc quay chung quanh ở xung quanh, nhượng người vừa thấy phía dưới liền cảm thấy tâm lẫm.

 Phi chu quay đầu, hướng về cái này Pháp tướng bay đi, sau đó tại tàu cao tốc bên trên, xuất hiện ba cái bóng người.

 Trong đó có người cao giọng nói: "Nhưng là Kim Cương tự Lê Hiền đại sư?"

 Màu vàng đại phật, xa xa đáp lại:

 "Nhưng là Thái Ất tông Thanh Long đạo hữu? Ta ở đây phát hiện một tổ Sinh Si Ly!"

 "Sinh Si Ly? Nhân tộc đại địch, người người phải trừ diệt, Lê Hiền đại sư có thể cần hỗ trợ?"

 "Cầu cũng không được!"

 Thốt ra lời này, trong hư không, nhất thời xuất hiện tam đại Pháp tướng.

 Một con vạn trượng Thanh long, một toà hùng vĩ vách núi, còn có một cái thiêu đốt dầu trẩu đèn.

 Cái này tam đại Pháp tướng xuất hiện, kim phật bất ổn, thật giống có cái gì muốn xông ra đến.

 Thế nhưng tam đại Pháp tướng vây đi qua, rất nhanh kim phật ổn định.

 Lúc này phi chu phi hành, cửa sổ góc độ không đúng, Diệp Giang Xuyên không nhìn thấy mặt sau phát sinh cái gì, thế nhưng sau một canh giờ xong việc, tam đại Pháp tướng đại năng đều là trở về, phi chu tiếp tục tiến lên.

 Diệp Giang Xuyên thật lâu khó có thể bình tĩnh, đây chính là Pháp tướng đại năng?

 Kim Cương tự Lê Hiền đại sư? Sinh Si Ly?

 Cái này đều là cái gì?

 Tiểu bằng hữu rất nhiều dấu chấm hỏi. . .

 Sự tình qua đi, lại qua một ngày, trong chớp mắt, Thái Ất Viêm Cực Hỏa Tinh Hạc đạo hạm bắt đầu biến hình, do phi chu trạng thái, biến thành chiến bảo trạng thái, vô số giáp bản xuất hiện.

 Phi chu cũng không phi hành, chính là cố thủ, Diệp Giang Xuyên biết lại xảy ra vấn đề rồi.

 Quả nhiên, nhìn thấy một đám dường như Ô Nha như thế cự thú, mỗi cái ngàn vạn trượng cao, ở cái kia phương xa xuất hiện, vô cùng vô tận, thẳng đến bên này bay tới.

 Sau đó trên cửa sổ cũng là phô boong trên, lại cũng không nhìn thấy, phi chu đầy đủ lắc lư một ngày một đêm, cái này quần ma thú mới là biến mất, lúc này mới ổn định, một lần nữa biến thành phi chu, tiếp tục tiến lên.

 Lại có một ngày, trong lúc đột nhiên, một cái bàn tay khổng lồ xuất hiện, chụp vào phi chu.

 Ngón này thật giống vô hình vô dáng, một tay chộp tới.

 Bỗng nhiên trong, Thanh Long Đạo Nhân xuất hiện, hét lớn một tiếng:

 "Buông tay!"

 Một đòn xuống đi, bàn tay khổng lồ tiêu tan, thật giống cái gì đều không có phát sinh.

 Cái này hẳn là Si Mị Võng Lượng loại hình cường đại quái dị tập kích.

 Nghỉ ngơi đi ra ngoài thông khí thì Diệp Giang Xuyên nghe nói phi chu bên trên, không tên ít đi hơn 800 học tử.

 Dù là có Thanh Long Đạo Nhân bảo vệ, cũng là như thế không tên chết.

 Đường xá, chính là như thế hung hiểm! 