 Bạch Lộ ưng quay chung quanh phía dưới, Diệp Giang Xuyên mượn ưng lực, hơi điểm nhẹ, chính là rơi xuống từ trên không.

 Rơi xuống bệ đá trên, hắn hướng về rất nhiều Bạch Lộ ưng phất tay một cái, chính là trở về Diệp gia.

 Bạch Lộ ưng hướng về hắn không ngừng kêu to, thật giống đưa tiễn hắn rời đi.

 Trên đài mọi người, Diệp Giang Xuyên vốn không hề để ý, tiêu sái mà đi.

 Về đến nhà, chuyện thứ nhất thay đổi quần áo, sau đó gọi tới gã sai vặt, hỏi một chút có còn hay không ăn, ngồi ở chỗ đó, thờì gian quá dài, quá đói.

 Mặc dù đã qua giờ cơm, gã sai vặt vẫn là ở nhà bếp đem ra năm cái bánh bao lớn, Diệp Giang Xuyên hầu như hai cái một cái, đều là ăn đi.

 Ăn xong sau khi, đi tìm cha.

 Diệp Nhược Thủy trong phòng, lại nhiều hai cái phu nhân, vì hắn châm trà rót nước.

 Phu nhân đều có chút tuổi, không còn thanh xuân.

 Diệp Nhược Thủy chỉ là nói trước đây cố nhân, bất quá nhìn sang phu nhân thân trên đều mang theo một loại bụi trần khí, tám thành gái lầu xanh, hẳn là Diệp Nhược Thủy tình nhân cũ.

 Diệp Giang Xuyên không có để ý cái này, chỉ là nói nói: "Cha, ta luyện thành ( Ưng Kích Trường Không ) "

 Diệp Nhược Thủy gật đầu nói: "Được."

 Hắn cũng vốn không hề để ý, kỳ thực trời sập hắn cũng không thèm để ý.

 "Ở chỗ này chờ một, hai tháng đi, làm sao năm trước cũng có thể sửa tốt Thiên Phú Kính Xứng, đến thời điểm chúng ta về nhà ăn tết."

 Hai cái phu nhân cho hắn hầu hạ tốt, vì lẽ đó hắn quyết định ở đây chờ đợi.

 Diệp Giang Xuyên ừ một tiếng, không nói thêm gì.

 Trong đó phu nhân làm vì Diệp Giang Xuyên pha một chén nước trà, rõ ràng là Linh trà.

 Diệp Giang Xuyên cẩn thận cầm lấy, từng khẩu từng khẩu uống vào.

 Hiện tại có người cá bán lấy tiền, Diệp Giang Xuyên dần dần mạnh mẽ lên, không thèm để ý những thứ này từng đạo từng đạo tiểu linh khí, đều là chính mình hấp thu.

 Nói cho cùng thân thể mới là tiền vốn!

 Cái này trà, uống ngon thật, linh khí tốt đủ, ít nhất sáu, bảy đạo.

 Uống xong sau khi, hắn không nỡ, lại là đem lá trà một hớp nuốt vào.

 Không thể lãng phí a!

 Diệp Nhược Thủy muốn nói điểm gì, con trai ngốc, trà không phải như thế uống.

 Thế nhưng vẫn là nhịn xuống, sợ tổn thương con trai lòng tự ái, không có nói.

 Cuối cùng hắn suy nghĩ một chút nói:

 "Luyện thành ( Ưng Kích Trường Không ), dùng tốt nhất kiếm."

 Nói xong, hắn đứng lên đi lấy một thanh trường kiếm lại đây.

 "Cái này cho ngươi, tuy là phàm binh, nhưng cũng là ngàn rèn mà thành kiếm thép, đi theo ta hơn hai mươi năm, tên là Cương Ngọc!

 Lấy cương trực công chính, trơn bóng như ngọc tâm ý, hi vọng ngươi có thể tự lo lấy, truyền cho ngươi!"

 Diệp Giang Xuyên cẩn thận nhận lấy, một cái tinh cương lợi kiếm, so với thép ròng thương tốt hơn gấp mười lần.

 Mặt khác Ưng Kích Trường Không, cũng là kiếm pháp, dùng tốt nhất kiếm.

 "Cảm tạ, cha!"

 Diệp Nhược Thủy suy nghĩ một chút lại là nói:

 "Ngươi ngày mai có thời gian, đi xem một chút ngươi tứ tỷ, cùng ngươi tứ tỷ phu bàn một chút.

 Cái kia Vương Nhu Nhiên quên đi thôi, dưa hái xanh không ngọt.

 Ngươi tứ tỷ phu vì chuyện này, đắc tội rồi không ít người, bị người đàm tiếu thật không tốt.

 Coi như được chuyện, ngươi tỷ cũng sẽ bởi vậy ác Vương gia rất nhiều người, mặt sau tháng ngày còn dài, cần gì chứ!"

 Diệp Giang Xuyên gật đầu nói: "Được rồi, ta ngày mai đi qua!"

 Diệp Nhược Thủy lại là nói: "Đợi đến Thiên Phú Kính Xứng sau khi sửa xong, ngươi tất có tiềm chất thiên phú.

 Đến thời điểm, cái kia cái gì Vương gia nha đầu, nghĩ muốn gả ngươi, xin lỗi, chúng ta còn không muốn đây!"

 Diệp Giang Xuyên gật gù, cái gì Vương Nhu Nhiên hắn không có chút nào lưu ý, hắn hiện tại lưu ý chính là cái kia trong bàn cờ Man Ngư dũng sĩ!

 Cáo biệt phụ thân, trở lại chính mình lầu đá, Diệp Giang Xuyên nhưng không có sớm cấp tiến nhập bàn cờ.

 Mà là bình thản, xoa xoa trường kiếm Cương Ngọc!

 Trường kiếm Cương Ngọc 3 thước 7 tấc dài, hán kiếm hình thức, mặt ngoài lờ mờ không ánh sáng, màu xám đen, không lộ tài năng, thế nhưng vô cùng sắc bén, chém sắt như chém bùn, ngàn rèn kiếm thép.

 Càng là cầm trong tay, càng là yêu thích.

 Bỗng nhiên Diệp Giang Xuyên đứng lên, cầm trong tay trường kiếm, chính là lóe lên, trở về bàn cờ Ngư Hải Diệp trong.

 Nhìn thấy Diệp Giang Xuyên xuất hiện, Man Ngư dũng sĩ lập tức đứng lên, ha ha nói:

 "Nhỏ yếu Nhân tộc? Lại đây đưa ăn sao?"

 "Thịt người, là siêu cấp ăn ngon!"

 Ở trong tay hắn, vung múa lên rìu đá.

 Diệp Giang Xuyên nhìn hắn, trường kiếm ở tay, chậm rãi nói:

 "Cho ngươi một cái cơ hội, một kiếm, giết ngươi!"

 Bỗng nhiên chân khí trong cơ thể, điên cuồng vận chuyển, ( Ưng Kích Trường Không ) lặng yên mà động.

 Ép, ép, ép, ép, ép, ép, ép. . .

 Ngưng, ngưng, ngưng, ngưng, ngưng, ngưng, ngưng. . .

 Nhìn thấy Diệp Giang Xuyên vận chuyển kiếm pháp, Man Ngư dũng sĩ chiến đấu trực giác, thật giống phát hiện cái gì.

 Ở trên người hắn, vô số hình xăm toả sáng, thình lình hình thành một vệt sáng, đem hắn vững vàng bảo vệ.

 Bên này Diệp Giang Xuyên bỗng nhiên chính là bạo phát!

 Bạo!

 Trong nháy mắt chính là ra tay, một bước một kiếm, thật giống giữa hai người xa hai trượng khoảng cách căn bản không tồn tại, chính là đến Man Ngư dũng sĩ trước người.

 Man Ngư dũng sĩ kêu to, hắn cảm giác đến nguy hiểm, thần thông Cuồng Bạo khởi động, dù là chính mình là chết, cũng phải tổn thương Diệp Giang Xuyên, để cho hắn chảy máu!

 Thế nhưng Diệp Giang Xuyên chính là một kiếm, răng rắc, Man Ngư dũng sĩ rìu đá chính là nát bấy, sau đó chính là thân thể của hắn, phốc thử một tiếng, hóa thành vô số mảnh vỡ, bắn toé bốn phương.

 Cái gì hình xăm lưu quang, cùng không tồn tại như thế, một kiếm nát bấy.

 Một đòn tuyệt sát, giết chết như cỏ!

 Nhìn Man Ngư dũng sĩ hài cốt, Diệp Giang Xuyên không nhịn được cười ha ha.

 ( Ưng Kích Trường Không ) chính là lợi hại, chính là đáng giá!

 Cười qua, phiền phức xuất hiện, Man Ngư dũng sĩ bị chém thành mười bảy mười tám đoạn, lần này bán ra muốn mất công sức.

 Diệp Giang Xuyên đem Man Ngư dũng sĩ hài cốt, từng khối từng khối lấy ra, sau đó lại là từng khối từng khối đưa vào quán rượu.

 Cũng còn tốt chủ quán rượu hỏi: "Con cá này, ngươi có bán hay không?"

 Diệp Giang Xuyên liền cần hồi đáp: "Bán, bán!"

 Đột nhiên hắn thật giống nghĩ tới điều gì, hỏi: "Bao nhiêu tiền?"

 "Tám cái Kim tinh mười sáu ô linh khí!"

 Không sai biệt lắm liền giá tiền này, không có bởi vì Man Ngư dũng sĩ phá nát mà giảm thiểu giá tiền.

 Diệp Giang Xuyên suy nghĩ một chút, ở cái này hài cốt bên trên, thu thập một thoáng.

 Đem bên trong ít nhất tám, chín cái ẩn chứa linh khí vẩy cá kéo xuống đến, đưa ra quán rượu ở ngoài, lại là hỏi:

 "Bao nhiêu tiền?"

 "Tám cái Kim tinh mười sáu ô linh khí!"

 Diệp Giang Xuyên vỗ đùi, không biết tại sao, dù là người cá thiếu một ít vẩy cá, cũng là giá cả không đổi.

 Khả năng là bởi vì hắn thu chính là thịt cá, vẩy cá không được!

 Những ngày gần đây, đừng xem hắn không có để ý Triệu Mộ Tuyết bọn họ, thế nhưng Triệu Mộ Tuyết mua cái gì, Diệp Giang Xuyên nhưng là biết đến.

 Nàng ở mua có linh khí lân phiến, con kia Lăng Thủy lý lân phiến có thể, người cá này lân phiến tự nhiên cũng có thể.

 Đây chính là một hàng hai bán, có thể ở quán rượu ở ngoài, đem những thứ này linh lân bán cho Triệu Mộ Tuyết, kiếm nhiều một chút là điểm!

 Diệp Giang Xuyên cẩn thận thanh lý linh lân, đầy đủ thu thập hai mươi ba mảnh, lại không có linh lân, sau đó hắn lựa chọn bán đi thịt cá.

 Nhất thời lại là gia tăng rồi tám cái Kim tinh mười sáu ô linh khí, Diệp Giang Xuyên Kim tinh tiền đạt đến bảy mươi mốt cái.

 Thực sự là cao hứng, sẽ chờ trời mưa, trở lại người cá, lại giết.

 Một trăm Kim tinh tiền, không là giấc mơ!

 Ngày thứ hai, Diệp Giang Xuyên trời vừa sáng đi tới tứ tỷ nơi đó, cha bàn giao, hắn muốn truyền tới.

 Đáng tiếc, đến Vương gia, tứ tỷ vợ chồng không ở nhà đi ra ngoài làm việc, đến không.

 Diệp Giang Xuyên không nói gì, lại là đi tới Lăng thủy giản.

 Đến nơi đó, rất nhiều Bạch Lộ ưng lập tức quay chung quanh hắn bay lượn, thật giống vì hắn hoan hô, vì hắn nhảy nhót.

 Diệp Giang Xuyên mỉm cười, lúc này Triệu Mộ Tuyết mấy người vẫn là không có tới, hắn ngay khi bệ đá trên chờ đợi.

 Chờ một canh giờ, Triệu Mộ Tuyết bảy người mới là đến đây.

 Rất xa bọn họ nhìn thấy Diệp Giang Xuyên, Thiết Chân nhớ tới ngày hôm qua tình cảnh đó, không nhịn được sầm mặt lại.

 Triệu Mộ Tuyết lại là bình thường, thật giống ngày hôm qua căn bản cái gì đều không có phát sinh.

 Diệp Giang Xuyên nhìn thấy bọn họ, nhanh chân đi tới.

 Nhìn thấy hắn lại đây, có người lập tức bảo vệ Vương Nhu Nhiên, quát lên: "Diệp Giang Xuyên, ngươi muốn làm gì!"

 Bọn họ cho rằng Diệp Giang Xuyên sẽ gây bất lợi cho Vương Nhu Nhiên, thế nhưng Diệp Giang Xuyên xem đều không có nhìn nàng.

 Hắn hướng về phía Triệu Mộ Tuyết hành lễ, nói:

 "Triệu gia tiểu thư, ngươi mạnh khỏe, xin hỏi ngươi có phải là đang tìm kiếm linh lân?

 Ta chỗ này có một ít, không biết Triệu gia tiểu thư có thể hay không có hứng thú mua?"

 Nói xong, hắn đem ngày hôm qua thu thập linh lân lấy ra.

 Thiết Chân không nhịn được hô: "Không có hứng thú, cút!"

 Thế nhưng Diệp Giang Xuyên căn bản không nghe hắn, đem linh lân hướng về Triệu Mộ Tuyết biểu diễn.

 Thiết Chân nghĩ đến ngày hôm qua Triệu Mộ Tuyết phản ứng, lại là hô: "Ta để ngươi cút, ngươi không có nghe sao?"

 Triệu Mộ Tuyết ánh mắt sáng lên, nói: "Chờ một chút, ta nhìn một chút."

 Nàng chính là đi qua, kiểm tra Diệp Giang Xuyên linh lân.

 "Đây là người cá linh lân?

 Hơn nữa còn là nhập giai người cá!

 Quá tốt rồi! Quá tốt rồi!

 Ngươi bán thế nào?"

 Cái này dính đến Triệu Mộ Tuyết ngày sau tu luyện, nàng hoàn toàn không thấy Thiết Chân gào thét.

 Diệp Giang Xuyên nở nụ cười, nói: "Tổng cộng hai mươi ba mảnh vẩy cá, một khối linh thạch!"

 Thốt ra lời này, nhất thời mọi người không nhịn được nói:

 "Điên rồi? Những thứ này lân phiến muốn một khối linh thạch?"

 "Ngươi gặp qua linh thạch sao?"

 "Một khối linh thạch, đúng là điên!"

 Thế nhưng Diệp Giang Xuyên chỉ là mỉm cười, nhìn Triệu Mộ Tuyết, nhưng không nói lời nào.

 Triệu Mộ Tuyết liếc mắt nhìn Diệp Giang Xuyên, trước mắt thanh tú thiếu niên, không khỏi ngày hôm qua tình cảnh đó, không biết tại sao trong lòng kinh hoàng, hơi đỏ mặt.

 Nàng suy nghĩ một chút, nói: "Một khối linh thạch? Mua!"

 Thiết Chân không nhịn được hô: "Không! Không mua, không mua!"

 Thật giống cảm giác được có chút không được, Thiết Chân nói: "Một cái linh thạch giá cả quá cao. . ."

 "Tiểu Tuyết, ta có thể cho ngươi kiếm đến cái khác vẩy cá, cái này cũng đừng mua!"

 Hắn muốn khuyên Triệu Mộ Tuyết không muốn mua.

 Triệu Mộ Tuyết đột nhiên sầm mặt lại, kiên định nói:

 "Cái này.... cái này.... Linh lân, hơn nữa đều là nhập giai, vẫn như thế nhiều, dính đến ta tu luyện đại đạo, Chân ca, ngươi không cần nói."

 Nhìn thấy Triệu Mộ Tuyết dáng dấp, Thiết Chân có chút cuống lên.

 "Không, Tiểu Tuyết, không muốn mua, tiểu tử này không phải vật gì tốt, cái này lân phiến không rõ lai lịch, không muốn mua hắn. . ."

 Nói xong, hắn đưa tay liền kéo Triệu Mộ Tuyết, vô cùng lỗ mãng, có chút thất thố.

 "Ta không cho ngươi mua, ngươi không muốn mua!"

 Triệu Mộ Tuyết đột nhiên biến sắc mặt, nhẹ nhàng run lên, tách ra Thiết Chân lôi kéo.

 Nàng nhìn về phía Thiết Chân, chậm rãi nói:

 "Chân ca, tuy rằng chúng ta trong lúc đó có thông gia từ bé, ngươi vẫn đối với ta rất tốt, thế nhưng Chân ca, xin ngươi nhớ kỹ!

 Cái này dính đến ta tu luyện đại đạo, ai cũng không thể ngăn đạo của ta!

 Ta, Triệu Mộ Tuyết chuyện quyết định, không có ai có thể ngăn cản!

 Chân ca, ngươi không được, chính là cha ta, hắn cũng không được!"

 tiếng nói tuy nhỏ, lại vô cùng kiên định!

 Nhất thời Thiết Chân trợn mắt ngoác mồm, không biết nói cái gì tốt.

 Triệu Mộ Tuyết nhìn về phía Diệp Giang Xuyên, ở chứa đồ trong túi tiền lấy ra một viên linh thạch, ném cho Diệp Giang Xuyên.

 "Vẩy cá, ta đều mua!"

 Diệp Giang Xuyên tiếp nhận linh thạch, chân chính linh thạch, hắn lập tức đem vẩy cá đưa tới, la lớn: "Cám ơn lão bản!"

 Triệu Mộ Tuyết thu hồi vẩy cá, từng cái kiểm tra, cao hứng không ngớt, cẩn thận đựng vào túi chứa đồ.

 Sau đó lại là nói:

 "Nếu như còn có, đến đây tiếp tục tìm ta, có bao nhiêu, ta mua bao nhiêu!"

 Nói xong sau khi, nàng không thèm nhìn mọi người, xoay người rời đi nơi này, ngày hôm nay không thu linh lân.

 Mọi người ở đây ngươi xem ta, ta xem ngươi,

 Vương Nhu Nhiên lập tức đi theo Triệu Mộ Tuyết mà đi, cái kia tên béo Triệu Mộ Dã cũng là như thế.

 Thiết Chân bị đánh mặt, người thiếu niên, rất sĩ diện, không muốn đuổi theo.

 Thiết Phượng lôi kéo Thiết Chân, lặng lẽ nói: "Ca, nhanh đi, không phải quật cường thời điểm, nàng. Chúng ta không trêu chọc nổi!"

 Nói xong, Thiết Phượng cũng là đi theo Triệu Mộ Tuyết mà đi, đảo mắt liền còn lại xuống Thiết Chân một người.

 Hắn khẽ cắn răng, không thể không quay đầu, cũng là đi theo.

 Trước khi rời đi, hắn thật giống nhớ ra cái gì đó, nhìn về phía Diệp Giang Xuyên, oán hận nói: "Diệp Giang Xuyên!"

 Ở cái này trong giọng nói, ở dưới chân hắn, mơ hồ có cái bóng cầm trong tay song đao, lặng yên xuất hiện, thế nhưng cuối cùng hắn khẽ cắn răng, vẫn là bước nhanh đi theo mà đi! 