 Tu luyện hoàn tất, lên giường ngủ.

 Tỉnh lại sau giấc ngủ, Diệp Giang Xuyên lên tâm tình khoan khoái dễ chịu, dùng cành muối xanh súc miệng, rửa mặt một phen, sau đó Diệp Giang Xuyên liền đi tới ven hồ nước.

 Nhiều năm qua đã sớm tổng kết ra kinh nghiệm, cũng nhanh ra linh khí.

 Hiện tại vẫn là tháng giêng, hoa đều không nở, không cách nào hái sương.

 Đi tới ven hồ nước, đã hoàn toàn đóng băng, thế nhưng Diệp Giang Xuyên chính là ở ven hồ nước yên lặng chờ đợi.

 Rất lạnh, thật sự rất lạnh, thế nhưng vì linh khí, lại lạnh cũng đến kiên trì.

 Khoảng chừng sau nửa canh giờ, Diệp Giang Xuyên ánh mắt sáng lên, linh khí đến rồi.

 Hắn lập tức kích hoạt ngón tay vàng, quán rượu tức đem xuất hiện, thế nhưng là lại không cho nó xuất hiện, như vậy nửa hư nửa huyễn, vừa là hiện thực, vừa là hư huyễn.

 Yên lặng chờ đợi, bỗng nhiên, Diệp Giang Xuyên nhìn thấy một đạo linh quang, ở cái kia bể nước trong phi ra, hắn chính là vọt tới, dùng sức bổ một cái, chính là nắm lấy.

 Nắm lấy trong nháy mắt, Diệp Giang Xuyên tiến vào quán rượu, hiện thực biến mất, thân thể hắn còn ở bên ngoài, thế nhưng thần thức đã tiến vào quán rượu.

 Trong quán rượu, vẫn là cái kia dáng vẻ, thế nhưng ở trong tay hắn có một đạo linh khí , bởi vì theo hắn mà tiến vào tính là của hắn.

 Hắn hơi điểm nhẹ, đưa vào trong quầy bar, nhất thời Kim tinh biến hóa.

 Kim tinh tiền một, linh khí hai mươi sáu.

 Diệp Giang Xuyên cười ha ha, nhìn về phía lớn mặt dài chủ quán rượu, nói:

 "Thấy không, ca lại có tiền!"

 "Ngày hôm nay làm ăn kiểu gì, bán làm sao?"

 "Cực khổ rồi!"

 Nói hưu nói vượn một phen.

 A trên đài, vốn là hai cái tấm thẻ, một sáng một tối, rõ ràng chính mình mua đi rồi lại chưa từng xuất hiện mới, chỉ có thể chờ đợi đến ngày mùng 1 tháng 4 đổi quán rượu, mới sẽ biến hóa.

 Thu lấy linh khí sau khi, Diệp Giang Xuyên trở lại nơi ở ấm áp chốc lát, sau đó lại đi kho hàng lấy sọt cùng xẻng, lại đi đào cát.

 Hay là đi phía nam một dặm cát tràng, đào đất, phân cát, chứa khuông.

 Cái này một chọn tuyển, đầy đủ chọn tuyển một canh giờ, Diệp Giang Xuyên nhìn một chút, ít nhất đã tập hợp đủ rồi hai đấu.

 Sọt còn có địa phương, tiếp tục chọn tuyển, tập hợp đủ ba đấu, trở lại tu luyện.

 Ngay khi hắn chọn tuyển thời điểm, đột nhiên, phương xa có người ha ha đang cười:

 "Mau nhìn ngày hôm qua ngốc tiểu tử!"

 "Ha ha ha, quá ngu, lớn như vậy, dĩ nhiên chính mình lén lút chơi hạt cát."

 "Đúng đấy, đúng đấy, chúng ta đều không chơi, ha ha ha!"

 "Ngốc tiểu tử, ngốc tiểu tử, ngốc tiểu tử!"

 Một đám thiếu niên tiếng nói, ở phương xa vang lên.

 Diệp Giang Xuyên chau mày nhìn lại, vẫn là ngày hôm qua cái nhóm này Hùng hài tử, ở bãi cát ở ngoài lớn tiếng trào phúng chính mình.

 Cái này bãi cát là bọn họ sân chơi, không có chuyện gì liền tới đây chơi.

 Bảy tuổi tám tuổi đào cẩu người hiềm!

 Lúc này hài tử, không biết trời cao đất rộng, căm ghét nhất, đều là Hùng hài tử.

 Diệp Giang Nham cũng ở hài tử trong, bất quá hắn ở phía sau cùng, cúi đầu, không nhìn Diệp Giang Xuyên, không biết đang suy nghĩ gì.

 Diệp Giang Xuyên lắc đầu một cái, không có phản ứng bọn họ.

 Hắn tiếp tục đào hạt cát, chọn hạt cát.

 Bang này Hùng hài tử, nhìn thấy chính mình cái này biểu hiện, nhất định sẽ cho là mình dễ ức hiếp, quá đáng lên.

 Quá đáng liền quá đáng đi, ha ha, bọn họ sẽ biết tại sao ngốc tiểu tử không có một cái lớn hài tử dám trêu?

 bọn họ đại ca đại tỷ, tại sao nhìn thấy chính mình cũng là trốn rất xa?

 Tại sao không có? Đều là chính mình đánh ra đến!

 Kiếp này những khác không được, đánh nhau đặc biệt tàn nhẫn, ra tay đặc biệt nặng !

 Dù là thân thể không mạnh, đánh nhau trên, không phục qua ai!

 Bất quá cũng có đánh không lại, khi còn bé, Mã phòng Mã lão thất, chọc ghẹo chính mình, chính diện đánh không lại, bị chính mình tìm tới cơ hội, từ phía sau lưng một gậy đánh ngất ba ngày.

 Đại phòng tam thiếu gia chọc ghẹo chính mình, chính mình một người đánh bốn người bọn họ, cuối cùng đem tam thiếu gia đầu đều đánh vỡ.

 Bất quá, lão tam thật giống đã chết ở bên ngoài, ai, thật đúng, đáng thương a, đáng thương, bất quá bị chết được!

 Kẻ ngu si đánh người không phạm pháp, cuối cùng bọn họ cũng không có có thể đem mình tính sao, vì lẽ đó không người nào dám bắt nạt chính mình!

 Nhìn thấy Diệp Giang Xuyên căn bản không phản ứng bọn họ, quả nhiên những kia Hùng hài tử lập tức làm trầm trọng thêm, ở nơi đó mắng to lên.

 "Ngốc tiểu tử, ngốc tiểu tử, ngốc tiểu tử!"

 Có người thậm chí nhặt lên tảng đá, ném lại đây, đi đánh Diệp Giang Xuyên.

 Một người đi đầu, tốt mấy đứa trẻ đều là nhặt tảng đá ném lại đây.

 Thấy cảnh này, Diệp Giang Nham khẽ cắn răng, nhưng không có làm cái gì.

 Diệp Giang Xuyên mỉm cười cũng không né, thế nhưng mấy hài tử này ném chính xác quá kém, không hề quăng trúng hắn.

 Không có biện pháp, hắn cố ý tuyển một cái tảng đá, dùng mặt đi đón, xem tảng đá kia lực đạo không lớn, đánh tới đỉnh thiên một cái u máu.

 U máu ở trên mặt, tất cả mọi người đều có thể nhìn thấy, vậy mình thì có thể làm cho những thứ này Hùng hài tử, biết biết bông hoa tại sao như thế đỏ.

 Còn nhỏ tuổi, mỗi một cái đều chưa từng thấy đỏ, hơn nữa bọn họ đều là tay không, trong tay mình nhưng là cầm xẻng đây.

 Tảng đá choảng đánh vào Diệp Giang Xuyên cái trán, nhất thời một cái bầm tím u máu xuất hiện.

 "Thật là kẻ ngu si a, dĩ nhiên dùng đầu đi đón tảng đá?"

 "Ngốc tiểu tử, ngốc tiểu tử, ngốc tiểu tử!"

 "Ngốc tiểu tử, ngốc tiểu tử, ngốc tiểu tử!"

 Có người nói, sau đó lớn tiếng trào phúng.

 Diệp Giang Xuyên lộ ra cười gằn, nhấc lên xẻng liền muốn xông tới động thủ.

 Đột nhiên, sau lưng bọn họ, không nhúc nhích Diệp Giang Nham nổi lên, một cước đem cái kia ném tảng đá thiếu niên đá ngã nhào một cái.

 Hắn dùng sức đá thiếu niên kia, trong miệng mắng:

 "Dám đánh ta ca, dám đánh ta ca!"

 Động tác của hắn, làm cho tất cả mọi người đều sửng sốt, bao quát Diệp Giang Xuyên.

 Thiếu niên bị đánh hô: "Ngươi không phải nói hắn là kẻ ngu si, không phải ngươi ca sao?"

 Diệp Giang Nham mắng: "Hắn có ngốc, hắn cũng là ta ca!"

 "Là ta thân ca a!"

 "Ta có thể mắng hắn ngốc, ta có thể bắt nạt hắn, các ngươi liền không được!"

 Hắn như là lên cơn điên, hành hung bốn phía ném tảng đá các thiếu niên, nhất thời những thiếu niên kia chạy tứ phía, đều là chạy.

 Diệp Giang Nham lớn tiếng mắng, đuổi đánh, cuối cùng nơi này liền còn lại xuống hắn cùng Diệp Giang Xuyên.

 Hắn chậm rãi đi tới Diệp Giang Xuyên bên người, lấy ra một cái khăn tay, lau chùi Diệp Giang Xuyên cái trán.

 Đệ đệ chán ghét hắn, kỳ thực Diệp Giang Xuyên cũng chán ghét cái này đệ đệ!

 Thế nhưng bây giờ nhìn cái này đệ đệ, Diệp Giang Xuyên đột nhiên mỉm cười, không biết tại sao trong lòng ấm áp.

 Diệp Giang Nham xoa xoa, trong miệng nói:

 "Ca, ca, ngươi, ngươi, quá ngu!"

 "Dĩ nhiên dùng đầu đi đón tảng đá. . ."

 "Ngươi còn cười, ngươi là cái kẻ ngu si, ngươi chính là cái đại ngốc!"

 "Thế nhưng, thế nhưng, ngươi là ta thân ca a, thân ca!"

 "Mẫu thân làm quá phận quá đáng!"

 "Bọn họ bắt nạt ngươi, không được!"

 "Ai cũng không thể bắt nạt ngươi, muốn bắt nạt ngươi chỉ có thể là ta!"

 Máu, đều là so với nước muốn nùng!

 Diệp Giang Nham xoay người rời đi, Diệp Giang Xuyên ở đây tiếp tục thu thập đất cát, sau đó cõng lấy sọt, trở lại tu luyện.

 U máu rất nhanh sẽ là xuống, tốt.

 Diệp Giang Nham lại là trở lại chính mình tiểu hỏa bạn trong, đánh nhau cái gì, các Hùng hài tử cũng đều không thèm để ý.

 Thật giống cái gì đều không có phát sinh.

 Thế nhưng, ngày thứ hai, không biết tại sao, Diệp Giang Xuyên không còn đi phía nam ngoài một dặm bãi cát lấy cát.

 Hắn đi mặt bắc bảy dặm núi cát, nơi đó yên lặng, rất xa, đường núi khó đi, thế nhưng Diệp Giang Xuyên từ đây cũng không tiếp tục đi phía nam bãi cát, chỉ là đi tới nơi này. 