 Diệp Giang Xuyên bắt đầu ở trong phòng nhỏ tu luyện.

 Mỗi ngày vẫn là đào cát, tu luyện ( Di Sơn Hoán Nhạc quyết ), cái này là luyện thể căn bản, không thể quên.

 Sau đó còn lại có thời gian, đều là tu luyện ( Ngư Tường Thiển Để ).

 ( Ngư Tường Thiển Để ) là một bộ đặc thù tu luyện bộ pháp.

 Nói là bộ pháp, kỳ thực khắp toàn thân từ trên xuống dưới, không một nơi không theo tu luyện, quanh thân tất cả, bao quát tinh khí thần, công pháp trong, toàn bộ cần tu luyện.

 ( Ngư Tường Thiển Để ) lấy đạp, đạp, di, động, nhảy, dược, lật, chuyển, giẫm, lăn, xoay, tá, rút mười ba loại cơ bản bộ pháp làm chủ, sau đó các loại bộ pháp dung hợp biến hóa, diễn sinh thiên vạn loại bộ pháp, ở trong căn phòng nhỏ, qua lại tránh chuyển xê dịch.

 Bắt đầu tu luyện, cực kỳ gian nan, Diệp Giang Xuyên thỉnh thoảng va tường, ngã sấp xuống, thường thường dưới chân xoa một cái, chính mình cho mình vấp ngã.

 Thậm chí chân trái giẫm chân phải, chân phải giẫm chân trái, đem mu bàn chân toàn bộ giẫm sưng.

 Có lúc, bộ pháp sai rồi, lập tức hai chân chuột rút, nghiêm trọng nhất dẫn đến toàn thân co giật, nằm trên đất đầy đủ một canh giờ không lên nổi.

 Thế nhưng Diệp Giang Xuyên chính là khổ sở kiên trì, chính là dựa theo ( Ngư Tường Thiển Để ) tu luyện.

 Như vậy tu luyện bảy ngày, toàn thân sưng đau, thế nhưng Diệp Giang Xuyên phát hiện một cái chỗ thần kỳ.

 Ở đây trong căn phòng nhỏ tu luyện, thật giống trong cõi u minh, có ngoại lực gia trì, trong hư không, có sức mạnh to lớn lặng yên hạ xuống, truyền vào trong cơ thể mình.

 Nếu như không phải có kỳ tích quán rượu, ra vào vô số lần, giỏi về cảm ứng, Diệp Giang Xuyên cũng là không cách nào cảm giác được loại này sức mạnh to lớn.

 ( Hữu Gian Vô Gian Không Ma Trảm ) lẽ nào đây chính là nhất định phải ở trong căn phòng nhỏ tu luyện duyên cớ? Then chốt ở chỗ có thể đưa tới cái này hư không sức mạnh to lớn?

 Ở cái này loại sức mạnh to lớn phía dưới, vết thương nhanh chóng khép lại, thể chất vô tận trở nên mạnh mẽ, năng lực phân tích nhanh chóng tăng lên, bộ pháp càng ngày càng là dễ dàng biến hóa, Diệp Giang Xuyên ( Ngư Tường Thiển Để ) tiến bộ nhanh chóng, quả thực vượt qua lẽ thường, không thể tưởng tượng.

 Không giảng đạo lý, dường như ma huyễn.

 Tu luyện ( Ngư Tường Thiển Để ), Diệp Giang Xuyên phát hiện mình ( Di Sơn Hoán Nhạc quyết ) tu luyện tăng nhanh, khả năng là bắp thịt toàn thân theo ( Ngư Tường Thiển Để ) tu luyện, vô số lần vặn vẹo run rẩy, cường hóa tu luyện.

 Đây cũng quá rõ ràng, sau hai mươi ba ngày, ( Ngư Tường Thiển Để ) vẫn chưa luyện thành.

 Diệp Giang Xuyên lại chấn động toàn thân, chân nguyên tự động vận chuyển, một hơi chính là phá chín quan, một lần nữa hoàn thành một lần dung hợp tiến hóa.

 Ở này trong quá trình, tự nhiên tẩy lễ, Diệp Giang Xuyên bắp thịt toàn thân, tự động tiến hóa, trở nên mạnh mẽ!

 Diệp Giang Xuyên cảm giác mình nguyên bản suy yếu thể chất, lại một lần trở nên mạnh mẽ, da thịt như băng, bắp thịt như sắt, tinh khí thần đều là tăng lên.

 Lần này liền ngay cả chiều cao đều là đầy đủ cao lớn lên ba tấc, đến đây lên cấp luyện thể tầng thứ tư Luyện Nhục.

 Chuyện này quả thật cũng quá nhanh đi?

 Diệp Giang Xuyên phỏng chừng bình thường ít nhất phải bốn, năm tháng sau đó, mới có thể lên cấp tầng thứ tư, không nghĩ tới chỉ là tu luyện hai mươi ba ngày, chính là lên cấp.

 Đây chính là siêu phàm công pháp lực lượng sao?

 Này còn nghĩ cái gì, tiếp tục tu luyện a.

 Toàn thân máu thịt, tu luyện tới cực hạn, chân khí dật mãn, liền sẽ tiến vào luyện thể tầng thứ năm Đoán Gân!

 Đến đây Diệp Giang Xuyên càng là nỗ lực tu luyện, đến cuối tháng năm, ở cái này trong căn phòng nhỏ, thật giống như có một đạo ma ảnh, nhanh chóng lưu động, như gió như ảnh, lại không đụng tới trong nhà vô số chướng ngại vật.

 Dưới chân di động, thân thể vặn vẹo, thời khắc này Diệp Giang Xuyên cả người thật giống không có bất kỳ máu thịt, dường như ảo ảnh, có thể làm ra bất kỳ cái gì quỷ dị đăm chiêu động tác, hư huyễn khó lường.

 Đầy đủ ở đây phóng chạy một canh giờ, mười ba cái động tác nhiều lần sử dụng, tổ hợp cùng nhau, trong phòng cố ý bãi lên ba mươi sáu cái chướng ngại vật, một cái đều không có đụng tới.

 ( Ngư Tường Thiển Để ) có tu luyện, đến vậy xong xuôi, có thể tiến hành xuống một đoạn, vô gian tu luyện.

 Luyện thành trong nháy mắt, Diệp Giang Xuyên không tên cảm giác được cái này sức mạnh to lớn đến từ nơi nào!

 Vô tận xa xôi hư không ở ngoài, Thiên Tôn Không Ma!

 Thiên Tôn Không Ma đến cùng là cái gì? Diệp Giang Xuyên cũng không biết, thế nhưng chính là cảm ứng đến đối phương tồn tại.

 Diệp Giang Xuyên đi ra phòng nhỏ, hoạt động một chút gân cốt, nhảy một cái lên phòng.

 Nhẹ nhàng lóe lên, chính là vượt lên khoảng một trượng đỉnh, thật giống không dùng một điểm khí lực, động tác phiêu dật, nước chảy mây trôi, cùng với tự nhiên, thậm chí mang theo một phần tiên khí, đây chính là ( Ngư Tường Thiển Để ) rút.

 Bình địa mà lên, hào không nhờ vả bất kỳ lực đạo điểm tựa, trực tiếp rút lên.

 Đứng ở nóc nhà, nhìn về phía bốn phương, Diệp Giang Xuyên mỉm cười, về phía trước nhảy một cái, chân thình lình ở trên hư không đạp xuống, thật giống đạp trúng đồ vật, sau đó có đạp xuống, hư không ba điểm nước, dường như Lăng Ba Vi Bộ.

 Đây chính là ( Ngư Tường Thiển Để ) đạp!

 Mười ba cái động tác, mỗi cái có ảo diệu.

 Trong nháy mắt rơi xuống đất, Diệp Giang Xuyên chính là rời đi Diệp gia, ở bên ngoài du đãng.

 ( Ngư Tường Thiển Để ) tu luyện hoàn thành sau khi, tốc độ di động tăng lên đầy đủ gấp mười lần, nhẹ nhàng hơi động, chính là một trượng có hơn, lúc này mới biết tu luyện tốt.

 Đây mới thực là bản lĩnh, cũng không tiếp tục là chỉ có thể dựa vào tay tàn nhẫn đánh lén phế vật thiếu niên!

 Bạch Kỳ hương sông nước đông đảo, hắn mỗi ngày hái cát Bắc sơn cách đó không xa thì có một con sông lớn.

 Sông lớn gọi là sông Đại Tây, mặt sông có tới dài ba trượng, nơi sâu xa khoảng một trượng, nước sông tuôn trào, thời khắc liên tục.

 Diệp Giang Xuyên chính là đi tới sông Đại Tây một bên, theo bờ sông đi khắp, Truy Bản Tố Nguyên tiến hành tra xét.

 Toàn bộ sông Đại Tây quay một vòng, Diệp Giang Xuyên lắc đầu một cái, tìm tới xuống một dòng sông, tiếp tục tra xét.

 Đầy đủ tìm ba ngày, cuối cùng Diệp Giang Xuyên khóa chặt một con sông lớn, cái này sông gọi là sông Liễu , bởi vì bờ sông bên đủ loại cây liễu mà mệnh danh.

 Cuối cùng Diệp Giang Xuyên đi tới sông Liễu bên trong một đạo nước vịnh.

 Nơi này dòng nước vững vàng, bờ sông rộng rãi rộng bảy, tám trượng, có tới hai trượng nước sâu, dưới nước đều là cát trắng, không có sắc bén tạp thạch, là thích hợp nhất tu luyện.

 Diệp Giang Xuyên chính là ở bờ sông, cởi sạch quần áo, vào nước, tiến vào giữa sông, ở cái kia dòng nước trong, bắt đầu ( Ngư Tường Thiển Để ) tu luyện.

 Hắn lựa chọn chỗ, không phải sâu nhất nơi, chỉ có ba, bốn thước sâu, dòng nước chỉ là đến ngực hắn, đỉnh thiên đến cổ hắn nơi.

 Dòng nước trong, đạp, đạp, di, động, nhảy, dược, lật, chuyển, giẫm, lăn, xoay, tá, bạt. . .

 Cảm giác cùng trên bờ không giống, hoàn toàn là một loại cảm giác khác.

 Thế nhưng Diệp Giang Xuyên không để ý chút nào, ở cái này đáy nước, tiếp tục tu luyện.

 Hắn biết chỉ cần tu luyện mấy ngày, hư không sức mạnh to lớn sẽ xuất hiện, có này sức mạnh to lớn gia trì, chính mình tu luyện đem sẽ như hổ thêm cánh.

 Lúc này mới là cuối tháng năm, cái này nước có chút lạnh lẽo, còn không là xuống sông bơi lội thời điểm, thế nhưng vì tu luyện, Diệp Giang Xuyên chỉ có thể nhịn.

 Lúc trước lấy linh khí, lại lạnh đều là ở ven hồ nước chờ, điểm ấy lạnh lẽo, không tính là gì.

 Ở cái này trong nước, Diệp Giang Xuyên qua lại tu luyện, mười ba cái động tác, vô tận triển khai.

 Đầy đủ tu luyện hai canh giờ, có chút đói bụng, cũng là mệt mỏi, hắn chính là lên bờ.

 Hướng về bên bờ đi tới, chỉ lát nữa là phải lên bờ, trong chớp mắt, Diệp Giang Xuyên chính là cảm giác dưới chân mát lạnh.

 Hắn sững sờ, thật giống món đồ gì nắm lấy hắn.

 Cúi đầu vừa nhìn, nhất thời Diệp Giang Xuyên toàn thân run lên, toàn bộ thân thể lạnh lẽo.

 Chỉ thấy dưới chân của hắn, thình lình có một bóng người.

 Bóng người kia ướt nhẹp, trong mắt tất cả đều là tròng trắng mắt, giương cái miệng lớn như chậu máu, toàn thân đều là rong, gắt gao nắm lấy chân của hắn.

 Đây là Thủy quỷ!

 Có người nói chết đuối trong nước phàm nhân, hóa thành Thủy quỷ, thích nhất đem những người khác kéo vào trong nước, cùng nhau chết đuối.

 Thủy quỷ kia nhìn Diệp Giang Xuyên, thật giống há mồm la lên, nhưng không có âm thanh, thế nhưng Diệp Giang Xuyên lại nghe được khủng bố quỷ khóc tiếng.

 "Chết, chết, tại sao ta sẽ chết, cùng ta cùng chết đi!"

 Thủy quỷ gắt gao kéo Diệp Giang Xuyên, liền muốn đem hắn kéo đến dòng nước sâu nhất chỗ, đem hắn chết đuối.

 Cái tên này rất giảo hoạt, Diệp Giang Xuyên lúc tu luyện, hắn không xuất hiện, Diệp Giang Xuyên tu luyện hoàn tất, mệt mỏi, hắn mới xuất hiện.

 Ở cái này Thủy quỷ lôi kéo xuống, Diệp Giang Xuyên chính là cảm giác toàn thân lạnh lẽo, không thể động đậy một chút nào.

 Mắt thấy hắn liền muốn bị Thủy quỷ dẹp đi, đột nhiên Diệp Giang Xuyên kêu to một tiếng.

 Loại này kêu to, là khủng bố đến cực hạn, đột nhiên bạo phát kêu to.

 Sau đó Diệp Giang Xuyên chính là ra chân.

 Trong nháy mắt, chân của hắn không chỉ tránh ra Thủy quỷ lôi kéo, sau đó vô tận đạp đạp mà ra.

 Chính là mười ba cái động tác bên trong đạp, đạp, giẫm!

 Một cước chân đạp đạp đá chân động tác, vô sự tự thông, ( Ngư Tường Thiển Để ) công kích hồn nhiên thiên thành.

 Ở hắn đạp đạp phía dưới, thủy quỷ kia lập tức trong nháy mắt bị hắn đạp đạp mấy chục chân, chân khí phía dưới, chuyên phá tà nanh, liền kêu thảm thiết đều chưa kịp phát ra, đá Thủy quỷ hóa thành vạn ngàn phi yên, trực tiếp hồn phi phách tán.

 Diệp Giang Xuyên còn ở kêu to, a a a a!

 Hồi lâu mới phản ứng được, cái gì Thủy quỷ, trực tiếp đá tán.

 Hắn không nhịn được nói: "Đùa gì thế, Lão tử giả ngu tử nhiều năm như vậy, khổ cực như vậy? Lẽ nào chỉ là vì cho ngươi thêm món ăn?"

 "Đá chết ngươi cái này ma quỷ!"

 Trong giọng nói, Diệp Giang Xuyên không tên cảm giác được trong hư không, Không Ma sức mạnh to lớn, lại là xuất hiện, lặng yên hạ xuống, rơi xuống trong nước hắn.

 Vô gian tu luyện ngày thứ nhất chính là đá chết Thủy quỷ, lập tức sức mạnh to lớn lọt mắt xanh.

 Cái này cùng trong mật thất sức mạnh to lớn, hoàn toàn khác nhau, rồi lại có cùng nguồn gốc!

 Một cái khác Thiên Tôn Không Ma? !

 Khả năng là đánh chết Thủy quỷ, đưa tới Không Ma lọt mắt xanh.

 Diệp Giang Xuyên cực kỳ thoải mái, không nhịn được nói: "Sảng khoái, thật sảng khoái!" 