 Cầu gỗ bên trên, vắng ngắt, chỉ có Diệp Giang Xuyên hai cha con.

 Hai người chậm rãi về phía trước, đầy đủ đi rồi hai, ba dặm đường, cái này Ất Mộc sạn đạo vẫn không có phần cuối.

 Diệp Giang Xuyên không nhịn được hỏi: "Cha, cầu kia có còn xa lắm không?"

 Diệp Nhược Thủy hồi đáp: "Ngày hôm nay có chút kỳ quái, kỳ thực hẳn là đến phần cuối.

 Kỳ thực cái này Ất Mộc sạn đạo, không phải cầu, mà là đường hầm không thời gian , liên tiếp hai cái thế giới chỗ then chốt."

 Nói tới chỗ này, Diệp Nhược Thủy lặng lẽ làm một cái ô lỗ tai động tác.

 Diệp Giang Xuyên lập tức rõ ràng, lặng yên đem chính mình lỗ tai ngăn chặn.

 Diệp Nhược Thủy tiếp tục nói:

 "Ất Mộc sạn đạo là Thái Ất tông ba mươi sáu lực sĩ một trong Vân Kiều lực sĩ xây. . ."

 Nói tới chỗ này, bỗng nhiên Diệp Nhược Thủy một tiếng nộ hống.

 Cái này một tiếng nộ hống, dường như kình không một cái phích lịch, Diệp Giang Xuyên tuy rằng lấp lấy lỗ tai, cũng là bị chấn động thiếu một chút ngất.

 Theo cái này gào thét, dưới chân Ất Mộc sạn đạo bỗng nhiên thật giống cái gì nát bấy, ảo cảnh nát bấy, sau đó liền nhìn thấy ở cầu một bên, thình lình có một cái cô gái mặc áo trắng.

 Cô gái này thân mặc áo trắng, trôi nổi không trung, tóc đen che mặt, không thấy rõ khuôn mặt.

 Thế nhưng nàng ở Diệp Nhược Thủy gầm rú trong, bị chấn động đến mức khuôn mặt bên trên, máu tươi hạ xuống, ở trên người nàng thật giống bạo phát vô tận dữ tợn khủng bố.

 Bất quá Diệp Nhược Thủy không có im miệng, lại là rống to.

 Lại là liên hoàn ba tiếng!

 Hừ, ha, gào!

 Ở cái này gầm rú trong, cô gái kia toàn thân rung mạnh, mãnh liệt run rẩy, lộ ra khuôn mặt.

 Một tấm không nói ra được khủng bố mặt quỷ , căn bản không phải là người!

 Không tên cùng Diệp Giang Xuyên đá chết Thủy quỷ khá giống.

 Sau đó, phốc thử một tiếng, nàng chính là toàn bộ hóa thành một đoàn tro bụi, sống sờ sờ bị Diệp Nhược Thủy cho hống giết.

 Diệp Nhược Thủy cũng là há mồm thở dốc, mở miệng nói:

 "Cái này điều Ất Mộc sạn đạo so với góc vắng vẻ, quá lâu không có đi người, đã sinh yểm. . ."

 Lúc này hắn nói chuyện, cổ họng đã ách, khàn giọng cực kỳ khó nghe, lại hống sợ là hống không ra.

 Diệp Giang Xuyên vẫn là bưng lỗ tai, đến nửa ngày mới phản ứng được.

 Diệp Nhược Thủy không tiếp tục nói nữa, ra hiệu hắn không nên cử động, ở đây chờ đợi.

 Không tới thời gian một chén trà, phía trước có ba người ở Ất Mộc sạn đạo bên trên xuất hiện, nhanh chóng thẳng đến nơi này mà tới.

 "Ai xúc động cảnh báo?"

 "Yểm ở nơi nào?"

 "Các ngươi không có sao chứ?"

 Diệp Nhược Thủy hô: "Bạch Kỳ Diệp gia Diệp Nhược Thủy, nơi này có yểm, đã bị ta đánh giết."

 Ba người lại đây, một người trong đó hô: "Bạch Kỳ Nhược Thủy a, ta là ngươi Tú Phương thúc."

 Đến chính là bảo vệ Ất Mộc sạn đạo thành Thiết Lĩnh tu sĩ, trong đó còn có một cái Diệp Nhược Thủy thúc thúc bối Diệp Tú Phương.

 Bọn họ kiểm tra một phen, cuối cùng ở nữ yểm tiêu tan địa phương, Ất Mộc sạn đạo trên tìm tới một cái phá nát lỗ nhỏ.

 Ba người lập tức bắt đầu ngăn lộ.

 "May là là Nhược Thủy ngươi thông qua nơi này a, đã phá động nhập hư, hình thành yểm."

 "Đúng đấy, đúng đấy, lại qua mấy tháng, liền xảy ra đại sự!"

 "Nhược Thủy thực sự là khá lắm, trở lại cho ngươi thỉnh công."

 Nhìn thấy Diệp Giang Xuyên không biết hiểu đây là cái gì, Diệp Nhược Thủy lặng lẽ giải thích nói:

 "Bạch Kỳ hương cùng thành Thiết Lĩnh, nói cho đúng là hai cái không giống hư không thế giới, lấy Ất Mộc sạn đạo liên tiếp.

 Ất Mộc sạn đạo ở vào hư vô thứ nguyên trong, trong hư vô, có vô số yêu ma quỷ quái hư linh quái dị, chúng nó sẽ lặng lẽ xâm nhập Ất Mộc sạn đạo, chặn giết qua đường nhân tộc."

 Nói trong lời nói, Diệp Nhược Thủy cổ họng đã tốt, bình thường.

 Hắn từ Khuê Ân giới mang về chiến hống, tuy rằng không phải thần thông, thế nhưng cũng là rất mạnh.

 Bên kia ba người ở đây ngăn lộ, không có bọn họ cha con chuyện gì, Diệp Giang Xuyên cha con tiếp tục chạy đi.

 Lần này khoảng chừng đi rồi mấy dặm, phía trước chính là xuất hiện ánh sáng, Ất Mộc sạn đạo sắp đến cùng.

 Diệp Giang Xuyên không nhịn được hỏi: "Cha, ngươi mới nói Ất Mộc sạn đạo là Thái Ất tông ba mươi sáu lực sĩ một trong Vân Kiều lực sĩ xây, Vân Kiều lực sĩ đến cùng là cái gì?"

 Diệp Nhược Thủy mỉm cười nói: " a, ngươi thật sự không ngốc a, dĩ nhiên nhớ tới.

 Vân Kiều lực sĩ là Thái Ất tông ba mươi sáu lực sĩ một trong, chuyên trách kiến thiết các giới trong lúc đó liên hệ đường hầm.

 Không có bọn họ, Thái Ất thiên các giới không cách nào liên thông.

 Liên tiếp các giới, bình thường nhất liền là chúng ta dưới chân Ất Mộc sạn đạo, ở đây bên trên còn có Nguyên Thạch Vân Tác, Thái Tinh Thần Lang, Thiên Thanh Quang Kiều các loại."

 "Cha, ba mươi sáu lực sĩ? Cái kia còn có cái khác lực sĩ?"

 "Đương nhiên, còn có thể lấy di chuyển thế giới Bàn Thiên lực sĩ, có thể cải tạo thiên địa Tạo Địa lực sĩ, có thể chế tạo linh trúc Hoàng Cân lực sĩ, có thể chế tạo sấm chớp Chưởng Lôi lực sĩ, có thể tuần hoàn đại khí Hoán Phong lực sĩ, có thể bồi dưỡng hoa cỏ cây cối Thanh Thực lực sĩ. . .

 Những thứ này lực sĩ thần thông vô cùng, giỏi nhất về cải thiên hoán địa.

 Ta cùng ngươi nói, giống chúng ta Bạch Kỳ hương, nguyên bản căn bản không phải dáng dấp này, đều là do ba mươi sáu lực sĩ cải tạo, biến thành thích hợp chúng ta Nhân tộc sinh hoạt hoàn cảnh."

 "A, thật là lợi hại a, ba mươi sáu lực sĩ!"

 "Cái này cũng chưa tính cái gì, ba mươi sáu lực sĩ chỉ là Thái Ất tông bảy sĩ một trong.

 Ngoại trừ lực sĩ, Thái Ất tông còn có mưu sĩ, dũng sĩ, Thiên tu sĩ. . .

 Cái gọi là mưu sĩ, nắm giữ cường đại thôi diễn năng lực tính toán, giỏi về bố cục, không chỗ nào không biết, không gì không làm được.

 Giống chúng ta Bạch Kỳ hương có thể sinh bao nhiêu người, cần tiếp tế bao nhiêu tài nguyên, ăn bao nhiêu khẩu phần lương thực, hàng năm điều đi bao nhiêu người, bổ sung bao nhiêu người, đều là do mưu sĩ tính toán thôi diễn.

 Có thể nói, Thái Ất thiên phía dưới, tất cả sinh linh, đều ở bọn họ tính toán bên trong."

 Diệp Giang Xuyên chần chờ hỏi: "Làm sao có khả năng, quang chúng ta Bạch Kỳ hương liền gần mười vạn người, toàn bộ Thái Ất thiên, cái kia nhiều lắm thiếu ức sinh linh a?

 Nhiều như vậy sinh linh, làm sao tính toán tới đây chứ?"

 "Ngươi đây liền không hiểu đi, Thái Ất tông Án phủ Lâm mưu sĩ, không gì không làm được, không chỗ nào không tính, bố cục số một, nổi tiếng thiên hạ.

 Thái Ất thiên phía dưới, tám mươi chín cái đại vực, mấy ngàn quốc gia, đều ở bọn họ tính toán phía dưới."

 Diệp Giang Xuyên nhếch miệng, vẫn có chút không tin, thế nhưng hắn tiếp tục hỏi: "Cái khác năm sĩ đây?"

 Diệp Nhược Thủy khẽ cắn răng, có chút nghĩ mà sợ nói:

 "Dũng sĩ, ta gặp một lần.

 Mười hai năm trước, quận Liêu Viễn gặp phải ma xâm, ta cũng bị thu điều tới.

 Trận chiến đó, ta đã thấy Thái Ất tông dũng sĩ.

 Tên kia, thật đáng sợ, hắn là bất tử!

 Đối mặt lại hung Ma thú, lợi hại đến đâu Ma tu, hắn làm sao bị thương, đều là không chết, cuối cùng bị người luyện thành tro bụi, vẫn là phục sinh, có thể nói một người thay đổi một trận chiến đấu.

 Nói là dũng sĩ, ta xem không bằng gọi là Bất tử sĩ chuẩn xác.

 Một cái khác Thiên tu sĩ, truyền thuyết Thái Ất tông có chín mươi chín cái Thiên tu sĩ, bọn họ là Thái Ất thiên cao nhất tu sĩ, lấy ý chí của bọn họ, chưởng khống Thái Ất thiên.

 Ngoại trừ lực sĩ, mưu sĩ, dũng sĩ, Thiên tu sĩ ở ngoài, còn có ba sĩ, cha ngươi bất quá một phàm nhân, liền Ngưng Nguyên đều không thể tiến vào, liền biết nhiều như vậy!"

 Diệp Giang Xuyên gật đầu, sau đó hắn lại hỏi:

 "Cha, mới cái kia Tú Phương gia gia, là Ngưng Nguyên tu sĩ?"

 Diệp Nhược Thủy cũng là gật gật đầu nói: "Đúng, hắn là Ngưng Nguyên tu sĩ.

 Ngưng Nguyên, đã ngưng tụ chân nguyên, có thể triển khai pháp thuật, ngự không phi độn, sử dụng pháp khí, hưởng thọ hai trăm năm.

 Nhưng là, khó a, chúng ta Diệp gia từ trên xuống dưới, thành Thiết Lĩnh ba thành bốn huyện hai mươi mốt hương, bổn gia ở riêng, phụ thuộc tạp dịch, Luyện Thể tầng mười đại viên mãn có tới hai, ba ngàn người, tiến vào Ngưng Nguyên chỉ có sáu người.

 Tiến vào Ngưng Nguyên, nói nghe thì dễ a!" 