 Lúc này đã vào tháng tám, vào lúc giữa trưa.

 Trời nóng để người không thể thở nổi.

 Diệp gia hai cái gã sai vặt, giơ lên thùng cháo, cho Ngũ phòng đưa nghỉ hè đá bàu đậu xanh cháo.

 Xuyên qua hậu hoa viên, lại qua một chỗ bể nước, phía trước chính là Diệp gia Ngũ phòng trạch viện.

 Cái này bể nước không lớn, chỉ có ba trượng phạm vi, nước sâu ba thước, bên trong đủ loại ra nước bùn không nhiễm hoa sen.

 Bên cạnh, đứng một người.

 "Hỉ Tử ca? Này là ai nhà gã sai vặt a, ngốc sao? Trời nóng như vậy, ở ven hồ nước làm cái gì?"

 Mới tới tạp dịch tiểu Tửu, không nhịn được hỏi.

 Ven hồ nước chính là một người thiếu niên, ngày nắng to vòng tới vòng lui, thỉnh thoảng bày ra kỳ quái động tác, trong miệng hắn không được thì thầm:

 "Mười một, mười một, mười một. . ."

 Lão tạp Dịch Hỉ Tử, liếc mắt nhìn, nói: "Ngốc tiểu tử a?"

 "Tiểu Tửu a, ngươi mới tới nhớ kỹ, tiểu tử kia cũng không phải là cái gì gã sai vặt tạp dịch, hắn là Diệp gia Tam phòng thập thất thiếu gia, chỉ là mệnh không được, sinh ra được có người nói thần hồn bất ổn, trời sinh ngốc nghếch.

 Sau đó lớn, dần dần chuyển biến tốt, thế nhưng cũng có chút ngơ ngác ngây ngốc. . ."

 Tiểu Tửu gật đầu nói: "Diệp gia giang chữ giữa thập thất thiếu gia a?"

 "Hắn cha Tam phòng lão gia Diệp Nhược Thủy, có tiếng không quản sự, năm cái thê thiếp, hơn mười cái nhi nữ, cùng đứa con trai này sợ là một năm đều sẽ không nói tới mười câu nói.

 Hắn mẫu thân bất công, đối với mặt khác thiếu gia tốt, đối với hắn mặc kệ , căn bản mặc kệ.

 Cha mặc kệ, mẹ không thích, còn là một kẻ ngu si, vì lẽ đó, hắn cũng không cần tu luyện, mỗi ngày phóng đãng, muốn làm cái gì thì làm cái đó. . ."

 Theo Hỉ Tử lời nói, tiểu Tửu nhìn lại.

 Thiếu niên, khoảng chừng mười ba mười bốn tuổi, thân thể gầy gò, da thịt trắng nõn, khuôn mặt thanh tú.

 Thế nhưng một đôi mắt, vạn phần quỷ dị. . .

 Rõ ràng xem trước mắt bể nước, nhưng thật giống như nhìn thấy chính là một thế giới khác, tiểu Tửu xa xa nhìn mấy lần, không biết tại sao liền cảm giác toàn thân tê, liền nổi da gà, không dám ở nhìn.

 Bỗng nhiên thiếu niên đột nhiên xông ra ngoài, nhanh chân chạy lên, thật giống ở truy đuổi trong bể nước bò ra ngoài đồ vật.

 Nhưng nhìn đi qua, thiếu niên phía trước cái gì đều không có.

 Thiếu niên đột nhiên ra sức bổ một cái, thật giống gắt gao ngăn chặn cái kia đồ vật, tiểu Tửu mơ hồ cảm giác được nơi đó có món đồ gì đang giãy dụa, nhưng là chính là cái gì đều không có.

 Hắn dùng sức dụi dụi con mắt, xác định thiếu niên dưới thân cái gì đều không có.

 Không tên quỷ dị, để tiểu Tửu trong lòng xuất hiện vô tận sợ hãi, loại này không nhìn thấy, không có thể hiểu được, mới thật sự là đáng sợ.

 Thiếu niên lập tức ngã trên mặt đất, sau đó trên đất lớn điều nằm xong, cũng mặc kệ trên đất sạch sẽ bẩn thỉu, đột nhiên cười ha ha.

 Tiểu Tửu không nhịn được thân thể run rẩy lên, hắn nhìn về phía Hỉ Tử, lại phát hiện Hỉ Tử một mặt ý cười, thật giống nhìn cái gì việc vui.

 Hỉ Tử cảm giác được tiểu Tửu sợ hãi, nói:

 "Sợ cái gì, hắn chính là một cái kẻ ngu si!"

 "Kẻ ngu si có cái gì đáng sợ!"

 Hắn lớn tiếng nói, thật giống ở tự mình cố ý cường điệu cái gì.

 Tiểu Tửu suy tư, bất quá nghe Hỉ Tử cười nhạo, nhìn thiếu niên quỷ dị động tác, thật giống không còn như vậy quỷ dị, mà là trở nên buồn cười, cảm giác sợ hãi cảm giác không tên biến mất, tiểu Tửu cũng là theo theo Hỉ Tử trào nở nụ cười.

 Hắn không nhịn được nói: "Hắn là ngốc! Ta sợ hắn làm gì. . ."

 Hỉ Tử ca xa xôi hồi đáp: "Đúng đấy, lúc sớm nhất, ta thấy hắn cũng sợ, sau đó phát hiện hắn là ngốc, ta liền không sợ.

 Bất quá, cái này bể nước, cái này hai năm ngoại trừ hắn, không có ai sẽ tới đây.

 Kỳ thực suy nghĩ một chút, cũng thật đáng thương, vốn là sinh ra Diệp gia, trời sinh thiếu gia, một đời hưởng phúc, không lo ăn mặc, kết quả lại là ngốc, cha không mẹ ruột cũng không thích, đây là số mệnh a!"

 "Hỉ Tử ca, có thể hay không chọc ghẹo hắn một thoáng?" Tiểu Tửu không nhịn được hỏi.

 Nghĩ đến thì mới chính mình sợ hãi, tiểu Tửu có chút thẹn quá thành giận, nghĩ muốn trả thù một thoáng.

 Hỉ Tử gắt gao lắc đầu, nói: "Tiểu Tửu, nhớ kỹ, đừng xem hắn ngốc, có thể tuyệt đối đừng chọc ghẹo hắn.

 Tiểu tử này xưa nay không thừa nhận chính mình ngốc, bình thường cũng rất bình thường, chỉ là có chút ngơ ngác, bất quá ai nói hắn ngốc rồi cùng ai gấp, cũng không bị bất kỳ bắt nạt, đánh tới người đến không muốn sống.

 Hai năm trước, Mã phòng Mã lão thất, nhìn hắn ngốc chọc ghẹo hắn, bị hắn từ phía sau lưng một gậy đánh ngất ba ngày.

 Phòng lớn nhà tam thiếu gia bọn họ chọc ghẹo hắn, bị hắn đuổi theo đánh, một người đánh một đám người, đem tam thiếu gia đầu đều đánh vỡ.

 Hắn cha tuy rằng không quản sự, nhưng là cực kỳ tự bênh, ai cũng không thể bắt nạt Tam phòng.

 Mặt khác, hắn là ngốc, đánh ngất liền đánh ngất, đánh vỡ liền đánh vỡ, không đề cập tới bất cứ trách nhiệm nào, không có biện pháp, từ đây không còn có người dám chọc ghẹo hắn."

 Nghe nói như thế, tiểu Tửu ha ha cười mỉa vài câu, không dám nhìn nữa ngốc tiểu tử.

 Ngốc tiểu tử bò lên, vẫn là không nhịn được cười to ba tiếng, trong miệng vẫn là thì thầm:

 "Mười một, mười một, mười một. . ."

 "Hỉ Tử ca, hắn mười một, mười một lại đếm cái gì?"

 Hỉ Tử nhìn tiểu Tửu, tựa như cười mà không phải cười nói:

 "Ha ha, một hồi ngươi liền biết rồi!"

 Đang nói chuyện trong quá trình tiểu Tửu cùng Hỉ Tử đi xa, ngốc tiểu tử bò lên nhìn về phía bể nước, vẫn còn có chút không tên chờ mong.

 Chỉ trong chốc lát, tiểu Tửu một người lặng lẽ trở về.

 Hắn tìm một cơ hội cùng Hỉ Tử tách ra, đến tìm ngốc tiểu tử, hắn không cam lòng mình bị kẻ ngu này doạ đến.

 Đi tới nơi này, tiểu Tửu nhìn chung quanh một chút, không có cái khác người liền hai người bọn họ.

 Trên mặt mang theo hung khí, tiểu Tửu đi tới ngốc tiểu tử sau lưng, ngốc tiểu tử trong miệng vẫn là nhắc tới: "Mười một, mười một, mười một. . ."

 Tiểu Tửu trong miệng thấp giọng nói:

 "Một cái kẻ ngu si, lại dám hù dọa ta!"

 "Dựa vào cái gì ngươi chính là Diệp gia đại thiếu gia, kẻ ngu si đều có thể hưởng phúc, ta cả đời chính là tạp dịch, dựa vào cái gì. . ."

 "Chính là đẩy ngươi nhập bể nước, ai lại biết là ta làm?"

 "Ngược lại ngươi là kẻ ngu si, không có ai sẽ tin tưởng ngươi!"

 Ngốc tiểu tử đột nhiên nhìn về phía bể nước, thật giống nhìn thấy gì chuyện khó mà tin nổi.

 Tiểu Tửu cũng là theo ngốc tiểu tử ánh mắt nhìn, hắn cái này vừa sửng sốt, ngốc tiểu tử đột nhiên đưa tay, nắm lấy tiểu Tửu tóc, dùng sức lôi kéo ném đi, phù phù một tiếng, tiểu Tửu liền bị ngốc tiểu tử ném vào trong bể nước.

 Rơi xuống bể nước, một thân lầy lội, tiểu Tửu liều mạng giãy dụa, may là nước không sâu, rất nhanh sẽ là lên bờ.

 Ngốc tiểu tử nhìn về phía hắn, đột nhiên cười đếm: "Mười hai, mười hai, mười hai. . ."

 Mà ở một bên, Hỉ Tử một đám tạp dịch xuất hiện, đều là cười ha ha.

 "Mới tới chính là chơi vui!"

 "Cũng phải rơi một lần bể nước, mới biết ngốc tiểu tử lợi hại."

 "Mười hai, mười hai!"

 "Ha ha ha, vui chết ta rồi!"

 "Mười hai, mười hai!"

 Tiểu Tửu trợn mắt ngoác mồm, lúc này mới biết nhân gian hiểm ác.

 Mà bên kia ngốc tiểu tử đã xoay người rời đi nơi này, trong miệng vẫn là mười hai, mười hai hô.

 Đi ra mọi người tầm nhìn, ngốc tiểu tử thở dài một tiếng, mười hai, mười hai, không còn đếm đi.

 Không có biện pháp, nhất định phải giả ngu, không phải vậy mọi người nhìn thấy chính mình hành vi, đều sẽ không tên cảm giác quỷ dị sợ hãi, chỉ có buồn cười cười khúc khích, chỉ có giả ngây giả dại, bọn họ mới sẽ không cảm giác được dị thường.

 Ngày hôm nay thu hoạch rất tốt, được đến một đạo bể nước linh khí, thêm vào sáng sớm hái lộ được đến hai đạo linh khí, ba đạo linh khí, sảng khoái!

 Bất quá, bể nước ngày hôm nay sẽ không lại sản sinh linh khí, đi về nghỉ ngơi đi.

 Trên đường đi, xác định bốn phía không người, ngốc tiểu tử trong miệng hát người khác nghe không rõ quê mùa ca khúc.

 "Ngạo khí mặt đối vạn trọng lãng, nhiệt huyết hướng này hồng nhật quang. . ."

 Đến thế giới này, đã mười ba năm, mới bắt đầu người trưởng thành hồn phách xuyên qua chuyển sinh hài nhi trên người, thân thể không thể chịu đựng, dẫn đến chính mình ngơ ngác ngây ngốc, không cách nào khống chế thân thể, ba tuổi mới sẽ bước đi, sáu tuổi mới sẽ gọi mẹ.

 Rốt cục ngao đến tám tuổi, thân hồn hoàn toàn dung hợp, rốt cục thân thể bình thường, không ngốc, chính mình lại phát hiện thế giới này thật là khó a!

 Cha không thích chính mình, hắn không thích bất luận người nào, một năm đỉnh thiên cùng mình thấy hai, ba lần, nói chuyện không tới mười câu.

 Mẫu thân cũng không thích chính mình, khả năng là bởi vì khi còn bé chính mình quá ngu si, dù là tốt, thân thể cũng là suy yếu, không bị tiếp đãi, nàng chỉ thích chính mình đệ đệ, đối với mình không hề có một chút quan tâm cùng bảo vệ.

 Cha không thân, nương không thích, tất cả tài nguyên tu luyện, căn bản không có, hết thảy đều muốn dựa vào chính mình!

 Thân thể của chính mình cũng không hăng hái, thể chất quá kém, gia tộc truyền thừa ( Mộc Diệp Ngưng Nguyên pháp ), những người khác tu luyện một năm, chính mình tu luyện năm năm cũng không có đuổi theo.

 Thế nhưng không có ai có thể bắt nạt chính mình, Lão tử là kẻ ngu si, chọc ta liền đánh vỡ đầu của ngươi!

 "Đảm như sắt đánh, xương như tinh cương, lòng dạ trăm ngàn trượng, ánh mắt dài vạn dặm, ta cố gắng đồ cường. . ."

 Hát kiếp trước ca dao, kỳ thực bị người nghe được, Diệp Giang Xuyên cũng là không sợ, ở đây thế giới thình lình cũng có này khúc, kiếp trước ( nam nhi phải tự cường ) ở đây gọi là ( tướng quân lệnh ), mỗi đến ngày hội, kịch dân dã trong có rất nhiều kêu gọi, chỉ là ca từ không giống.

 "Làm cái hảo hán tử, mỗi ngày muốn tự cường!"

 Yên lặng vì chính mình tiếp sức!

 May là, trời không tuyệt đường người, chính mình làm cái này người "xuyên việt", tự nhiên có dị với người khác chỗ, đó chính là ngón tay vàng!

 Chỉ là cái này ngón tay vàng giác tỉnh, cũng khó a!

 "So với thái dương càng trống trơn trống trơn! ! !"

 Kiếp trước tiểu khúc hát xong, thiếu niên nhìn về phía phương xa, không hề có một chút ngu si, chỉ có cái kia cực kỳ kiên nghị!

 Chỉ có giả ngu, mới có thể giải thích chính mình dị thường, mới có cơ hội, kích hoạt chính mình ngón tay vàng.

 Lại khó, ta cũng không sợ, thật sự không sợ!

 Hắn kiên định ở trong lòng cổ vũ chính mình!

 "Trời sinh ta tài tất có dùng, thiên kim tan hết còn phục đến!"

 "Ta, Diệp Giang Xuyên, đến đây nhân gian, một lần nữa sống một lần, ta tuyệt đối không thể phụ lòng nhân sinh.

 Đại tốt nam nhi thân, sinh ở trong thiên địa, nhất định phải sống ra một người dạng đến!" 