 Sáng sớm ngày thứ hai, Diệp Giang Xuyên dậy chuẩn bị xuất phát.

 Thế nhưng Diệp Nhược Thủy cũng không có dậy.

 Đầy đủ đợi đến buổi trưa, Diệp Nhược Thủy mới là tỉnh ngủ, gọi lên mọi người, lại một lần xuất phát.

 Như vậy như vậy, vừa đi vừa nghỉ, liên tục năm ngày, rời đi Diệp gia đầy đủ 300 dặm.

 Cái này một ngày, Diệp Giang Xuyên phát hiện đại địa hoàn cảnh lặng yên biến hóa.

 Bốn phía trở nên vô cùng nóng bức, cũng là vô cùng ướt át, trên mặt đất, cỏ thảm thực vật tươi tốt, đâu đâu cũng có các loại bụi cây, cũng không có thiếu giải mưa cây cối.

 Cái này liền hẳn là mười tám hoang dã vịnh Thiển Thủy?

 Đến nơi này, Diệp Nhược Thủy mấy người, thật giống đều là thở ra một hơi, rất là yêu thích nơi này.

 Diệp Nhược Thủy nhìn về phía Diệp Giang Xuyên, chậm rãi nói: "Tốt, nhanh đến nhà!"

 Cái này nhà, thật giống mới là Diệp Nhược Thủy chân chính gia viên.

 "Nơi này chính là vịnh Thiển Thủy, mười tám hoang dã một trong.

 Cái gọi là mười tám hoang dã, chính là mười tám nơi hoang dã khu vực, nơi này người phàm bình thường không cách nào sinh tồn, nhất định phải đạt đến Luyện Thể tầng năm, mới có thể đứng vững trong đó hơi nước."

 Diệp Giang Xuyên yên lặng gật đầu, nếu như không tới Luyện Thể tầng năm, ở đây rất khó sinh tồn, triều ý hơi nước nặng nhượng người không kịp thở lấy hơi.

 Mới vừa đến đây, chính là xuống lên một cơn mưa lớn, ào ào ào, phi thường đột nhiên.

 Diệp Nhược Thủy mấy người đối với chuyện này vô cùng thích ứng, lập tức nhấc lên áo tơi, che chắn toàn thân, hoàn toàn không chuyện.

 Diệp Giang Xuyên cũng là học theo răm rắp, không có vấn đề.

 Mọi người cưỡi ngựa, xuyên qua mấy chỗ rừng rậm, đột nhiên Diệp Giang Xuyên sáng mắt lên.

 Chỉ thấy một mảnh cực lớn trăng lưỡi liềm giống như màu vàng bãi cát xuất hiện trước mắt, bãi cát phương xa, mênh mông vô bờ hải dương, sôi trào mãnh liệt.

 "Cha, đây chính là vịnh Thiển Thủy?"

 "Đúng, nơi này chính là vịnh Thiển Thủy."

 "Cha, đó là biển rộng sao? Truyền thuyết vô biên vô hạn biển rộng?"

 "Không, chúng ta Bạch Kỳ hương nơi này là một chỗ tiểu thế giới, nào có cái gì vô biên vô hạn biển rộng, nhìn như biển rộng, kỳ thực chính là Giới hà.

 Đi thuyền đi ra ngoài, hai mươi dặm ở ngoài, chính là vô ngần sương trắng, tùy tiện đi vào, thập tử vô sinh!"

 Diệp Giang Xuyên gật gù, thì ra là như vậy.

 Ở cái kia trăng lưỡi liềm bãi cát trung tâm nơi, bên bờ trên, có một chỗ đình viện, tường ngoài cao vót, diện tích mấy mẫu.

 Đình viện bên này mênh mông vô bờ bãi cát, đình viện bên kia nhưng là vô biên vô hạn giải mưa rừng rậm.

 Diệp Nhược Thủy một chỉ nơi đó nói: "Cái kia chính là nhà của chúng ta!"

 Mọi người tới gần sân, trong đó có mười mấy đại hán xuất hiện, dồn dập hô:

 "Lão gia trở về?"

 "Đại ca, trở về!"

 Diệp Nhược Thủy mỉm cười trả lời, sau đó hỏi: "Ta đi mấy ngày nay có thể có dị động?"

 Có một cái xấu xí vô cùng cao lớn đại hán hồi đáp: "Ngày hôm qua có một con Tuyền Bối quy nghĩ muốn lên bờ, bị chúng ta đánh chết.

 Rùa thịt đều cho đại ca giữ lại đây, đầy đủ nhắm rượu uống nửa cân!"

 Diệp Nhược Thủy gật gù, sau đó một chỉ Diệp Giang Xuyên nói: "Đây là con trai của ta, Diệp Giang Xuyên! Dẫn hắn lại đây mở mang tầm mắt!"

 Mọi người thấy hướng về Diệp Giang Xuyên, trong đó có người xì xào bàn tán.

 "Truyền thuyết lão gia thằng ngốc kia con trai?"

 "Thật giống là chứ?"

 Diệp Nhược Thủy nhìn về phía Diệp Giang Xuyên, Diệp Giang Xuyên nhất thời rõ ràng, hắn cao giọng nói:

 "Diệp Giang Xuyên, ở đây gặp qua các vị thúc thúc đại gia!"

 Mọi người dồn dập đáp lễ.

 "Không ngốc a?"

 "Đúng đấy, nhìn không ngốc a!"

 "Tiểu hài tử còn rất anh tuấn a!"

 Diệp Nhược Thủy mang theo Diệp Giang Xuyên tiến vào cái này đình viện, ngoại trừ đại hán nơi đây cũng có nữ quyến, thình lình Diệp Nhược Thủy còn có ba cái tuổi trẻ di nương, mặt mày hớn hở chờ hắn trở về.

 Sau khi tiến vào Diệp Giang Xuyên phát hiện toàn bộ đình viện tường ngoài cứng cỏi, dường như tinh thiết luyện chế, hơn nữa bên trên có vô số phù lục, cái này nơi nào là cái gì sân chính là một cái lô cốt.

 Nhìn thấy Diệp Giang Xuyên chần chờ, Diệp Nhược Thủy nói:

 "Giang Xuyên a, chúng ta Bạch Kỳ hương tiểu thế giới, vô linh nơi, có thành Thiết Lĩnh che chở, hết sức an toàn, không có vực ngoại sinh mệnh tập kích.

 Thế giới nhỏ như thế này, ở toàn bộ Thái Ất thiên, vô cùng hiếm thấy, thuộc về Nhân tộc thế ngoại đào nguyên, vùng đất mộng tưởng.

 Thế nhưng, Bạch Kỳ hương thời gian tồn tại quá dài, thế giới cũ kỹ, trong đó xuất hiện một ít thời không vết nứt.

 Đây là không có biện pháp giữ gìn chữa trị, vịnh Thiển Thủy chính là thời không vết nứt hình thành nơi, vì lẽ đó mỗi ngày trời mưa, thỉnh thoảng còn có thể từ Giới hải lội tới một ít Hung thú Hải quỷ.

 Bởi vì thế giới áp chế, chúng nó cũng không mạnh, đều không nhập giai.

 Nơi này là của chúng ta Diệp gia chống đỡ chúng nó chỗ, tuyệt đối không thể để cho chúng nó lên bờ, họa hại chúng ta Bạch Kỳ hương hương dân.

 Ta là nơi đây trấn thủ, sở dĩ một năm bốn mùa không ở nhà, chính là nguyên nhân này."

 Diệp Giang Xuyên lúc này mới chợt hiểu ra, nguyên lai cha một năm không ở nhà, kỳ thực là ở thế giới biên giới trấn thủ vết nứt, chống đỡ Hung thú Hải quỷ.

 Chẳng trách cái khác mấy phòng đều là rất tôn kính cha!

 Mọi người có thể năm tháng tĩnh tốt, là có người ở phụ trọng tiến lên!

 Diệp Nhược Thủy nhìn về phía phương xa, đột nhiên thở dài một tiếng: "Đáng tiếc, ta cũng thủ không được bao lâu!"

 "Còn có ba năm!"

 Hắn mang theo Diệp Giang Xuyên tiến vào trong đình viện, tự có người dắt đi ngựa, Diệp Nhược Thủy nói:

 "Giang Xuyên a, thoạt nhìn ngươi rất nhiều thứ cũng không hiểu.

 Quãng thời gian này, ta sẽ hảo hảo giáo dục ngươi, ngươi không phải yêu thích nghe mưa sao, nơi này để ngươi nghe cái đủ."

 Diệp Giang Xuyên gật gật đầu nói: "Vâng! Cha!"

 Lúc này mưa to dừng lại, Diệp Giang Xuyên cảm giác được trong bàn cờ, nhiều một con người cá.

 Thế nhưng hắn không có nóng lòng săn bắt.

 Diệp Giang Xuyên bị người sắp xếp đến một chỗ nơi ở, cái này nơi ở cũng không phải trong nhà căn phòng nhỏ, ba gian phòng khách, một người ở lại vô cùng rộng rãi.

 Đến buổi tối, lại là ăn cơm, ăn chính là ngày hôm qua đánh chết Tuyền Bối quy.

 Khá lắm rùa thịt ẩn chứa sung túc linh khí, Diệp Giang Xuyên ăn một miếng, chính là con mắt sáng, sau đó một bữa ăn nhiều.

 Có bàn cờ, như loại này hấp thu linh khí cơ hội, Diệp Giang Xuyên đều không tại lấy ra, để thân thể mình hấp thu.

 Thân thể mới là tiền vốn!

 Cha cùng những người khác nhưng là uống rượu, một bình ấm uống, vạn phần cao hứng.

 Diệp Giang Xuyên đột nhiên phát hiện cha một cái ham muốn, uống cao hứng chính là rống to, âm thanh vang dội, truyền ra rất xa.

 Tiệc rượu qua đi, Diệp Giang Xuyên trở lại nơi ở, nơi này xác thực vô cùng âm triều, người bình thường ở đây, chẳng mấy chốc sẽ nhiễm bệnh, ít nhất Luyện Thể tầng năm mới có thể ở đây sinh hoạt.

 May là sân phía trước, một mảnh bãi cát, trong vắt đất cát nơi này nhiều nhất, không ảnh hưởng chính mình tu luyện.

 Bất quá nơi này hoàn cảnh lại kém, so với trong bàn cờ người cá, tất cả đều có giá trị.

 Diệp Giang Xuyên không có gấp, đợi đến sau nửa đêm, không sai biệt lắm tất cả mọi người ngủ, hắn mới lặng yên kiểm tra bàn cờ.

 Lần này, cái này người cá cùng trước đây người cá hoàn toàn khác nhau, mới tinh người cá.

 Thân thể của nó da thịt cũng không là Khấu tộc lam, cũng không phải Đãng tộc người cá lục, cũng không phải Mạt tộc người cá biến hóa bất định, mà là đặc biệt u ám, nhìn sang đặc biệt ba ba lại lại.

 Nhìn hồi lâu, cảm giác truyền đến.

 "Ảm tộc người cá, Ám Lân Tiên Tri, nhất giai người cá, là người cá Tế Sư, ở người cá trong bộ lạc chưởng khống quyền to, cụ có thần thông cổ vũ, có thể để cho cái khác người cá điên cuồng, tử chiến không lùi.

 Chưởng khống Thủy hệ pháp thuật 16 đạo, nặng sáu mươi sáu cân, thân thể suy yếu, không quen cận chiến. . ."

 Diệp Giang Xuyên hít vào một ngụm khí lạnh, nguyên lai trước đây những người cá kia đều là không nhập giai Tiểu ngư nhân, cái này mới thật sự là nhất giai người cá.

 Người cá trong bộ lạc chưởng khống quyền to người cá Tế Sư, cũng không phải trước đây Hải Thực giả, Mục Ngư giả những tiểu binh kia.

 Nhất giai, đã nhập giai, tương đương với Nhân tộc Ngưng Nguyên tu sĩ, toàn bộ Bạch Kỳ Diệp gia một cái đều không có.

 Cái này thật đúng là thay đổi địa phương, liền người cá đều thay đổi.

 Hắn cẩn thận quan sát cái này Ám Lân Tiên Tri, rất nhanh sẽ là hai canh giờ đi qua, dần dần Diệp Giang Xuyên nở nụ cười. 