 Phi chu về phía trước, tiến vào cái kia trong bàn cờ.

 Oanh, Diệp Giang Xuyên chính là phát hiện phi chu ở ngoài, thời không biến hóa, lập tức thật giống tiến vào một thế giới bên trong.

 Hỗn Độn bàn cờ đá xanh ổ!

 Phi chu chậm rãi dừng lại, rơi xuống một mảnh đá xanh trên mặt đất.

 Cái này mặt đất, đá xanh lát thành, mênh mông vô bờ, đầy đủ mấy trăm dặm, bình kinh người.

 Thế giới hiện thực căn bản không thể chế tạo ra như vậy mặt đất, chỉ có Hỗn Độn đạo cờ mới có khả năng.

 Phi chu hạ xuống, phát thanh vang lên:

 "Các vị học tử, xin mời lục tục xuống tàu.

 Ở đây nghỉ ngơi ba ngày ba đêm, chờ đến cái khác học tử đến, sau đó tập hợp đủ Hoa Dương vực học tử, đi tới Thái Ất thiên, tham gia Đăng thiên thê!"

 Diệp Giang Xuyên gật đầu, đi ra nơi ở, rời đi Cự Kình chu.

 Dòng người cuồn cuộn, đi ra phi chu, bên tai thì có truyền âm:

 "Nước Bắc Yến quận Liêu Viễn thành Thiết Lĩnh Diệp Giang Xuyên, xin dựa theo chỉ dẫn, đi tới Giáp khu 563 quảng trường, tiếp thu kiểm tra."

 Mỗi đến một chỗ, nhất định phải kiểm tra.

 Diệp Giang Xuyên dựa theo chỉ dẫn, đi tới nơi đó, kỳ thực không xa, một hồi liền đến.

 Ở cái này trăm trượng trên quảng trường, đã tụ tập trăm người.

 Cái này trăm người bên trong mặc Bắc Yến pháp bào chỉ có hơn mười người, cái khác đều là ăn mặc cái khác quốc gia pháp bào.

 Trong đó có cánh dài tương tự bướm Á nhân, cũng có mọc ra tai trâu trâu sừng đầu trâu Á nhân.

 Bất quá toàn bộ lữ đồ, Diệp Giang Xuyên phát hiện quan chức cố ý đem mọi người tách ra, tận lực phòng ngừa mọi người giao lưu, không cho mọi người tiếp xuống cái gọi là hữu nghị.

 Đến nơi này, cũng là như thế.

 Có cung nữ xuất hiện, bắt đầu lần lượt từng cái kiểm tra.

 Đối chiếu bức họa, hút máu, pháp chú hỏi dò, từng bước một đi xuống, xác định Diệp Giang Xuyên thân phận.

 Dọc theo đường đi quỷ quái tập kích, Diệp Giang Xuyên rốt cục lý giải vì sao lại như thế nhiều lần nghiêm ngặt kiểm tra.

 Sau đó bình địa bên trên, bay lên một cái nhà đá, đây chính là Diệp Giang Xuyên trụ sở.

 Cung nữ đặc biệt bàn giao, ba ngày ngay khi trong nhà đá nghỉ ngơi, có thể ra ngoài, thế nhưng chỉ có thể ở cái này quảng trường nhỏ bên trong.

 Nhà đá rất lớn, đồ ăn, nước uống, đều là tự động xuất hiện ở trên bàn, bất quá chỉ là đủ ăn, tuyệt đối không nhiều, cũng có tắm rửa, luân hồi vị trí.

 Kiểm tra xong việc một người, cái này quảng trường nhỏ đột nhiên xuất hiện một cái nhà đá, rất nhanh những thứ này người đều là sắp xếp thỏa đáng.

 Lúc này hư không, lại có thuyền lại đây, ba chiếc Cự Kình chu, chỉ chốc lát, có người cũng là dẫn dắt nơi đây.

 Diệp Giang Xuyên yên lặng cảm thụ, nơi này tuyệt đối là Hỗn Độn bàn cờ, trong đó linh khí sung túc đòi mạng.

 Hắn lặng lẽ hấp thu nơi này linh khí, đầu nhập trong quán rượu.

 Thế nhưng càng nhiều thời điểm, Diệp Giang Xuyên ngồi trên mặt đất bên trên, chạm đến mặt đất, lấy Truy Bản Tố Nguyên lặng yên tra xét.

 Mơ hồ trong, thật giống một ít Hỗn Độn đạo cờ kiến thức, lặng yên nhập não.

 Mơ mơ hồ hồ, thế nhưng tất có thu hoạch.

 Như vậy như vậy, ở đây chờ đợi.

 Thời gian chầm chậm trôi qua, mỗi một ngày đều có phi chu lại đây.

 Đại đa số là Cự Kình chu, bất quá cũng có cái khác phi chu.

 Ngoại trừ Phi Thiên thụ, còn có một toà xanh vàng rực rỡ hùng vĩ cung điện, còn có một cái hoàn toàn do nước biển tạo thành phi chu, lại như một vùng biển.

 Nước biển tạo thành phi chu trong, đầy đủ hơn mười loại mọc ra lân kỳ Nhân tộc, bọn họ không phải người cá, mà là Á nhân.

 Hơn nữa trong đó tương tự Mỹ nhân ngư Á nhân, đặc biệt đẹp đẽ!

 Á nhân cũng là thuộc về Nhân tộc, hoặc là Nhân tộc lẫn vào Dị tộc huyết mạch, hoặc là Nhân tộc ở đặc thù hoàn cảnh phát sinh biến dị.

 Chúng nó thích ứng các loại ác liệt hoàn cảnh, Thái Ất thiên đối xử bình đẳng, tất cả Á nhân, hoàn toàn hưởng thụ thuần chủng Nhân tộc đãi ngộ.

 Ngoại trừ Á nhân ở ngoài, ba ngày nay tuy rằng không thể tùy tiện đi lại, Diệp Giang Xuyên còn phát hiện một ít học tử, thiên phú quá mạnh mẽ.

 Có người cất bước lúc, bên người xuất hiện vô tận lôi đình.

 Có người hơi thở thành mưa, thổ khí thành băng.

 Có người dường như tinh thiết luyện chế, đao thương bất nhập, lực đại vô cùng.

 Có người bên người biến hóa, một hóa mười bảy mười tám cái phân thân, hơn nữa phân thân tùy ý xuất hiện biến mất.

 Những thứ này người thiên phú không phải hoàn chỉnh tiên thân, chính là Tiên Thiên đạo thể, vượt xa những người khác.

 Ba ngày lập tức đi tới, cung nữ lại là xuất hiện, triệu hoán mọi người rời đi nhà đá, sau đó nhà đá tự động biến mất, bình địa tự sinh bàn đá, bày ra thịnh yến.

 Sắp xếp xong tất cả những thứ này, cung nữ đi tới Diệp Giang Xuyên trước mặt, mở miệng nói:

 "Diệp Giang Xuyên, có người cho ngươi đưa đến một món lễ vật."

 Diệp Giang Xuyên sững sờ, đây là Hoa Dương Quốc hoàng cung a, người nào sẽ cho mình lễ vật?

 Đối phương đưa cho Diệp Giang Xuyên một cái hộp ngọc, sau đó chính là nhanh nhanh rời đi.

 Diệp Giang Xuyên chần chờ một chút, tiếp nhận hộp ngọc, lại không mở ra, có cấm chế bảo vệ.

 Hắn sử dụng rất nhiều thủ đoạn, đều là không được, cuối cùng nhỏ lên một giọt máu tươi, lập tức hộp ngọc mở ra.

 Thình lình bên trong là một tấm Kỳ Tích tấm thẻ!

 Không phải vàng không phải mộc, thật giống là linh quang tạo thành, cầm ở trong tay, hoàn toàn chính là một cái vật thật tấm thẻ.

 Diệp Giang Xuyên hoàn toàn kinh ngạc đến ngây người, lập tức một điểm, thu nhập trong tay phải, cùng Côn Luân thổ cùng nhau, miễn cho bị người khác phát hiện.

 Cùng tấm thẻ cùng nhau vào tay, còn có một câu nói:

 "Giang Xuyên a, tỷ tỷ cùng tỷ phu chỉ có thể giúp ngươi tới đây, Đăng thiên thê, sống sót a!"

 Tỷ tỷ Diệp Giang Linh tiếng nói, nàng cùng tỷ phu cùng nhau trốn chạy, tin tức đều không.

 Không nghĩ tới ở đây dĩ nhiên cho mình một tấm Kỳ Tích tấm thẻ!

 Diệp Giang Xuyên hít vào một ngụm khí lạnh, thoạt nhìn tỷ phu thật sự không đơn giản.

 Thế nhưng vui vẻ nhất chính là tỷ tỷ tỷ phu không có chuyện gì, hơn nữa hẳn là sống rất tốt

 Tấm thẻ cái gì, hắn không có dám kiểm tra, nhiều người ở đây mắt tạp, lên thuyền lại nói.

 Yến hội bên trên, vô số mỹ vị món ngon, chưa từng nghe thấy.

 Ngạn mũi, cá tầm, đầu khỉ ma, tay gấu, ếch cỏ, hươu đuôi, gân cọp, đuôi gấu, báo thai. . .

 Làm cái gì vậy?

 Mặc kệ nó, tuốt đi!

 Cung nữ lần lượt từng cái hỏi dò , có thể hay không thay đổi di chúc, Diệp Giang Xuyên lắc đầu.

 Lúc này trong hư không, đột nhiên xuất hiện một cái hùng vĩ bóng người.

 Người này đầy đủ ngàn trượng chí cao, đỉnh thiên lập địa, dường như thần linh.

 Có người nhỏ giọng nói: "Pháp Tướng!"

 "Đây là Pháp Tướng a, thật giống là chúng ta Hoa Dương vực Vực chủ, Thanh Long Đạo Nhân?"

 "Vâng, vâng, chính là lão nhân gia người!

 Luyện Thể, Ngưng Nguyên, Động Huyền, Thánh Vực, Pháp Tướng!

 Đây là Diệp Giang Xuyên biết đến cảnh giới tu luyện, rốt cục nhìn thấy Pháp Tướng đại năng.

 Thanh Long Đạo Nhân Pháp Tướng ngang trời, hắn nhìn về phía phía dưới vô số học tử, chậm rãi nói:

 "Các vị học tử, ở đây ta xưng các vị một tiếng đạo hữu , bởi vì các ngươi có tư cách làm ta đạo hữu!"

 Thốt ra lời này, không ít học tử vô cùng kích động, như hít thuốc lắc như thế.

 "Các vị đạo hữu, kỳ thực, lần này không nên để cho các ngươi tham gia Đăng thiên thê, ta Hoa Dương vực khoảng cách lần trước Đăng thiên thê, mới bất quá mười bảy năm, nghỉ ngơi không đủ.

 Thế nhưng thiên địa hạo kiếp, vũ trụ đau khổ, vốn nên cử hành Đăng thiên thê Lăng Dương vực náo loạn ma triều, chết rồi bảy thành phàm nhân, vì lẽ đó chỉ có thể thủ tiêu.

 Thời khắc mấu chốt, nghịch lưu mà lên, mới là chân anh hùng!

 Ta Hoa Dương vực dũng cảm đứng ra, vì Thái Ất thiên, tiếp nhận trọng trách!

 Các vị đạo hữu, ở đây hướng về các ngươi cảm tạ một tiếng, cảm tạ các ngươi vĩ đại trả giá, ngăn cơn sóng dữ!"

 Nói xong, Pháp Tướng xa xa một cung!

 Lần này, đây chính là Pháp Tướng đại năng một cung a, lại là vô số học tử kích động gào gào gào thét, có người không nhịn được cảm động rơi lệ, ôm đầu khóc rống.

 Thế nhưng Diệp Giang Xuyên chính là cười gằn, lừa dối người, ai không biết?

 "Các vị đạo hữu, các ngươi đại biểu Hoa Dương vực tham gia Đăng thiên thê, đánh đổi mạng sống, Hoa Dương vực sẽ không không nhìn các ngươi trả giá.

 Nếu như các ngươi chết ở Thông Thiên thang thử luyện bên trong, Hoa Dương vực sẽ chăm sóc các ngươi hậu duệ, trọng thưởng các ngươi người thân.

 Chờ đến thiên thê sau khi, phàm là không có thông qua học tử, Hoa Dương vực đem sẽ tiếp các ngươi đến Hoa Dương quốc du ngoạn một tháng, tất cả miễn phí, để các ngươi cố gắng hưởng thụ một phen!"

 Diệp Giang Xuyên gật đầu, lại là ban phát phúc lợi, bất quá đây cũng quá nói hùa chứ?

 Hơn nữa là sống sót mới hưởng thụ, chết rồi chỉ là trống vắng hứa hẹn.

 Cuối cùng, Thanh Long Đạo Nhân chậm rãi nói:

 "Các vị đạo hữu, ta Hoa Dương Vực chủ Thanh Long Đạo Nhân, ở đây khẽ chúc các ngươi, có thể Đăng thiên thê thành công, lên cấp Thái Ất thiên, huy hoàng một đời, trường sinh bất tử!"

 "Thành công, thành công!"

 Theo hắn truyền âm, vô số học tử bắt đầu hô lớn:

 "Thành công, thành công!"

 Sau đó có người gọi lên cái khác khẩu hiệu:

 "Lên đến học tử, chấn hưng Hoa Dương, một đời tu luyện, Đăng thiên thê thành!"

 Cũng có người hô:

 "Anh dũng về phía trước, quyết không buông tha!"

 Các quốc gia các nơi học tử, mỗi một cái đều là hô lớn lên, các loại lung ta lung tung khẩu hiệu.

 Hô cái gì đều có, đột nhiên một cái âm thanh hô:

 "Mạng của ta thuộc về ta chứ không thuộc về ông trời!"

 Diệp Giang Xuyên nghe được, lại là Thiết Chân gọi.

 Sau đó vô số người theo Thiết Chân cùng nhau gọi:

 "Mạng của ta thuộc về ta chứ không thuộc về ông trời!"

 Cái này đều là nước Bắc Yến học tử.

 Thiết Chân bất tri bất giác đã trở thành nước Bắc Yến học tử tinh thần lãnh tụ.

 Trong nháy mắt, thật giống lập tức yên tĩnh.

 Sau đó vô số người liều mạng lớn tiếng gọi lên!

 "Mạng của ta thuộc về ta chứ không thuộc về ông trời!"

 Cái này khẩu hiệu, lực ép có cái khác khẩu hiệu!

 "Mạng của ta thuộc về ta chứ không thuộc về ông trời!"

 Ở cái kia trên chín tầng trời, mới vừa thu rồi Pháp Tướng Thanh Long Đạo Nhân, không khỏi cười khổ một tiếng.

 Hắn chậm rãi nói:

 "Ta mệnh do. . . Ta? Không, do trời?"

 "Ha ha, người trẻ tuổi thật tốt, cái gì cũng dám gọi."

 "Chính là ta, Hoa Dương Vực chủ Thanh Long Đạo Nhân, cũng là không dám như thế la lên a!"

 "Thói đời, quá khó!"

 Trong giọng nói, mang theo vô tận ước ao cùng cay đắng.

 Thế nhưng, hắn thật lâu bất động, đột nhiên cũng là nhỏ giọng hô một câu:

 "Mạng của ta thuộc về ta chứ không thuộc về ông trời!" 