 Diệp Giang Xuyên thở dài một hơi, ép buộc chính mình, không vội không nóng nảy, vững vững vàng vàng.

 Nhịn xuống, cẩu ở lại, ổn định, sau đó một đòn giết chết!

 Thế giới này, chính là như thế tàn khốc, người cá này nhất định phải giết chết, cướp đoạt chính mình cá hoạch.

 Nhưng là lại không vội, nhất định phải vẹn toàn!

 Diệp Giang Xuyên cẩn thận kiểm tra người cá này.

 "Khấu tộc người cá, Hải Thực giả, nặng 127 cân, trên người có lân, có sức phòng ngự, hai tay mạnh mẽ, chân cẳng nhạy bén. . ."

 Diệp Giang Xuyên Truy Bản Tố Nguyên một chút phân tích đối phương, yên lặng nghiên cứu, lấy đá chết Thủy quỷ đạp đạp thối pháp , căn bản không cách nào đá chết người cá này.

 Thân thủ tốt, không bằng gia hỏa diệu!

 Nhưng là nhà mình kiếm gỉ khẳng định không được, hắn lập tức mà lên, đi tới tam phòng kho hàng.

 Lần này Diệp Giang Xuyên không làm kinh động trông coi kho hàng gã sai vặt, ( Ngư Tường Thiển Để ) lặng yên đi vào, lén lút tiến vào kho tận cùng bên trong kho vũ khí.

 Cái gọi là kho vũ khí, bên trong bày đặt Diệp gia tam phòng dự trữ các loại vũ khí, chuẩn bị chiến đấu chi cần.

 Kho vũ khí bên ngoài có hàng rào sắt, không thể dễ dàng đi vào.

 Bất quá Diệp Giang Xuyên theo hàng rào sắt khe hở, nhẹ nhàng hơi động, ( Ngư Tường Thiển Để ) xoay chữ, thân thể uốn một cái, dường như biến hình, thật giống nước chảy, trong nháy mắt tiến vào.

 Như cùng giống như cá lội, chính là tiến vào kho vũ khí.

 Tiến vào kho vũ khí, Diệp Giang Xuyên bắt đầu chọn tuyển trong đó vũ khí, chính mình kiếm gỉ khẳng định không được.

 Nói là kho vũ khí, kỳ thực cũng không có bao nhiêu binh khí, cũng là hơn ba mươi kiện, có đao, có kiếm, có thương, có thuẫn, còn có ba cái lang nha bổng, cuối cùng Diệp Giang Xuyên lựa chọn một cái thép ròng thương.

 Thương dài bốn thước, đầu thương, thân thương, đều là tấn thiết chế tạo, mũi thương vô cùng sắc bén, thân thương lấy bí pháp chế tạo, nhẹ nhàng run lên tính dai mười phần.

 Võ khố trong, thép ròng thương bảo dưỡng rất tốt, cầm ở trong tay, lập tức dũng khí tăng vọt, Diệp Giang Xuyên gật gù, chính là nó!

 Theo lan can đưa ra thiết thương, Diệp Giang Xuyên cũng là rời đi, lặng yên không kinh động gã sai vặt, mang theo thiết thương, trở về nơi ở.

 Trở lại nơi ở, ổn định tự thân, tất cả thông thuận, Diệp Giang Xuyên tay phải cầm lấy thép ròng thương, nhìn về phía tay trái bàn cờ Ngư Hải Diệp.

 "Tiến vào!"

 Diệp Giang Xuyên truyền đạt mệnh lệnh, trong nháy mắt lóe lên, chính mình chính là mắt tối sầm lại, không gian biến hóa.

 Ở nhìn sang, chính mình nằm ở một mảnh bãi cát bên trên, vừa vô tận biển rộng, sóng lớn lăn lộn, vừa núi cao trùng điệp, nguy nga trang nghiêm.

 Chính mình đây là tiến vào bàn cờ Ngư Hải Diệp trúng?

 Ngẩng đầu nhìn lại, hai trượng có hơn, người cá cũng là kinh ngạc nhìn mình.

 Như vậy khoảng cách, nhìn nhau đi qua, người cá tất cả thấy rất rõ ràng, có thể cùng bên ngoài quan sát, hoàn toàn khác nhau.

 Khoảng cách gần quan sát, người cá này hung vô cùng, tay chân bên trên, bắp thịt tràn đầy, lân phiến cứng cỏi, mười ngón sáng như tuyết, móng tay sắc bén như đao, cái kia cái miệng lớn như chậu máu, răng nanh dữ tợn, vô cùng hung ác.

 Người cá nhìn thấy Diệp Giang Xuyên, cũng là cực kỳ kinh ngạc, sau đó bỗng nhiên hô:

 "Ha kéo quét, ha kéo quét, ha kéo quét làm làm ha kéo quét!"

 Thật giống cực kỳ kích động cùng cao hứng, chính là hướng về Diệp Giang Xuyên vọt tới.

 Cái miệng lớn như chậu máu, đại đại mở ra, hai tay chính là điên cuồng lôi kéo.

 Đối mặt người cá, Diệp Giang Xuyên bước chân hơi động, chính là bồng bềnh lùi về sau, tách ra người cá công kích.

 Truy Bản Tố Nguyên phía dưới, Diệp Giang Xuyên dần dần nghe hiểu đối phương ở hô cái gì!

 "Thịt người, thịt người, ăn ngon thịt người. . ."

 Cái này cẩu vật, dĩ nhiên ăn qua thịt người, hơn nữa thích ăn người, cho nên nhìn thấy Diệp Giang Xuyên thập phần hưng phấn.

 Sát ý nhất thời.

 Người cá mãnh xông lại, tốc độ rất nhanh, hướng về Diệp Giang Xuyên chính là bổ một cái.

 Diệp Giang Xuyên bước chân hơi động, ( Ngư Tường Thiển Để ) di chuyển, chính là ung dung tách ra người cá bổ một cái.

 Người cá vồ hụt, thế nhưng lập tức thay đổi phương hướng, hai tay điên cuồng vung lên, mười ngón sắc bén, chụp vào Diệp Giang Xuyên, đem hắn trước người sau người có chỗ trống đều là che đậy.

 Diệp Giang Xuyên lại là hơi động, ( Ngư Tường Thiển Để ) chuyển, lại là né tránh người cá công kích.

 Hai lần thất bại, người cá thật giống có chút kinh ngạc, đột nhiên mở ra miệng rộng, hướng về Diệp Giang Xuyên chính là bổ một cái, cắn xé đi xuống.

 Diệp Giang Xuyên lại là hơi động, ( Ngư Tường Thiển Để ) động, lại một lần tách ra người cá công kích.

 ( Ngư Tường Thiển Để ) tiểu thành, đi gió đạp nước, mây xuất tụ trong, chim bay lượn trời xanh lam, cá bơi bích thủy, vô gian hữu gian.

 Người cá công kích, Diệp Giang Xuyên đều là dễ dàng tách ra.

 Người cá ba lần công kích đều là không trúng, hắn thật giống vô cùng phẫn nộ, trong miệng hô: "Ha kéo quét, ha kéo quét. . ."

 Lại muốn công kích, bỗng nhiên Diệp Giang Xuyên động.

 Hắn về phía trước chính là đạp xuống, ( Ngư Tường Thiển Để ) đạp, trong nháy mắt vọt tới người cá trước người.

 Người cá hai tay vạch một cái kéo, Diệp Giang Xuyên thân hình uốn một cái, chính là tách ra, sau đó trực diện người cá khổng lồ đầu cá.

 Trong tay thép ròng thương bỗng nhiên đâm ra, đôi tay nắm lấy, gắt gao đâm ra.

 Thẳng đến người cá mắt trái.

 Phốc thử một tiếng, chính là đâm vào, sau đó Diệp Giang Xuyên hai tay phát lực, vào mắt, phá mắt, nhập não, thấu não!

 Bốn thước thép ròng thương, đầy đủ đâm vào cá não một thước rưỡi, suýt chút nữa ở một mặt khác lộ ra.

 Diệp Giang Xuyên lập tức buông tay, ( Ngư Tường Thiển Để ) dược, lùi về sau, tách ra người cá trước khi chết điên cuồng.

 Thế nhưng người cá căn bản không có cái gì điên cuồng, thiết thương nhập não, trực tiếp đâm chết.

 Nó lập tức ngã trên mặt đất, tay chân run rẩy, rất nhanh sẽ là vắng vẻ không hề có một tiếng động, chết rồi!

 Diệp Giang Xuyên vẫn không có tiến lên, quay chung quanh người cá bốn phía di động, yên lặng chờ đợi cái chết của hắn.

 Cực kỳ tỉnh táo, tàn nhẫn, một thương ám sát!

 Rất nhanh người cá không còn run rẩy, bỗng nhiên Diệp Giang Xuyên có một cái cảm giác, người cá này thuộc về chính mình, có thể lấy ra bàn cờ.

 Cá thu được đến.

 Thế nhưng Diệp Giang Xuyên nhưng không có làm sao cao hứng, hắn vẫn là vây quanh người cá xoay tròn.

 Đột nhiên hắn nở nụ cười, cười khổ.

 Tại sao chính mình sẽ tàn nhẫn như vậy, bình tĩnh như vậy, một thương chính là ám sát, không có chút gì do dự.

 Liền như thế một cái hảo hảo sinh mệnh, liền như thế chết rồi.

 Cười khổ qua đi, bỗng nhiên Diệp Giang Xuyên chính là cười lớn.

 Nếu như lại tới một lần nữa, hắn còn sẽ kiên quyết như vậy đem người cá ám sát, có thể, cái này chính là bản tính của chính mình đi.

 Chính mình trời sinh chính là một kẻ hung ác!

 Ta vốn là kẻ ngu si, chớ chọc ta, chọc ta đâm chết ngươi!

 Trong nháy mắt lóe lên, Diệp Giang Xuyên trở về hiện thực chính mình trong phòng nhỏ.

 Toàn thân một điểm vết máu đều không có, một thương này cực kỳ tỉnh táo, hung tàn, không dính một giọt máu.

 Suy nghĩ một chút, hắn đưa tay, một con người cá thi thể, nhất thời xuất hiện trong nhà.

 Bị giết thi thể người cá có thể lấy ra, đây chính là hắn cá hoạch.

 Thi thể xuất hiện, máu tươi ở trong mắt chảy ra, mùi cá mười phần, Diệp Giang Xuyên lắc đầu một cái, thử nhìn có thể hay không đưa vào quán rượu.

 Cái này thi thể người cá đựng linh khí, hẳn là có thể đưa vào quán rượu.

 Nhất thời thi thể người cá biến mất, ngoại trừ cá mùi tanh ở ngoài, thật giống nó chưa từng có từng tồn tại.

 Mang theo thi thể người cá tiến vào quán rượu, Diệp Giang Xuyên còn chưa kịp phản ứng, Phạm Đức Bưu như thế quán rượu chủ quán rượu, đột nhiên nhìn về phía Diệp Giang Xuyên, hỏi:

 "Con cá này thịt, ngươi có bán hay không?"

 Diệp Giang Xuyên vạn phần kinh ngạc, lần đầu chủ quán rượu nói chuyện?

 Hắn lập tức trả lời: "Bán, bán!"

 Nhất thời người cá biến mất, quầy bar trên, nguyên bản Kim tinh tiền, lập tức từ một, thay đổi ba, linh khí cũng là tăng cường ba ô.

 Một cái người cá, Diệp Giang Xuyên bán hai cái Kim tinh tiền cộng thêm ba ô linh khí!

 Diệp Giang Xuyên cực kỳ mừng như điên, hết thảy tất cả đều là giá trị được.

 Hai cái Kim tinh tiền a, tương đương với hai cái linh thạch, đỉnh cha mình một tháng bổng lộc, đủ tam phòng hơn 100 miệng ăn sống một tháng.

 Tiếp tục như vậy, trời mưa mang đến người cá, chính mình giết bán lấy tiền, xuống một tấm Kỳ Tích tấm thẻ, không là giấc mơ.

 Nhân sinh, hi vọng lại là nhiều hơn một chút, không còn là như vậy đen nhánh đen nhánh, không kịp thở lấy hơi, rốt cục lại có một tia tia sáng, cao hứng! 