 Động lòng, chính là hành động.

 Diệp Giang Xuyên lại một lần ra ngoài, đi tới mặt bắc núi cát.

 Lần này hắn vẫn là lấy sọt cùng xẻng, miễn cho những người khác nhìn ra dị thường.

 Đi tới núi cát, Diệp Giang Xuyên đem bàn cờ để vào sọt trong, sau đó xẻng đào cát, tuyển cát.

 Nói chính là trong vắt đất cát, nhất định phải chọn tuyển.

 Trong vắt đất cát đổ vào sọt trong, ngay lập tức sẽ bị bàn cờ hấp thu, như vậy như vậy, Diệp Giang Xuyên đào một ngày đất cát, bàn cờ toàn bộ hấp thu, cũng không có gì thay đổi.

 Bất quá thật giống chính mình chậm rãi khôi phục một ít, không còn tổn hại nghiêm trọng như vậy.

 Diệp Giang Xuyên thu hồi bàn cờ, đem sọt trong chứa một chút trong vắt đất cát, miễn cho gây nên người khác chú ý, trở về nơi ở.

 Ngày thứ hai tiếp tục, ngày ngày như thế, Diệp Giang Xuyên không lộ bất kỳ sơ sót, lặng lẽ bổ sung, mỗi ngày khổ đào.

 Như vậy, đến ngày mùng 3 tháng 8, rốt cục bàn cờ không lại hấp thu đất cát, bỗng nhiên lóe lên, một đạo linh quang bay ra, truyền vào Diệp Giang Xuyên trong đầu.

 Trong nháy mắt, Diệp Giang Xuyên thần hồn ly thể, trong hoảng hốt, thật giống chính mình đi tới một chỗ chốn tu la bên trong.

 Đâu đâu cũng có máu tươi, toàn bộ thế giới dường như biển máu như thế.

 Ở cái này trong biển máu, có năm cái tu sĩ, quỳ ở đó, vạn phần hưng phấn.

 Bọn họ quỳ ở đó thật lâu bất động, lúc này Diệp Giang Xuyên mới nhìn rõ bốn phía thật giống dường như núi sông như thế tồn tại, rõ ràng là vô số cự nhân thi thể, chồng chất như núi.

 3,700 năm trước, Thái Ất tông Thải Hư phủ Băng Giám lão tổ, diệt Sơn Lĩnh cự nhân mở giới thành Thiết Lĩnh!

 Vậy này năm người, chính là Cung, Triệu, Vương, Thiết, Diệp, một cái trong đó chính là mình tổ tiên?

 Cũng thật là, có một người hầu như cùng mình giống nhau như đúc, cái này hẳn là nhà mình lão tổ tông!

 Đang lúc này, trong hư không, có người xuất hiện.

 Rõ ràng là một cái thiếu niên mặc áo trắng, phiên phiên như tiên, cửu thiên hạ xuống.

 Nhìn hắn hạ xuống, năm người cùng nhau hoan hô!

 "Bái kiến Băng Giám lão tổ!"

 Băng Giám lão tổ nhìn về phía quỳ năm người, chậm rãi mở miệng nói:

 "Không sai, làm không tệ, diệt Sơn Lĩnh nhất mạch, mở ra ta Nhân tộc địa giới."

 "Nơi đây, tinh thiết khoáng đông đảo, dãy núi phập phồng, liền kêu là Thiết Lĩnh giới đi!

 Các ngươi năm cái, bỏ bao nhiêu công sức, tộc nhân tử thương vô số, này giới liền ban tặng các ngươi năm cái trấn thủ."

 Năm người cùng nhau quỳ lạy, hô: "Đa tạ Lão tổ, đa tạ Lão tổ!"

 Nhìn dáng dấp, cái gì đệ tử, cái này Cung, Triệu, Vương, Thiết, Diệp năm vị trên căn bản chính là Băng Giám lão tổ người hầu thủ hạ, chính mình khoác lác, giả mạo Băng Giám lão tổ đệ tử, dao động hậu bối, trên mặt thiếp vàng.

 Băng Giám lão tổ chậm rãi nói: "Các ngươi năm người, của cải quá mỏng, sợ là không thủ được này giới.

 Như vậy đi, ta giúp giúp các ngươi!"

 Nói xong, hắn vung tay lên, trên mặt đất, vô số đất cát từ huyết hải trong bay lên, ở trong hư không, ngưng kết thành năm cái bàn cờ.

 Băng Giám lão tổ ở cái này trên bàn cờ, mỗi một cái tùy tiện vẽ ba hoành ba thụ. (bàn cờ gạch ba dọc ba ngang phân ra 4 ô vuông)

 Đừng xem hắn nhẹ nhàng vạch một cái, bàn cờ lặng yên biến hóa, có khai thiên tích địa năng lực, thật giống từng cái từng cái kỳ dị thế giới, ở cái kia trong bàn cờ sinh ra.

 Diệp Giang Xuyên thời khắc này, hoàn toàn kinh ngạc đến ngây người, hắn hoàn toàn chìm đắm ở Lão tổ tùy ý vạch một cái trong.

 Lão tổ vẽ xong, nói: "Ban tặng các ngươi, một người một cái, nông lâm mục phó ngư, mỗi cái có tài nguyên, tính làm gia tộc của các ngươi gốc gác, chính mình tới chọn!"

 Sau đó Lão tổ hướng về bầu trời nhìn lại, thật giống có thể nhìn thấy Diệp Giang Xuyên như thế, khẽ mỉm cười, nhất thời hình ảnh biến mất.

 Oanh, Diệp Giang Xuyên trở về hiện thực.

 Hắn đứng ở nơi đó thật lâu bất động, đầy đủ một canh giờ, bỗng nhiên hắn thật giống tỉnh lại.

 Cầm lấy cái kia bàn cờ , dựa theo trí nhớ, học Lão tổ, theo bàn cờ thình lình ở trên bàn cờ, cũng là vẽ ba hoành ba thụ.

 Cái này vẽ xong sau khi, bàn cờ lóe lên, thật giống sống như thế, hoàn toàn khôi phục, hoàn hảo như lúc ban đầu.

 Sau đó hóa thành một vệt sáng, rơi xuống Diệp Giang Xuyên tay trái bên trên, biến mất không thấy.

 Diệp Giang Xuyên thở dài một hơi, yên lặng cảm thụ, có thể cảm giác được Hỗn Độn bàn cờ Ngư Hải Diệp, hắn lôi kéo, lưu quang xuất hiện, bàn cờ tự động xuất hiện ở trên tay hắn.

 Sau đó hắn vừa thu lại, bàn cờ hóa thành lưu quang, truyền vào tay trái của hắn trong.

 Đến đây, thu nạp như thường!

 Thế nhưng Diệp Giang Xuyên làm sao cảm thụ, cũng không có cái gọi là cá hoạch.

 Chỉ là cái này bàn cờ có thể thu thả như thường mà thôi.

 Diệp Giang Xuyên lại một điểm không vội, tổ tiên lưu truyền tới nay bảo vật tất nhiên có giá trị, sớm muộn chính mình sẽ biết làm sao thu lấy cá hoạch.

 Đến đây, bể nước bị chính mình thu nhập Hỗn Độn bàn cờ, cũng sẽ không bao giờ sản sinh linh khí, có chút đáng tiếc.

 Từ đây cũng không tiếp tục cần đứng bể nước, gặp lại!

 Thu lấy bàn cờ sau khi, đảo mắt chính là đi qua ba ngày, ba ngày nay bất luận Diệp Giang Xuyên làm sao nghiên cứu, nhỏ máu, tưới nước, phô cát, bàn cờ không có bất kỳ biến hóa nào, cái gọi là cá hoạch căn bản không có.

 Không có biện pháp, tiếp tục chờ chờ, Diệp Giang Xuyên vẫn là không vội không nóng nảy.

 Rốt cục cái này một ngày, ngày mùng 7 tháng 8, vào buổi trưa, trời âm như mực, sau đó bắt đầu trời mưa, đầy đủ rơi xuống một ngày, sau nửa đêm cái này mưa mới là trời trong.

 tháng tám, trời mưa bình thường, những ngày qua không xuống, mới là khác thường.

 Mưa tạnh, Diệp Giang Xuyên cũng không có để ý, ngủ say sưa cảm giác, phòng nhỏ tuy nhỏ, thế nhưng tránh được mưa gió, Diệp Giang Xuyên rất là thỏa mãn.

 Chờ đến ngày thứ hai dậy, rửa mặt một phen, muối xanh súc miệng, đột nhiên Diệp Giang Xuyên sững sờ.

 Hắn cảm giác đến, tay trái Hỗn Độn bàn cờ Ngư Hải Diệp trong, thình lình có cá hoạch.

 Cái cảm giác này rất là huyền bí, ngươi chính là có thể cảm ứng được cá hoạch tồn tại.

 Diệp Giang Xuyên cảm giác được Hỗn Độn bàn cờ Ngư Hải Diệp, lúc này đạo cờ hóa thành một cái loại nhỏ không gian.

 Không gian này khoảng chừng có ba trượng phạm vi, vừa là vô tận biển rộng, vừa là cao vót dãy núi, ở giữa là một cái bãi cát.

 Cái này bãi cát bên trên, cực kỳ trống trải, bình bình chỉnh chỉnh, ngoại trừ hạt cát, không có bất kì cái gì, chỉ là ở đây có một cái người cá!

 Đúng, người cá, không phải loại kia Mỹ nhân ngư, mà là chân chính người cá!

 thân người đầu cá, da thịt phát lam, hoàn toàn chính là khổng lồ đầu cá, chiếm cứ một nửa chiều cao.

 Một cái cái miệng lớn như chậu máu, hai nắm đấm lớn ánh mắt, cùng người bình thường giống như chiều cao, trên người có lân, có tay có chân, cánh tay hai chân có chứa vây cá, ngón tay hai chân mọc ra màng chân.

 Diệp gia tộc người tuổi tròn mười tám tuổi, hoặc là Luyện Thể tầng bảy, liền muốn rời khỏi Bạch Kỳ hương, đến ngoại vực tòng quân, rất nhiều lúc kẻ địch chính là những người cá này.

 Diệp Giang Xuyên chính là cảm thụ người cá này, không nhịn được sử dụng Truy Bản Tố Nguyên.

 Dần dần cảm ứng truyền đến.

 Người cá này chính là không biết tên thế giới Khấu tộc người cá, là Hải Thực giả, chuyên môn trồng trọt hải tảo rong biển, dường như nhân tộc nông phu.

 Không biết tại sao, ngày hôm qua ngoài khơi một cơn mưa lớn, chính là đi tới nơi này, nhốt lại nơi đây.

 Biển rộng, núi sông đều là giả, chỉ có bãi cát không lớn địa phương, có thể tiếc thân, nó bị vây ở chỗ này, đã mộng bức.

 Nhất thời Diệp Giang Xuyên rõ ràng cái gọi là Hỗn Độn bàn cờ Ngư Hải Diệp, tối ngày hôm qua mưa to, nhờ vào đó mưa to, nó đem không biết tên thế giới người cá bao phủ đến đây.

 Đây chính là Hỗn Độn bàn cờ Ngư Hải Diệp cá hoạch, thật giống cần câu câu cá như thế.

 Cá đã câu lên đến rồi, có thể hay không nắm lấy, còn lại xem ngươi bản lãnh của chính mình.

 Diệp Giang Xuyên đến giết người cá này, sau đó mới có thể mang thi thể của nó mang ra Hỗn Độn bàn cờ Ngư Hải Diệp, thành làm vì chiến lợi phẩm của mình, mới mẻ cá hoạch.

 Nếu như giết không chết, nơi đây có linh khí thoải mái, người cá không chết không yếu, ở đây sau ba tháng, liền sẽ tự động biến mất, chẳng biết đi đâu.

 Đến đây cá hoạch ở trước mắt, thế nhưng có thể hay không được đến, liền xem Diệp Giang Xuyên bản lãnh của chính mình! 