 Diệp Giang Xuyên nhìn bọn họ đi xa, suy nghĩ một chút, hắn cũng là rời đi.

 Về nhà tu luyện.

 Bán vảy linh thạch, đưa vào quán rượu, nhất thời biến thành Kim tinh tiền bảy mươi hai cái, nhìn con số tăng cường, đắc ý.

 Đến buổi tối, tung toé rơi xuống một cơn mưa nhỏ.

 Diệp Giang Xuyên vô cùng cao hứng, thành Thiết Lĩnh không có mùa đông, không xuống tuyết, không kết băng, dù là hiện tại cũng đã gần đến tháng chạp, vẫn là sẽ trời mưa.

 Mưa tạnh, trong bàn cờ, lại là nhiều một cái người cá.

 Diệp Giang Xuyên nhìn lại, người quen, kích xiên người cá.

 Hắn chính là tiến vào bàn cờ, nhưng là cái này kích xiên người cá, lại cùng lần trước Kích Xiên võ sĩ Nigarate hoàn toàn khác nhau.

 Nigarate là võ sĩ chân chính, tuân thủ nghiêm ngặt võ đạo, có chính mình linh hồn.

 Cái này người cá, chính là một cái bình thường người cá võ sĩ, cùng cái khác người cá không sai biệt lắm, không có cái gì điểm đặc biệt.

 Diệp Giang Xuyên lấy ( Ngư Tường Thiển Để ), tách ra hắn ba lần công kích, sau đó một kiếm.

 ( Ưng Kích Trường Không ), một bước một kiếm, một đòn tuyệt sát, bạo!

 Giết cá như cắt cỏ, một kiếm một cái!

 Hơn nữa lần này, Diệp Giang Xuyên còn khống chế chính mình kiếm kích, không có lập tức chém thành mười mấy khối, máu chi phần phật dáng dấp.

 Chỉ là một kiếm, xuyên thủng trước ngực.

 Sau đó Diệp Giang Xuyên đem người cá lấy ra, kéo đến quán rượu buôn bán.

 Quả nhiên cái này cùng Nigarate không giống, chỉ là giá trị sáu cái Kim tinh tiền.

 Không có linh hồn người cá, không đáng giá a!

 Diệp Giang Xuyên đem bên trong linh lân gỡ xuống, mười chín mảnh linh lân, sau đó người cá buôn bán, vẫn là sáu cái Kim tinh tiền, tích lũy bảy mươi tám cái Kim tinh tiền.

 Đến ngày thứ hai, Diệp Giang Xuyên lại là ở trên núi đá chờ đợi, lần này lại chờ Triệu Mộ Tuyết.

 Bất quá nhìn sang, Triệu Mộ Tuyết cùng Thiết Chân trong lúc đó đã hòa hảo như lúc ban đầu.

 Lần này, Thiết Chân cũng không có ngăn cản hai người giao dịch, Triệu Mộ Tuyết hỏi giá, Diệp Giang Xuyên chính là trả lời, một cái linh thạch.

 Thiết Chân khẽ cắn răng, nói: "Ngày hôm qua hai mươi ba cái lân phiến, một cái linh thạch.

 Ngày hôm nay mới mười chín cái, chất lượng cũng không bằng ngày hôm qua, ngươi còn bán một cái linh thạch? Gian thương!"

 Diệp Giang Xuyên chỉ là mỉm cười , căn bản không giải thích, có thích mua hay không chính là một cái linh thạch.

 Triệu Mộ Tuyết không có chút gì do dự, lại là lấy ra một cái linh thạch, nói: "Mua!"

 "Cám ơn lão bản!"

 Cái này Triệu Mộ Tuyết thật sự có tiền, nho nhỏ bên trong túi đựng đồ thật giống chứa vô số linh thạch.

 "Ngươi nếu là còn có vẩy cá, nơi này không tìm được ta, có thể đến phủ thành chủ tìm đến ta."

 "Được rồi, ông chủ!"

 Bán vẩy cá, Diệp Giang Xuyên cao hứng không ngớt, xoay người chính là rời đi.

 Thiết Chân khẽ cắn răng, liếc mắt nhìn bên người bằng hữu, cái kia gầy yếu thư sinh khẽ gật đầu, thật giống biết hắn suy nghĩ, ra hiệu đã sắp xếp thỏa đáng.

 Thiết Chân nhìn một chút Diệp Giang Xuyên, thở dài một hơi, dường như xem một kẻ đã chết.

 Diệp Giang Xuyên lại là bán một cái linh thạch, đến vậy bảy mươi chín cái Kim tinh tiền, khoảng cách một trăm, chỉ kém hai mươi mốt, trong lòng cao hứng.

 Hắn cũng không ở chỗ này đợi, lập tức trở về nhà, chuẩn bị đi trở về tu luyện.

 Quãng thời gian này, ( Di Sơn Hoán Nhạc quyết ) tu luyện có chút không đủ, nhất định phải nắm chặt.

 Mặt khác, chính là chờ mong trời mưa, bất quá tháng chạp, tuy rằng nơi này không xuống tuyết không kết băng, thế nhưng nước mưa cơ bản rất ít rơi xuống, cũng là một cái phiền toái lớn.

 Có chút hoài niệm vịnh Thiển Thủy, nơi đó nhưng là mỗi ngày trời mưa, chỉ chờ tới lúc Thiên Phú Kính Xứng sửa tốt, liền có thể đi trở về nghe tiếng mưa.

 Nhưng là, chuyện của chính mình tự mình biết, không biết quán rượu có tính hay không thiên phú?

 Cái gọi là thiên phú là tiên cốt thần thông loại này, chính mình nào có a?

 Nếu như mua lại Thái dương chi tử, chính mình liền sẽ nhận được cửu dương một trong thiên phú tiên cốt, đây chính là. . .

 Bỗng nhiên Diệp Giang Xuyên chau mày, hắn cảm giác ác ý.

 Ở cái này trở về thành trên đường, bên trên đường lớn, ở hắn trước người sau người, có mấy người nhàn nhã chạy đi.

 Nhìn rất là bình thường, thế nhưng Diệp Giang Xuyên có thể cảm giác được trên người bọn họ ác ý.

 Ác ý như lửa như đuốc, nồng nặc đến cực điểm.

 "Mười ba, mười ba, mười ba. . ."

 Diệp Giang Xuyên mấy lên, bỗng nhiên quay người lại, chính là hướng về quan đạo bên cạnh trong rừng cây phóng đi, bước nhanh trốn chạy.

 Lập tức có người hô: "Xú tiểu tử muốn chạy trốn!"

 "Đuổi!"

 "Không nên để cho hắn chạy!"

 Trong nháy mắt Diệp Giang Xuyên trước sau năm người, theo Diệp Giang Xuyên đuổi vào trong rừng cây.

 Năm người này cũng không nói chuyện nhiều, chăm chú đi theo, trong đó hai người lấy ra phía sau lưng cung nỏ, kéo cung liền bắn.

 Mũi tên thẳng đến Diệp Giang Xuyên chỗ yếu vị trí, đến thẳng tính mạng.

 Diệp Giang Xuyên bước chân một tỏa ( Ngư Tường Thiển Để ) thân thể vượt qua lẽ thường vặn vẹo, tách ra cái này cung tên, thế nhưng động tác một chậm, đối phương vây quanh.

 Diệp Giang Xuyên hô: "Các vị đại ca, chúng ta ngày xưa không oán, ngày nay không thù. . ."

 Lời nói chưa rơi xuống, năm người cũng không đáp lời, từng cái rút ra lưỡi dao sắc, tới liền chặt.

 Không nói bất kỳ phí lời, chính là đòi mạng.

 Diệp Giang Xuyên thở dài một tiếng, bỗng nhiên thân thể thật giống bị món đồ gì về phía sau lôi kéo, chính là trong nháy mắt lui ra ba thước ở ngoài, sau đó lại là bắn ra, thân hình uốn một cái, dịch ra ba thước.

 Trong năm người một lão già, há mồm nói: "Người này quá mạnh, mọi người cẩn thận, cung tên ám khí dùng sức bắt chuyện, không nên để cho hắn chạy. . ."

 Giang Xuyên chân khí trong cơ thể, điên cuồng vận chuyển, ( Ưng Kích Trường Không ) lặng yên mà động.

 Ép, ép, ép, ép, ép, ép, ép. . .

 Ngưng, ngưng, ngưng, ngưng, ngưng, ngưng, ngưng. . .

 Diệp Giang Xuyên bỗng nhiên chính là bạo phát!

 Bạo!

 Trong nháy mắt chính là ra tay, một bước một kiếm, thật giống giữa hai người xa hai trượng khoảng cách căn bản không tồn tại, chính là đến lão nhân trước người.

 Đây là năm người đầu lĩnh, giết!

 Lão nhân kinh hãi, lời còn chưa nói hết, nhìn thấy Diệp Giang Xuyên chính là lóe lên, nâng đao phòng ngự.

 Kiếm quang phía dưới, Cương Ngọc cực kỳ sắc bén, ở Ưng Kích Trường Không bạo phát xuống, răng rắc một tiếng, đối phương trường đao bị chém ra, phốc thử một tiếng, đầu người bay lên, giết!

 "Mười bốn, mười bốn, mười bốn. . ."

 "Đại ca!"

 Bên cạnh một đại hán gào thét, trong tay một cái búa lớn, chính là đập về phía Diệp Giang Xuyên.

 Diệp Giang Xuyên bước chân xoay một cái, ( Ngư Tường Thiển Để ) tách ra đòn đánh này.

 Cái này búa lớn thất bại, rồi lại vung lên, trong nháy mắt liên hoàn bảy kích, đây là một môn bí kỹ, búa lớn thật giống giấy như thế, không hề có một chút trọng lượng, búa lớn vung múa như gió, búa búa đoạt mệnh.

 Thế nhưng Diệp Giang Xuyên như đồng du cá, chuyển, chuyển, chuyển, đối phương bí kỹ liên hoàn bảy kích đều là thất bại.

 Lại là xoay một cái, thân hình như đồng du cá, lại như quỷ mỵ, thình lình chuyển tới đại hán bên người.

 Cũng không cần ( Ưng Kích Trường Không ) hay dùng trước đây đâm cá phương pháp, một kiếm đâm ra, phốc thử một tiếng, chính là vào mắt thấu não.

 "Mười lăm, mười lăm, mười lăm. . ."

 Sau đó bước chân lóe lên, chính là tách ra hai người khác cung nỏ liên hoàn bắn chụm, lại là thân thể rung một cái, tách ra một người khác ba thanh phi đao.

 Người kia gào thét, xé một cái áo cánh, thình lình lộ ra treo lơ lửng một thân phi tiêu phi đao.

 Ở trong tay hắn, cái kia phi tiêu phi đao liên hoàn bắn ra. Phi tiêu, quăng tiễn, thiết uyên ương, Mai hoa châm, chông sắt, phi đao. . .

 Thế nhưng Diệp Giang Xuyên bước chân xoa động, đặng, đạp, di, động, nhảy, dược, lật, chuyển, giẫm, lăn, xoay, tá, bạt!

 Đối phương đầy đủ bay ra mấy chục thanh ám khí, bay múa đầy trời, cũng là không hề đánh trúng Diệp Giang Xuyên, rốt cục lực kiệt, phi đao không còn hơi sức.

 Trong nháy mắt Diệp Giang Xuyên lóe lên, ( Ưng Kích Trường Không ) lặng yên mà động.

 Ép, ép, ép, ép, ép, ép, ép. . .

 Ngưng, ngưng, ngưng, ngưng, ngưng, ngưng, ngưng. . .

 Bạo!

 Tất cả mọi thứ, không tới một tức chính là hoàn thành.

 Giữa hai người hơn một trượng khoảng cách, hắn trong nháy mắt liền đến, một chiêu kiếm xuống đi, cử trọng nhược khinh, đối phương trước ngực phốc thử một tiếng, chính là phá tan một cái lỗ thủng lớn, kể cả trái tim cùng nhau nát bấy.

 "Mười sáu, mười sáu, mười sáu. . ."

 Hai người khác phát ra kêu rên, thế nhưng bọn họ không có đào tẩu, một người nắm thương, một người cầm kiếm, vẫn là vọt tới.

 Diệp Giang Xuyên chỉ là mấy lần, ( Ngư Tường Thiển Để ) tách ra công kích, sau đó một kiếm liền đem nắm thương người thấu mắt mà giết.

 "Mười bảy, mười bảy, mười bảy. . ."

 Cuối cùng cầm kiếm người kia thấy cảnh này, leng keng một tiếng, trường kiếm trong tay rơi xuống đất, hắn hô:

 "Chờ một chút!"

 Diệp Giang Xuyên thu kiếm nhìn về phía hắn, chính là muốn mở miệng hỏi: "Là ai phái ngươi đến giết. . ."

 Người kia trắng bệch một cười nói: "Huynh đệ chúng ta, khoáng chiến mười mấy lần, đồng sinh cộng tử, ta há có thể sống một mình!

 Các vị ca ca chờ ta một chút!"

 Nói xong, rút ra một cây chủy thủ, phốc thử một tiếng đâm vào trước ngực, ngay lập tức giết tại chỗ.

 Diệp Giang Xuyên hít vào một ngụm khí lạnh, cho tới nay đều là nghe nói thành Thiết Lĩnh khoáng sản phong phú, khai thác quặng tất nhiên tử đấu, nơi đây người hung tàn không muốn sống.

 Ngày hôm nay vừa thấy, quả thế, không những đối với kẻ địch tàn nhẫn, đối với mình cũng tàn nhẫn.

 Chỉ là cái này, có tin tưởng hay không?

 "Mười tám, mười tám, mười tám. . ."

 Cuối cùng vẫn là quên đi!

 Liếc mắt nhìn khắp nơi thi thể, Diệp Giang Xuyên lắc đầu một cái, bốn phía không người, có thể không nhiều chuyện vẫn là không cần nhiều chuyện.

 Những người này, thật sự đến giết người, thân lên một cái miếng đồng đều không mang, không có bất kỳ chiến lợi phẩm.

 Diệp Giang Xuyên chỉ có thể thử đem thi thể thu nhập quán rượu.

 Năm người này đều là luyện thể tám, chín trọng, trên người đều có linh khí, tự nhiên có thể thu nhập.

 Quần áo binh khí, đều không chứa linh khí, theo lý không cách nào đưa vào quán rượu, thế nhưng Diệp Giang Xuyên đem bọn họ chất thành một đống, dĩ nhiên cũng là theo thi thể cùng nhau đưa vào.

 Thu nhập sau khi, quán rượu chủ quán rượu chau mày nói: "Nhân tộc thịt người, có bán hay không?"

 Quả nhiên người thi cũng là thịt, tửu quán này cũng thu.

 Diệp Giang Xuyên lập tức nói: "Bán!"

 Nhất thời Diệp Giang Xuyên được đến mười một cái Kim tinh tiền, con số đạt đến chín mươi.

 Thế nhưng mấu chốt nhất không phải Kim tinh tiền, mà là hủy thi diệt tích! 