 Như tình huống như vậy, Diệp Giang Xuyên thả xuống bánh quẩy, nói:

 "Mộ Tuyết, ta đi trước, ngươi yên tĩnh một chút."

 Triệu Mộ Tuyết lắc đầu nói: "Tỉnh táo cái gì!"

 Nói xong lời này, nàng chậm rãi ngồi xuống, suy nghĩ một chút nói:

 "Kỳ thực ngày hôm nay thật là có một chuyện, muốn cùng ngươi nói."

 Nhìn nàng biểu hiện nghiêm nghị, Diệp Giang Xuyên gật đầu nói: "Mộ Tuyết chuyện gì, ngươi nói đi!"

 "Giang Xuyên, sự tình đã định ra đến rồi.

 Ta đã chiếm được tin tức, không sai biệt lắm do Hoa Dương vực sau bù Đăng thiên thê."

 Diệp Giang Xuyên thở dài một hơi, không nghĩ tới cuối cùng năm vực dự bị, vẫn là đến phiên Hoa Dương vực.

 Đăng thiên thê, Đăng thiên thê, Diệp Giang Xuyên không tên có loại hưng phấn, khó có thể khống chế!

 Triệu Mộ Tuyết nhưng không có chú ý hắn vẻ mặt, lại là nói:

 "Bất quá, ngươi đừng sợ, ta đã vì ngươi sắp xếp.

 Đến thời điểm, khẳng định để ngươi gia nhập Thanh Vũ môn, ngươi không cần tham gia Đăng thiên thê.

 Có ta ở, ta sẽ đem ngươi sắp xếp rõ rõ ràng ràng!"

 Diệp Giang Xuyên chần chờ một chút, hắn đột nhiên nói:

 "Kỳ thực, Mộ Tuyết , ta nghĩ tham gia Đăng thiên thê!"

 Những ngày gần đây, Diệp Giang Xuyên đã tích lũy đến 132 cái Kim tinh tiền, đồng thời ba ngày trước, bắt được một cái Man Ngư dũng sĩ, biến thành cái thứ ba quân cờ.

 Man Ngư dũng sĩ nhập bàn cờ, lại là mang đến thân thể một ít tiến hóa, đồng thời còn có một bộ Phủ pháp.

 Phủ pháp chỉ là bình thường người cá Phủ pháp, không có chút ý nghĩa nào, thế nhưng là mang đến ( Ngư Tường Thiển Để ) một cái mới bộ pháp biến hóa!

 Va!

 Đến đây, ( Ngư Tường Thiển Để ) hóa thành mười lăm chữ.

 Đặng, đạp, di, động, nhảy, dược, lật, chuyển, giẫm, lăn, xoay, tá, bạt, thang, va!

 132 cái Kim tinh tiền, Diệp Giang Xuyên hoàn toàn mua được một cái Kỳ Tích tấm thẻ, chỉ cần không kích hoạt, tham gia Đăng thiên thê, ổn qua!

 Vì lẽ đó Diệp Giang Xuyên mới không muốn đi những kia Thái Ất thiên phụ thuộc môn phái nhỏ, chỉ muốn gia nhập Thái Ất tông!

 Triệu Mộ Tuyết sững sờ, nói: "Giang Xuyên, ngươi nói nhăng gì đó?

 Đăng thiên thê, ngươi sẽ chết!

 Ta đã vì ngươi sắp xếp rõ ràng, ngươi yên tâm đi, ngươi không cần. . ."

 Diệp Giang Xuyên kiên định lắc đầu nói: "Không, Mộ Tuyết, ta chỉ nghĩ Đăng thiên thê!

 Nam tử hán, đại trượng phu, sống một lần, ta không nghĩ sa sút một đời, ta muốn sống ra một người dạng đến!

 Vì lẽ đó, chỉ có Đăng thiên thê!"

 Triệu Mộ Tuyết sững sờ, nói: "Ngươi nói nhăng gì đó, Đăng thiên thê ngươi sẽ chết!"

 Diệp Giang Xuyên nói: "Mộ Tuyết, ngươi yên tâm đi, ta khẳng định có thể Đăng thiên thê thành công, ta có biện pháp được đến Kỳ Tích tấm thẻ. . ."

 "Nói hưu nói vượn, ngươi nói cái gì mê sảng, đây cũng là Kỳ Tích tấm thẻ a, làm cái gì mộng đẹp đây?

 Chính là ngươi được đến Kỳ Tích tấm thẻ, mặt sau thi nhập môn luyện, cũng là cửu tử nhất sinh, ngươi sẽ chết!"

 Diệp Giang Xuyên lắc đầu một cái nói: "Mộ Tuyết, ta không cam lòng bình thường một đời.

 Có tiến vào Thái Ất thiên cơ hội, ta tại sao muốn đi cái gì Thanh Vũ môn.

 Ta nghĩ Đăng thiên thê, nhập Thái Ất thiên, một đời không hối!"

 Triệu Mộ Tuyết ngơ ngác nhìn Diệp Giang Xuyên, đột nhiên nói: "Không, không, ngươi sẽ chết, ngươi không nghĩ!"

 Thế nhưng Diệp Giang Xuyên lắc đầu nói: "Không , ta nghĩ!"

 Triệu Mộ Tuyết đột nhiên xông lại, ôm chặt lấy Diệp Giang Xuyên, gắt gao hôn hắn.

 Sau đó nói: "Không, ngươi thật sự sẽ chết.

 Chính là không chết, ngươi vào Thái Ất thiên, ngươi sẽ rời đi ta!"

 Nàng lớn tiếng nói:

 "Dù là ngươi thành công, gia nhập Thái Ất tông, đến đây ngươi ta chính là người qua đường!

 Ngươi sẽ rời đi ta! Ngươi sẽ rời đi ta!

 Nghe ta, nghe ta. . ."

 Đây mới là nguyên nhân căn bản, dù là Diệp Giang Xuyên thành công, địa vị thân phận hoàn toàn khác nhau, đến đây cũng là người qua đường, chỉ có thể chia lìa!

 Tiền đồ vận mệnh, âu yếm mối tình đầu, thời khắc này, Diệp Giang Xuyên làm lựa chọn, hắn kiên định nói: Đăng! Thiên! Thê!"

 Hai người nhìn nhau, đều là cực kỳ kiên quyết, sẽ không dao động.

 Triệu Mộ Tuyết dần dần nhắm mắt, cực kỳ thương tâm, sau đó mở mắt, biến đến cực kỳ lạnh lẽo.

 "Nếu ngươi muốn chết, muốn rời khỏi ta! Vậy thì đi thôi, cút."

 "Chết thì chết đi, rời đi liền rời đi đi, ta Triệu Mộ Tuyết, Linh Thứu chuyển thế, còn có thể kém một mình ngươi Diệp Giang Xuyên, ta cũng không tiếp tục muốn gặp ngươi, cút cho ta!"

 "Cút! Cút! Cút!"

 Ở Triệu Mộ Tuyết trong tiếng gầm rống tức giận, làm sao rời đi Triệu gia, Diệp Giang Xuyên đều là không nhớ.

 Về đến nhà, cực kỳ khó chịu.

 Đau lòng không thể thở nổi.

 Hắn hận không thể ngay lập tức sẽ đi Triệu gia, xin thề không đi cái gì Đăng thiên thê.

 Thế nhưng, lý tưởng ở trước, Diệp Giang Xuyên chỉ nghĩ Đăng thiên thê!

 Khó có thể lựa chọn, thống khổ không chịu nổi!

 Một đêm không ngủ, trằn trọc nhiều lần!

 Ngày thứ hai, sáng sớm tỉnh lại, Diệp Giang Xuyên lập tức mà lên, đi tìm Triệu Mộ Tuyết.

 Hắn chính là muốn gặp nàng!

 Mặc kệ tham không tham gia Đăng thiên thê, chính là ngẫm lại thấy nàng!

 Thế nhưng đến Triệu gia, như luận cầu khẩn thế nào, Triệu Mộ Tuyết đều là không gặp Diệp Giang Xuyên.

 Diệp Giang Xuyên lại một lần làm sao không biết về nhà, đến nhà cửa, lại phát hiện cha Diệp Nhược Thủy đến đây chờ đợi hắn.

 " a, có một cái tin, do Hoa Dương vực sau bù Đăng thiên thê."

 "Cha, ta biết rồi!"

 Nhìn cha Diệp Nhược Thủy, Diệp Giang Xuyên đột nhiên phát hiện cha kỳ thực rất hưng phấn.

 Diệp Nhược Thủy nhìn Diệp Giang Xuyên, khẽ cắn răng, nói:

 " a, không biết làm sao nói tốt.

 Đăng thiên thê, cửu tử nhất sinh.

 Nếu như ngươi thực sự không muốn tham gia, ta có thể đi thấy gia chủ, đi cầu hắn, cũng có cơ hội, ngươi không cần tham gia cái này Đăng thiên thê."

 Kỳ thực đây là lời nói suông, cũng đã đăng ký ở án, cha căn bản không có năng lực này.

 Diệp Giang Xuyên lắc đầu một cái nói: "Không, cha , ta nghĩ tham gia!"

 Nghe nói như thế, Diệp Nhược Thủy thật giống thở dài một hơi, rất cao hứng dáng vẻ.

 Hắn xem hướng thiên không, chậm rãi nói:

 " a, kỳ thực, mười bảy năm trước, ta có cơ hội có thể không tham gia Đăng thiên thê.

 Khi đó, ta cùng một cái muội tử giao hảo, nhà nàng quyền lợi rất lớn, có thể để cho ta không tham gia Đăng thiên thê!"

 Diệp Giang Xuyên sững sờ, lời này làm sao quen thuộc như vậy?

 "Thế nhưng , ta nghĩ!"

 Nói tới chỗ này, Diệp Nhược Thủy một chỉ xa phương thiên địa.

 "Ngươi xem một chút, nơi này thành Thiết Lĩnh, phạm vi bất quá 800 dặm tiểu thế giới!

 Chính là quận Liêu Viễn, cũng bất quá năm ngàn dặm thiên địa!

 Thế giới này, quá nhỏ.

 To bằng lòng bàn tay miệng giếng!

 Ta muốn đi xem một chút, nhìn cái kia rộng rãi Thái Ất thiên, đây cũng là Chủ thế giới, vô biên vô hạn!

 Ta còn muốn nhìn Thái Ất thiên ở ngoài xa xôi thế giới!

 Vì lẽ đó, ta không có đáp ứng cái kia muội tử, ta lựa chọn Đăng thiên thê.

 Nói thật, mãi đến tận hiện tại, ta cũng không hối hận ta lựa chọn, dù là ta mất đi yêu nhất nàng, dù là ba năm sau ta muốn chết, ta cũng là không hối!

 Bởi vì ta xem đến thế giới bên ngoài, ta từng tới Thái Ất thiên, ta đi qua Khuê Ân giới, đúng là không hối, không hối!"

 Nói tới chỗ này, Diệp Nhược Thủy trên mặt có nước mắt hạ xuống.

 "Đáng tiếc, ta chưa thành công , nhưng đáng tiếc, ta xem quá ít đi , nhưng đáng tiếc , nhưng đáng tiếc a, ta cũng lại không thể quay về Khuê Ân giới!

 Ta chỉ có ba năm có thể sống. . ."

 Thế nhưng hắn cắn răng nói:

 "Thế nhưng, ta vẫn là không hối, không hối, không hối!"

 "Ít nhất ta nỗ lực, ta thấy!"

 Nói xong, hắn nhìn về phía Diệp Giang Xuyên, nói:

 " a, ta khả năng ích kỷ một chút, ta kỳ thực hi vọng ngươi tham gia Đăng thiên thê.

 Có thể sẽ chết, thế nhưng cả đời này, tham gia một lần, chỉ là thiêu đốt như thế một lần, đáng giá!"

 "Không vào Ngưng Nguyên, bất quá sáu mươi, bảy mươi năm nhân sinh, dù là sống thiếu một nửa, cũng đáng!"

 "Dù là nắm mệnh đi đổi, cũng đáng!"

 "Mặt khác, ta chờ đợi ngươi, có thể vượt qua ta, có thể hoàn thành Đăng thiên thê, trở thành Thái Ất thiên đệ tử!

 Đem ta không nhìn thấy cảnh sắc, một vừa nhìn thấy, đem ta chưa hoàn thành tâm nguyện, từng cái hoàn thành!"

 " a, a. . ."

 Nói tới chỗ này, tất cả mọi thứ, hóa thành thở dài một tiếng!

 Diệp Nhược Thủy lập tức đứng lên, không nói câu nào, quay đầu rời đi! 