 Diệp Giang Xuyên đối với mấy lời đồn đại nhảm nhí này không có cảm giác nào, hắn vui cười hớn hở cõng lấy hạt cát, trở lại tu luyện.

 Yên lặng cảm ngộ ( Ưng Kích Trường Không ), Truy Bản Tố Nguyên phía dưới, đối với ( Ưng Kích Trường Không ) tiến hành rồi một ít hơi điều chỉnh.

 Chính là cái này một phần nhỏ hơi điều chỉnh, khiến Diệp gia truyền thừa ( Ưng Kích Trường Không ), do tinh diệu khôi phục lại siêu phàm.

 ( Ưng Kích Trường Không ) kỳ thực chính là một chiêu kiếm pháp, cũng là một bước thân pháp, càng là một loại tinh thần, hạt nhân một cái bạo chữ.

 Bỗng nhiên bạo phát, toàn thân tâm bạo phát, trong nháy mắt một đòn, dường như Trọng Minh điểu ngoài cửu thiên hạ xuống, ưng kích trường không chín vạn dặm, một đòn tuyệt sát.

 Mà cái này bạo chữ trước, nghĩ muốn bạo phát, đầu tiên là một cái ngưng chữ.

 Muốn đem chính mình tất cả lực lượng, hết thảy tất cả, tinh khí thần, toàn bộ ngưng thành một điểm, tích lũy đến không cách nào tích lũy mức độ.

 Hết thảy tất cả, đều là không có bất kỳ ý nghĩa gì, toàn bộ hóa thành điểm này, đến đây điểm này thoát ly nguyên lai trạng thái, thăng hoa, không có chừng mực thăng hoa, sau đó bạo phát, hóa thành nổ tung lực lượng, giết chết cường địch.

 Nếu muốn ngưng, làm sao ngưng?

 Lại này trước, còn có một chút, đó chính là ép chữ!

 Nghĩ muốn ngưng, trước tiên muốn ép, vô cùng tận áp chế chính mình, đem chính mình tất cả mọi thứ, điên cuồng áp chế, áp bức, rèn luyện, tụ tập, cuối cùng mới là ngưng thành một điểm, mãi đến tận thăng hoa.

 Ép, ngưng, bạo!

 Không tên cùng kiếp trước khá giống!

 Chính là ( Ưng Kích Trường Không ) hạt nhân ba điểm, một mạch kế thừa, tiến lên dần dần.

 Thế nhưng nói đến dễ dàng, bắt tay vào làm khó, như thế nào mới có thể làm được?

 Đây chính là ( Ưng Kích Trường Không ) phương pháp tu luyện!

 Mới bắt đầu có ba mươi sáu tổ động tác, phối hợp mười hai bộ vận khí phương pháp, mượn để điều chỉnh tự thân.

 Súc tinh, súc khí, súc lực, súc thế, đem thân thể của chính mình đạt đến trạng thái tốt nhất.

 Sau đó hai mươi bốn tổ động tác, vẫn là sáu bộ vận khí phương pháp, bắt đầu ép!

 Rèn luyện, đập nện, áp bức, đem chính mình tất cả, hướng về một điểm áp chế.

 Nơi này công pháp làm cảnh cáo, nếu như không làm được, đó là thiên phú không đủ, không cách nào áp chế đến một điểm, thân thể tất nhiên tự bạo, chắc chắn phải chết.

 Trăm người trong, chỉ có ba mươi mới có thể làm đến!

 Diệp gia sửa chữa điểm này, trăm người trong tám mươi, chín mươi có thể làm được, thế nhưng dẫn đến này pháp uy lực từ siêu phàm rơi xuống tinh diệu.

 Sau đó lại là mười hai tổ động tác, vẫn là một bộ vận khí chi pháp, bắt đầu ngưng!

 Ngưng tụ biến hóa thăng hoa, đến đây hết thảy đều không có ý nghĩa, tất cả mọi thứ đều là tiến hóa, vô cùng tận tiến hóa!

 Bước cuối cùng một kiếm, một đòn tuyệt sát, bạo!

 Một kiếm này đánh giá là một kiếm đâm ra, dù là cùng đối thủ khác biệt một trời một vực, cách biệt một cảnh giới lớn.

 Một kiếm này cũng là, phá pháp, phá thuẫn, phá cương, phá thân, chỉ cần xuất kiếm, chính là sát sinh!

 Như kiếm pháp này, Diệp Giang Xuyên lập tức bắt đầu tu luyện.

 Đáng tiếc, mới vừa tu luyện một hồi, thì có gã sai vặt đến đây, để Diệp Giang Xuyên đi Diệp Nhược Thủy nơi đó.

 Tứ tỷ đến rồi!

 Diệp Giang Xuyên lập tức đi tới Diệp Nhược Thủy nơi đó, tiến vào lầu đá, nhất thời cảm giác bầu không khí có chút không đúng, cha cùng tứ tỷ trong lúc đó, thật giống có chút cãi vã.

 Tứ tỷ phu ngồi ở chỗ này, chỉ là nhàn nhã uống trà, đối với bọn họ cãi vã đến không thèm để ý.

 Xem đều Diệp Giang Xuyên đến đây, Diệp Giang Linh lập tức trên mặt mang cười, đi qua chính là ôm kiểm tra, yêu thích không được.

 "Giang Xuyên, Giang Xuyên, ta đệ a, ta thân đệ a, năm ngoái đến hiện tại, đều muốn một năm không nhìn thấy ngươi, nhanh để tỷ tỷ nhìn."

 "A, ta đệ cao lớn lên, lão công, ngươi xem một chút, ta đệ cao lớn lên, đều như thế cao, trẻ ranh to xác!"

 "Ngươi xem ta đệ nhiều thanh tú, rất dễ nhìn, dựa vào cái gì cùng Vương Nhu Nhiên ra mắt chính là trèo cao, ta không phục!"

 Nhìn thấy Diệp Giang Xuyên, Diệp Giang Linh lại không có bất luận cái gì sinh giận, đối với chính mình cái này đệ đệ, nàng cái kia là chân chính yêu thích.

 Diệp Giang Xuyên cùng tứ tỷ phu Vương Thất Sơn lên tiếng chào hỏi.

 Vương Thất Sơn cũng là gật gật đầu nói: "Một năm không gặp, Giang Xuyên lại là cao lớn lên không ít, hơn nữa càng ngày càng là thanh tú."

 Cái này tứ tỷ phu đối với Diệp Giang Xuyên thái độ rất tốt, Diệp Giang Xuyên có thể cảm giác được hắn thiện ý.

 "Đúng đấy, đúng đấy, dựa vào cái gì cùng Vương Nhu Nhiên ra mắt chính là trèo cao, nàng cha đều là tội nhân, nàng đều chán nản, ta chính là không phục!"

 Ngồi ở chủ vị Diệp Nhược Thủy, thực sự không nhịn được nói:

 "Vương Nhu Nhiên mặc dù là Vương gia chi thứ xuất thân, bất kể nói thế nào, cũng là Vương gia thập cửu tiểu thư, tuy rằng nàng cha phạm sai lầm, nàng cũng chịu liên lụy, thế nhưng thân phận ở nơi đó đây?

 Ngươi đệ cái gì loại, ngươi cái này làm tỷ tỷ không biết?

 Chuyện này quả thật chính là cóc ghẻ muốn ăn thịt thiên nga!

 Ta đều không còn gì để nói, không biết nói ngươi cái gì tốt!"

 Diệp Giang Linh nhất thời dường như nổ như thế, nói:

 "Cha, người khác nói như vậy đệ đệ, đó là bọn họ có mắt không tròng.

 Ngươi là hắn cha a, ngươi dĩ nhiên cũng cho là mình con trai là kẻ ngu si?"

 Lời này một hỏi, Diệp Nhược Thủy không nói gì, xem nói với Diệp Giang Xuyên:

 "Tuy rằng Giang Xuyên khi còn bé ngốc một chút, hiện tại có lúc yêu thích đờ ra, thế nhưng ta đứa con trai này, không ngốc."

 "Thế nhưng, thế nhưng, chính là không ngốc, nhân gia đó là Vương gia thập cửu tiểu thư a!"

 Diệp Giang Linh lại là nói: "Cha, thập cửu tiểu thư sao, bất quá là một cái chi thứ, ta còn có thể gả dòng chính thất thiếu gia đây.

 Mặt khác như vậy không phải vừa vặn, thân càng thêm thân!

 Có đúng hay không, Thất Sơn!"

 Vương Thất Sơn gật gật đầu nói: "Đúng, đúng, thân càng thêm thân!"

 Diệp Nhược Thủy không nhịn được xem nói với Vương Thất Sơn:

 "Thất Sơn, ngươi sao giống như Giang Linh đây? Nàng không hiểu chuyện, ngươi không thể không hiểu chuyện a."

 Vương Thất Sơn một cười nói: "Cha, việc nhỏ, Giang Linh cùng ta tính toán rất lâu, phải cho Giang Xuyên tìm cái bà nương.

 Vốn là ta không nghĩ quản, thế nhưng Giang Linh cầu xin lâu, qua một đoạn ta muốn dẫn nàng ra ngoài, thời gian rất lâu không về được, ta đáp ứng nàng.

 Ta đáp ứng chuyện, nhất định phải làm rõ ràng.

 Thành Thiết Lĩnh tìm tới tìm lui, cũng chính là Triệu Mộ Tuyết, Vương Nhu Nhiên, Thiết Phượng cái này ba cái nha đầu vẫn tính có thể.

 Thế nhưng Triệu Mộ Tuyết đã bị Thải Lân tông thu lấy, Thải Lân tông chiếm cứ Bắc Yến, Nhu Nhiên, Hậu Hải các loại bảy nước, cái này tông môn tu sĩ tu luyện tới cuối cùng đều là nửa người nửa thú, loại nữ nhân này không được.

 Thiết Phượng tính khí quá lớn, làm người bạc tình, vì lẽ đó tuyển chọn Vương Nhu Nhiên. . ."

 Vương Thất Sơn chậm rãi mà nói, Diệp Nhược Thủy lại trợn mắt ngoác mồm, Triệu Mộ Tuyết chính là thành chủ con gái, Thiết Phượng đó là Thiết gia đại tiểu thư.

 Chính mình cái này con rể nguyên lai cho rằng là cái phải cụ thể thanh niên, kết quả nói bốc nói phét, hoàn toàn chính là một cái sáp đầu thương.

 Diệp Giang Xuyên cũng là như thế nghĩ, chính mình cái này số khổ tỷ a, làm sao gả như thế tên rác rưởi.

 Tuy rằng tỷ phu tỷ tỷ đối với mình tốt, thế nhưng cho mình nhấc lên như vậy thân, kẻ ngu si ra mắt Vương gia thập cửu tiểu thư, rõ ràng tìm mắng a.

 Thật giống nhìn ra Diệp Nhược Thủy cùng Diệp Giang Xuyên ý nghĩ, Vương Thất Sơn cười hì hì, nói:

 "Cha, ngươi rất không tin ta, chúng ta đều là người nhà mình, ta liền nói điểm lời nói thật đi.

 Ta đi cầu hôn, Vương Nhu Nhiên hắn cha, nho nhỏ một cái chi thứ Vương gia con cháu, ỷ vào ôm lấy Triệu gia bắp đùi, một điểm đều không nể mặt ta, đem ta oanh đi ra.

 Ta, Vương Thất Sơn, lúc nào ném qua người này.

 Vì lẽ đó ta bố trí một thoáng, Vương Nhu Nhiên hắn cha xảy ra vấn đề rồi, một nhà đàn ông đều bị giam tiến vào đại lao.

 Việc này, Vương Nhu Nhiên không đồng ý gả ta em vợ, ta liền để bọn họ một nhà không chết tử tế được!"

 Thốt ra lời này, Diệp Nhược Thủy Diệp Giang Xuyên trợn mắt ngoác mồm, nguyên lai không phải sáp đầu thương, là một cái lòng dạ độc ác độc công tử.

 Chỉ có Diệp Giang Linh ôm lấy Vương Thất Sơn, yêu thích không được.

 Diệp Nhược Thủy Diệp Giang Xuyên liếc mắt nhìn nhau, cái này Vương Thất Sơn cũng là một cái nhân vật hung ác, độc ác đòi mạng a.

 Diệp Nhược Thủy thở dài một tiếng, nói: "Được rồi, nếu cũng đã trả giá như vậy đánh đổi, việc này liền giao cho các ngươi, ta mặc kệ."

 Nói xong, hắn chính là đứng lên rời đi.

 Diệp Giang Linh không nhịn được nói: "Ta cái này cha a, không hề có một chút làm cha dạng, từ nhỏ đã là cái gì đều mặc kệ.

 Chính mình năm cái lão bà, mười ba đứa hài tử, tự sinh tự diệt.

 Mặc kệ, mặc kệ, ngươi quản qua cái gì a!"

 "Ta đệ đệ mới không phải người ngu đây, hắn chính là có lúc thích đờ ra, dựa vào cái gì cùng Vương Nhu Nhiên ra mắt chính là trèo cao, nàng cha đều là tội nhân, nàng đều chán nản.

 Liền bởi vì sinh ở thành Thiết Lĩnh, bọn họ chính là cao cao tại thượng?

 Dựa vào cái gì a? Ta chính là không xứng với ngươi, ta liền muốn thập cửu nàng gả cái đệ đệ ta, đánh bọn họ mặt, ta chính là không phục!"

 "Đệ a, ngươi tỷ phu qua mấy năm muốn mang ta đi nơi khác du lịch, có thể lại cũng không về được.

 Ta không ở nơi này, không có ai che chở ngươi, nhất định phải cho ngươi tìm một cái tốt bà nương, bảo vệ ngươi."

 "Ngươi yên tâm đi, ta nhất định cho ngươi cưới đến Vương Nhu Nhiên!"

 Vương Thất Sơn chậm rãi nói: "Kỳ thực, ta cái này em vợ, vẫn đúng là không ngốc!"

 Hắn đột nhiên nhìn Diệp Giang Xuyên một chút, trên mặt mang theo một loại nụ cười quỷ dị, chậm rãi nói:

 "Thấm Viên Xuân, Ưng Kích Trường Không, Ngư Tường Thiển Để, vạn loại sương mù tranh tự do!"

 "Ta bắt đầu dĩ nhiên đều nhìn không ra!"

 "Thật coi ngươi là kẻ ngu si, mới là kẻ ngu si!"

 Lời này, thật giống Diệp Giang Linh căn bản không nghe được, sợ đến Diệp Giang Xuyên bay nhảy chính là đứng lên.

 Thời khắc này Vương Thất Sơn thật giống là một cái vạn năm cự nghiệt, vô thượng đại năng, chính mình cái này tỷ phu, cũng là thật sự không bình thường! 