 Diệp Nhược Thủy rời đi, Diệp Giang Xuyên ngồi ở chỗ này, không nhúc nhích.

 Mặt trời lặn xuống mặt trăng bay lên!

 Mãi đến tận canh ba, Diệp Giang Xuyên đột nhiên nở nụ cười.

 Cười ha ha!

 Hắn lập tức mà lên, nhìn về phía phương xa, nhẹ giọng nói:

 "Cha, ngươi yên tâm đi, ta sẽ tham gia Đăng thiên thê!

 Hơn nữa, ta còn sẽ thông qua Đăng thiên thê, gia nhập Thái Ất tông, ta sẽ hoàn thành tâm nguyện của ngươi, đem ngươi không có xem qua cảnh sắc, toàn bộ nhìn thấy!"

 "Cha, yên tâm đi, giao cho ta đi!"

 "Xin lỗi, Mộ Tuyết, ta nhất định phải tham gia Đăng thiên thê, ta là một cái cặn bã nam, dù là rời đi ngươi! Ta cũng phải tham gia!"

 Bỗng nhiên Diệp Giang Xuyên một tiếng rống to.

 Nửa đêm gào thét, lập tức suýt chút nữa người nhà họ Diệp đều bị hắn đánh thức.

 Nhưng nhìn đến là Diệp Giang Xuyên rống to, tất cả mọi người cũng không hề nói gì.

 Tin tức truyền đến, Đăng thiên thê lập tức liền muốn bắt đầu, Diệp Giang Xuyên tham gia không tham gia Đăng thiên thê, đối với Diệp gia tới nói cực kì trọng yếu.

 Người phải chết, gọi hai tiếng làm sao!

 Lúc này, Diệp Giang Xuyên chính là hủy đi Diệp gia, cũng là không có ai quản, còn có thể theo reo hò khen hay.

 Tự tin kiên định, Diệp Giang Xuyên không lại do dự, một giấc ngủ ngon!

 Tỉnh lại sau giấc ngủ, Diệp Giang Xuyên không nói hai lời, lại là lên đi gặp Triệu Mộ Tuyết.

 Bất kể như thế nào, đều muốn gặp nàng một lần, nói cái rõ ràng.

 Lần này tới đến Triệu gia, cầu nửa ngày, lại là để cho hắn đi vào, vẫn là Thải Phượng hiên, Diệp Giang Xuyên một chút chính là nhìn thấy Triệu Mộ Tuyết.

 Triệu Mộ Tuyết ngồi ở trên ghế thái sư, một mặt băng sương.

 Diệp Giang Xuyên sau khi tiến vào, có trăm câu ngàn lời.

 Thế nhưng hai người gặp mặt, cũng không cần phải nói cái gì, lập tức chính là đứng lên, chính là ôm nhau cùng nhau, chính là hôn.

 Hồi lâu, mới là tách ra.

 Triệu Mộ Tuyết nhìn về phía Diệp Giang Xuyên, mặt như hoa đào, cao hứng nói: "Biết ta tốt? Quyết định sao?

 Yên tâm đi, ta đều an bài cho ngươi rõ ràng. . ."

 Nàng nhìn Diệp Giang Xuyên, nhìn cái này anh tuấn thiếu niên khuôn mặt, dần dần, nàng rõ ràng.

 Triệu Mộ Tuyết một chữ cũng không nói ra được , bởi vì nàng cảm giác được Diệp Giang Xuyên tâm ý.

 Diệp Giang Xuyên cũng một chữ cũng không cần phải nói , bởi vì nàng hiểu hắn!

 Vừa mới chăm chú ôm nhau hai người, ngươi xem ta, ta xem ngươi, dần dần giữa bọn họ, thật giống cách mười vạn tám ngàn dặm.

 Yêu nhau người, không cách nào cùng nhau.

 Bởi vì bọn họ đã. . .

 Duyên tận!

 Triệu Mộ Tuyết từng bước một lùi về sau, lùi về sau, nước mắt hạ xuống, nàng cuối cùng nhìn Diệp Giang Xuyên một chút, xoay người lui về Thải Phượng hiên buồng trong.

 Diệp Giang Xuyên thở dài một hơi, xoay người, cũng là rời đi.

 Lần này, hắn biết mình làm sao trở lại Diệp gia!

 Bởi vì hắn yên lặng khóc một đường!

 Buổi tối hôm đó, Ngư Hải Diệp lại là có thể hấp nước, Diệp Giang Xuyên đưa nó lượng lớn hấp nước, một cái người cá xuất hiện.

 Người cá Triệu Triều giả xuất hiện!

 Kazaye vạn phần cao hứng, hắn người cá tiểu đội xoay sở đủ.

 Hắn lập tức qua chiêu hàng, đến vậy, Kích Xiên võ sĩ, Man Ngư dũng sĩ, người cá Triệu Triều giả, thêm vào Kazaye tạo thành một đội.

 Người cá Triệu Triều giả nhập bàn cờ, lại là mang đến thân thể một ít tiến hóa, đồng thời mang đến ( Ngư Tường Thiển Để ) một cái bộ pháp biến hóa!

 Trơn!

 Đến vậy, ( Ngư Tường Thiển Để ) hóa thành mười sáu chữ.

 Đặng, đạp, di, động, nhảy, dược, lật, chuyển, giẫm, lăn, xoay, tá, bạt, thang, va, trơn!

 Thế nhưng Diệp Giang Xuyên nhưng không có làm sao thật cao hứng.

 Hắn khẽ cắn răng, đi tới trong quán rượu.

 Còn chưa tới tháng tư, quán rượu vẫn là cổ lão phương đông tửu quán, minh bài người cá lĩnh quân Kazaye đã bị Diệp Giang Xuyên mua, còn có một cái ám bài.

 Cái này ám bài, bị một cái hộp thẻ bao bọc, không thấy rõ bên trong là cái gì tấm thẻ, chỉ là phía dưới có giá cả, một trăm Kim tinh tiền.

 Diệp Giang Xuyên không nói hai lời, chính là một điểm, nói: "Mua tấm thẻ!"

 Tâm tình phiền muộn, không bằng tiêu phí, mua chính là!

 Nhất thời Kim tinh tiền giảm thiểu, chỉ còn dư lại ba mươi hai cái Kim tinh tiền, hộp thẻ huyền không.

 Sau đó răng rắc một tiếng, hộp thẻ nát bấy, lộ ra bên trong tấm thẻ.

 Diệp Giang Xuyên chính là nghe được một tiếng nổ vang.

 Ở nhìn sang, trước mắt xuất hiện một tấm màu vàng tấm thẻ!

 Trước đây mở minh bài, đều là bình thường tấm thẻ, ánh sáng màu sắc, thế nhưng cái này một tấm tấm thẻ, lại là màu vàng.

 Ra bảo!

 Tấm thẻ: Côn Luân thổ

 Cấp bậc: Hi hữu

 Loại hình: Tài nguyên

 Côn Luân sơn trên Côn Luân thổ, đệ nhất thiên hạ linh thổ, vạn thổ căn bản, vạn giới căn bản, có thể chuyển hóa vạn thổ vạn cát vạn thạch vạn nham!

 Lấy này Kỳ Tích tấm thẻ, tiêu hao linh khí, có thể bỗng dưng ngưng tụ một đấu Côn Luân thổ.

 Câu nói: Tên tuổi rất lớn, thế nhưng chỉ là Côn Luân sơn trên một đấu thổ mà thôi, không muốn chờ đợi quá cao, không phải vậy sẽ khóc!

 Nhìn cái này tấm thẻ, Diệp Giang Xuyên cao hứng không ngớt, đây là hi hữu tấm thẻ, giá trị một ngàn cái Kim tinh, chính mình mở bao cho mở ra đến rồi.

 Hơn nữa là Côn Luân thổ a, đệ nhất thiên hạ linh thổ, vạn thổ căn bản, vạn giới căn bản, có thể đổi vạn thổ vạn cát vạn thạch vạn nham!

 Cái này, cái này, Diệp Giang Xuyên hận không thể lập tức luyện hóa.

 Thế nhưng hắn khẽ cắn răng, nhịn xuống, giữ đi.

 Cái này tấm thẻ chỉ cần không kích hoạt, liền có thể dành cho người khác, nộp lên trên tông môn.

 Cũng có thể ẩn vào tay phải của chính mình trong, người khác căn bản không nhìn thấy.

 Đến thời điểm tham gia Đăng thiên thê, hoàn thành thử luyện ra, dù là không chiếm được Kỳ Tích tấm thẻ, đem này nộp lên trên, chính là hoàn thành nhiệm vụ, Đăng thiên thê thành công!

 Đáng tiếc, cần nộp lên trên, đây chính là hi hữu Kỳ Tích tấm thẻ a, tại sao không phải một cái bình thường?

 Nhẫn nhịn, nhẫn nhịn, nhất định phải nhẫn nhịn.

 Trừ phi, ở cử hành Đăng thiên thê trước, lại kiếm đến một tấm tấm thẻ, không phải vậy nhất định phải nhẫn nhịn, giữ lại, cái này chính là mình lá bài tẩy!

 Còn lại chính là chờ đợi, ngày thứ ba buổi tối, đột nhiên gia chủ đi xin mời Diệp Giang Xuyên.

 Đi tới trong tộc đại điện, thình lình ở bên trong đại điện, có tám cái xinh đẹp thiếu nữ.

 Những thứ này thiếu nữ đều là hai tám năm hoa, từng cái từng cái mỹ lệ kiều diễm, nhượng người không thể chuyển mắt.

 Gia chủ Diệp Tú Phong chậm rãi nói:

 Giang Xuyên a, lần này ngươi vì gia tộc hiệu lực, tham gia Đăng thiên thê.

 Gia tộc sẽ không quên ngươi trả giá.

 Nguyên lai thì có bốn cái mỹ thiếp khen thưởng, đây là gia tộc ở xung quanh ba quận, mua được tốt nhất thiếu nữ.

 Tuy rằng ngươi còn không lớn, thế nhưng huyết mạch muốn lưu lại a!

 Các nàng đều là thuộc về ngươi thê thiếp, đều quy ngươi.

 Trong nhà có bí dược ăn đi, rất dễ dàng liền sẽ mang thai hài tử, ngươi tham gia Đăng thiên thê, huyết mạch của ngươi lại không thể đoạn.

 Đem căn lưu lại!

 Yên tâm, dù là ngươi chết ở Đăng thiên thê, con trai của ngươi, chúng ta trong tộc sẽ thay ngươi nuôi lớn, gia phả trong, có vị trí của bọn họ!"

 Diệp Giang Xuyên có chút không nói gì, hắn nhìn về phía cái này tám cái thiếu nữ.

 Các nàng mỗi một cái đều là thủy linh linh, cực kỳ mỹ lệ, cẩn thận cực kỳ nhìn Diệp Giang Xuyên.

 Diệp Giang Xuyên dáng dấp thanh tú anh tuấn, nhiều năm tu luyện, lần lượt lớn lên, vóc dáng cũng không lùn, lập tức mỗi một cái đều là yêu thích không ngớt.

 Thế nhưng Diệp Giang Xuyên lắc đầu một cái, nói: "Cảm tạ gia chủ, quên đi thôi, ta còn không nghĩ."

 Gia chủ Diệp Tú Phong nói: "Này không phải là ngươi có muốn hay không chuyện, đây là tộc quy.

 Đăng thiên thê cửu tử nhất sinh, lưu lại huyết mạch hậu duệ, đây là truyền thống.

 Ngươi có thiên phú, ngươi huyết mạch hậu duệ, có thiên phú tỷ lệ càng to lớn hơn, đối với trong tộc ý nghĩa trọng đại.

 Nếu là không chết, ngươi còn có hai mươi năm tốt sống, có các nàng làm bạn đi theo, mới là nhân gian vui sướng!"

 Diệp Giang Xuyên lắc đầu nói: "Cảm tạ gia chủ, không được, không cần!"

 Gia chủ Diệp Tú Phong khẽ cắn răng nói: "Ngày hôm qua Triệu gia đã cùng Thiết gia giải trừ hôn ước, tin tức truyền bá bốn phương.

 Thiết gia tiểu tử kia nói ngươi cùng Triệu gia nữ oa có gian tình, thế nhưng không có ai tin tưởng.

 Kỳ thực giữa các ngươi chính là có sự tình, cũng là cái kia Triệu gia nữ oa xem ngươi tuấn tú, trêu chọc ngươi chơi chơi, không có coi là thật.

 Nhân gia là thân phận gì, truyền thuyết nàng chính là Linh Thứu chuyển thế, bị bảy cái tông môn tranh đoạt, cuối cùng gia nhập Thải Lân tông, cùng ngươi là không thể.

 Nàng đã đi rồi, trở về quận Liêu Viễn, ngươi liền không nên nghĩ nàng."

 Không nghĩ tới, Triệu Mộ Tuyết cuối cùng vẫn là cùng Thiết Chân giải trừ hôn ước.

 Diệp Giang Xuyên lắc đầu một cái, hắn nhìn về phía cái kia tám cái thiếu nữ, nói:

 "Được rồi, ta lưu lại các nàng."

 Gia chủ Diệp Tú Phong khẽ gật đầu, cao hứng Diệp Giang Xuyên lựa chọn.

 Diệp Giang Xuyên trong lòng lại là nghĩ đến:

 "Như vậy đi, ta đem các nàng đều đưa cho ta đệ đệ!"

 "Liền để hắn thay ta lưu lại căn đi."

 "Đến thời điểm mệt chết người này!"

 "Mẫu thân, nhìn thấy nhiều như vậy thiếu nữ, sẽ thật cao hứng!"

 "Lần này, không cần nàng đoạt, đều là ta cho nàng, xem như là ta hiếu kính đi!" 