 Diệp Giang Xuyên đi ra Diệp gia, bước chân lóe lên, tốc độ tăng nhanh, rất nhanh sẽ là đi tới bờ sông.

 Đến bờ sông, Diệp Giang Xuyên nhàn nhã tự tại, hắn có một cái cảm giác ( Ngư Tường Thiển Để ) hữu gian vô gian tu luyện, đạt đến bình cảnh.

 Bất luận những ngày qua làm sao tu luyện, cũng là không thể lại tiến thêm một bước, rõ ràng cảm giác được quan ải.

 Thế nhưng chỉ cần đột phá quan ải, chính là luyện thành ( Ngư Tường Thiển Để ).

 Ngày hôm nay lười nhác một ít, không có nóng lòng xuống nước, những ngày qua trong nước cá bơi bị hắn ăn gần đủ rồi, rất khó bắt được, hắn nghĩ thầm nếu như không được, liền đổi con sông thử một chút.

 Đột nhiên Diệp Giang Xuyên vẻ mặt ngu si lên, trong miệng không được nhắc tới: "Mười hai, mười hai, mười hai. . ."

 Đây là hắn tự mình bảo vệ, giả vờ ngây ngốc.

 Bởi vì hắn cảm giác đã có người tới gần, người này cũng không phải Diệp Nhược Ninh loại kia thiện ý, mà là xa xa liền mơ hồ cảm thấy một loại ác ý.

 Bên bờ đột nhiên xuất hiện một bóng người, bán lão từ nương, vóc người cân xứng, trên người là mở khâm hoa phục, hồ nước lục sợi áo, theo có cùng sắc băng, xuống là màu trắng lụa la sợi vàng váy.

 Nàng xa xa nhìn Diệp Giang Xuyên, sau đó bước nhanh đi tới, động tác không nhanh không chậm.

 Thẳng đến Diệp Giang Xuyên mà đến, Diệp Giang Xuyên nhìn về phía nàng, hỏi: "Phòng lớn nhị nương?"

 Hắn không khỏi cau mày, cái này phòng lớn nhị nương là bị chính mình đánh vỡ đầu lão tam mẹ ruột.

 Trước đây lão tam ỷ vào vóc dáng lớn, tu vị cao, không có chuyện gì chính là bắt nạt chính mình.

 Ngày đó chính mình nổi giận, hoàn toàn điên như thế, quên hết tất cả, liều cái mạng già, ở trong đám người đuổi theo đánh hắn.

 Lấy chết đem bức, cuối cùng đem đầu hắn đánh vỡ, đến đây đánh ra uy danh, không còn có người dám bắt nạt chính mình.

 Bất quá lão tam nghe cha nói năm trước đã chết ở bên ngoài , bởi vì ăn tết quá xúi quẩy, thi thể cũng không có tìm được, phòng lớn đều không có phát tang, tùy tiện xử lý.

 Phòng lớn nhị nương không có đáp lại Diệp Giang Xuyên, nàng chỉ là trừng trừng nhìn hắn, đầy mặt đều là hận ý, nghiến răng nghiến lợi, dường như ác quỷ.

 "Ngươi kẻ ngu này, tại sao ngươi không chết đi?

 Tại sao ngươi không thế người tốt chết rồi, tại sao ngươi còn sống sót? Dựa vào cái gì ngươi còn sống sót!"

 Nàng đột nhiên phẫn nộ kêu to lên, thế nhưng nói là tức giận mắng Diệp Giang Xuyên, không bằng nói là phát tiết trong lòng phẫn nộ.

 Diệp Giang Xuyên cau mày, lại là hỏi: "Phòng lớn nhị nương? Ngươi đây là làm sao?"

 Đối phương vẫn là không trả lời, cũng không nghĩ trả lời, chỉ là cắn răng nói:

 "Đều là ngươi cái kẻ ngu si, kẻ ngu si, đánh tiểu tam!

 do vậy, việc này trở thành tiểu tam sỉ nhục, cả đời sỉ nhục.

 Ở bên ngoài hành quân, đồng bạn đều là cười nhạo hắn, một cái bị kẻ ngu si đánh vỡ đầu phế vật, vì cọ rửa sỉ nhục, hắn lần lượt liều mạng chiến đấu, chém giết những kia súc sinh, kết quả, kết quả. . ."

 Nàng hoàn toàn chính là nói hết trong lòng mình thống khổ , căn bản không nhìn Diệp Giang Xuyên.

 "Hắn nhảy vào súc sinh sào huyệt quá sâu, thi thể đều không có tìm trở về, bị cái kia đám súc sinh ăn, liền cái thi thể đều không có!

 Ta cái kia hài tử đáng thương a!"

 Sau đó nàng lại là bạo nổi giận mắng:

 "Các ngươi Diệp gia không có một đồ tốt.

 Lúc trước lão gia sợ Diệp Nhược Thủy cái này con ma chết sớm, cuối cùng đem sự tình đè xuống, không có hảo hảo trừng trị ngươi, thế tiểu tam ra khẩu khí này, không phải vậy chắc chắn sẽ không như vậy!

 Tiểu tam chết rồi, lão gia lại nói cái gì ăn tết không may mắn, liền tang đều không có cho phát, lão già rác rưởi này, ta cũng là nhìn thấu hắn, vô dụng Lão đông tây.

 Ta số khổ a, nương có lỗi với ngươi."

 Nói, nói, phòng lớn nhị nương dĩ nhiên khóc lên, thế nhưng Diệp Giang Xuyên lại không nhịn được lùi về sau một bước, ngày hôm nay việc này sợ là không thể dễ dàng!

 Khóc hai tiếng, phòng lớn nhị nương đột nhiên nở nụ cười.

 "Ngươi kẻ ngu này, không phải chơi hạt cát, chính là chơi nước, tại sao ngươi sống rất tốt? Liền Thủy quỷ đều không bắt ngươi?

 Bất quá cũng tốt, không tại trong nhà đứng bể nước, nhiều người mắt tạp, cái này bên ngoài liền hai chúng ta, cũng tốt, cũng được!"

 Nói tới chỗ này, nàng mặt lộ vẻ hung quang, từng bước áp sát Diệp Giang Xuyên.

 "Ngươi chết ở bên ngoài, chính là chơi nước gặp phải Thủy quỷ, chết đuối.

 Ngươi cái kẻ ngu si, chết rồi liền chết a, sẽ không có người lưu ý!

 Thế người tốt chết rồi đi, thay ta nhà tiểu tam đền mạng đi!"

 Nói xong, nàng đột nhiên chính là ra tay, một tay tựa như quyền tựa như chưởng, đánh về Diệp Giang Xuyên.

 Diệp Giang Xuyên không nhịn được giơ lên xẻng chính là chặn lại.

 Cái kia tay như điện, nhẹ nhàng vỗ một cái xẻng.

 Răng rắc một tiếng, xẻng biến hình, một đòn liền phá, xẻng bó lập tức khối khối nát bấy, lực lượng khổng lồ truyền rớt xuống, Diệp Giang Xuyên chính là cảm giác ngực đầu tê rần, nhất thời không được lùi về sau.

 "Bộ Kình Thủ!"

 Hắn không nhịn được gọi ra!

 Đây là Diệp gia truyền thừa một trong, cơ bản quyền chưởng tiến giai công pháp.

 Phòng lớn nhị nương cười gằn, nói: "Đến là biết hàng. Kẻ ngu si, để ta một chưởng vỗ chết ngươi đi, ngươi sống sót cũng là mệt mỏi, thế người tốt chết rồi đi, chết sớm sớm siêu sinh!"

 Nói xong, nàng lại là một tay đánh tới, nhẹ nhàng, thế nhưng là ẩn chứa vô tận lực lượng.

 Cái này Bộ Kình Thủ tốc độ cực nhanh, lập tức liền muốn đập trúng Diệp Giang Xuyên trước ngực, thế nhưng Diệp Giang Xuyên thân hình thật giống bị người ở sau lưng lôi kéo, vô hình lùi về sau, lập tức né tránh cái này đáng sợ một chưởng.

 Chính là ( Ngư Tường Thiển Để ) lùi.

 Phòng lớn nhị nương chau mày nói: "Chạy cái gì? Ta là giúp ngươi a, đưa ngươi đầu thai, ngươi ngu như vậy, sống sót có ý gì?"

 Diệp Giang Xuyên cười gằn, lại là hơi động, ( Ngư Tường Thiển Để ) di chuyển, chính là nhảy vào sông Liễu trong.

 "Phòng lớn nhị nương, kỳ thực ta không ngốc, ngươi tiểu tam mới thật sự là kẻ ngu si."

 "Chỉ có kẻ ngu si, mới sẽ bị ta đánh vỡ đầu!"

 Vào nước, Diệp Giang Xuyên như cá gặp nước, nhanh chóng hướng về nước sâu nơi bơi đi.

 Phòng lớn nhị nương cười gằn, cũng là nhảy một cái vào nước, bất quá nàng hai chân đạp nước, đầu gối bên trên đứng ở trên mặt nước.

 "Kẻ ngu si, ngươi cho rằng ta không biết bơi sao?

 Đến, để lão nương đập chết ngươi, không đau, chết sớm sớm siêu sinh!"

 Phòng lớn nhị nương đã có chút điên, xem ra con trai chết, thật kích thích đến nàng.

 Diệp Giang Xuyên nhanh chóng trốn chạy, phòng lớn nhị nương chính là đạp nước đuổi lại đây, rất mau tới đến nước sâu nơi, có tới hai trượng nước sâu.

 Ở này trong quá trình, phòng lớn nhị nương bỗng nhiên một chuỗi, lại là một chưởng.

 Diệp Giang Xuyên chính là trốn một chút, ở đây trong nước, hắn như đồng du cá như thế, một chưởng này lập tức thất bại, kích khởi sóng lớn, thiếu một chút đánh trúng Diệp Giang Xuyên.

 Phòng lớn nhị nương cắn răng một cái, lại là một chưởng vỗ ra.

 Diệp Giang Xuyên thân hình uốn một cái, ( Ngư Tường Thiển Để ) xoay, sai một ly, không hề đánh trúng Diệp Giang Xuyên, kích khởi sóng lớn, lại là thất bại.

 Một chưởng này cũng đã đụng đến Diệp Giang Xuyên quần áo, còn kém một tí tẹo như thế, phòng lớn nhị nương vạn phần không cam lòng, lại là ra tay.

 Diệp Giang Xuyên ở đây trong nước, mượn ( Ngư Tường Thiển Để ) đạp, đạp, di, động, nhảy, dược, lật, chuyển, giẫm, lăn, xoay, mượn, rút!

 Cùng phòng lớn nhị nương so chiêu, hai người đánh nhau ở chỗ này lên, phòng lớn nhị nương một chưởng chưởng đánh ra, thế nhưng đều là kém một chút, đánh trúng Diệp Giang Xuyên.

 Trong quá trình này, Diệp Giang Xuyên một thoáng đều không có hoàn thủ, lại không đi xa, chỉ là tránh né.

 Thiếu một chút, thiếu một chút, thiếu một chút!

 Phòng lớn nhị nương cực kỳ phẫn nộ, lại là mãnh ra một chưởng, thế nhưng vẫn là thiếu một chút.

 "Đáng trách, đáng trách, trở lại, trở lại!"

 Một chưởng lại một chưởng!

 Một chưởng này đánh ra, nàng cảm giác đột nhiên đến toàn thân mềm nhũn, nhịn không được run rẩy lên.

 ( Bộ Kình Thủ ) uy lực mạnh mẽ, thế nhưng mỗi một kích, đều cần đem hết toàn lực, toàn thân khí lực, bạo phát một đòn.

 Cái này nửa ngày phòng lớn nhị nương đã đánh ra hơn hai mươi chưởng, đều là thiếu một chút dưới sự tức giận, làm cho nàng điên cuồng ra tay, một chưởng này đánh ra, rốt cục hết lực.

 Nàng lập tức phát hiện không được, liền muốn đạp nước lên bờ.

 Thế nhưng mới vừa muốn rời khỏi, Diệp Giang Xuyên cũng là đạp nước, ( Ngư Tường Thiển Để ) đạp, đứng ở trên mặt nước, chặn ở nàng phía trước, mỉm cười nhìn nàng.

 Nụ cười tiện tiện!

 Khoảng cách này chỉ cần nhẹ nhàng một đòn, liền có thể đánh trúng hắn, thế con trai báo thù.

 Phòng lớn nhị nương cũng có thể mặc kệ hắn, chính mình giãy dụa lên bờ.

 Lựa chọn ở trước!

 "Nhị nương, ta không ngốc, ta sẽ hảo hảo sống sót, thế tam ca sống sót, sống ra một người dạng!"

 Cái này kêu cái gì phí lời, phòng lớn nhị nương nghĩ đều không nghĩ, lập tức làm lựa chọn, không nhịn được lại là bạo phát một đòn, thế nhưng Diệp Giang Xuyên trong nháy mắt lùi lại , căn bản đánh không được.

 Lúc này phòng lớn nhị nương mới phát hiện, chính mình bị lừa rồi!

 Thế nhưng chậm, một chưởng bạo phát sau khi, phòng lớn nhị nương hoàn toàn lực kiệt, bỗng nhiên hai chân vừa kéo, dĩ nhiên cùng nhau chuột rút.

 Lập tức phòng lớn nhị nương chính là rơi xuống trong nước, đang suy nghĩ đạp nước bơi lội, lại phát hiện toàn thân không hề có một chút khí lực, bơi đều bơi bất động.

 Diệp Giang Xuyên chính là đạp nước nhìn nàng, mỗi một kích hắn đều là đi khắp ở bên bờ sinh tử, cố ý vừa đúng tách ra, lại không đi xa, dụ dỗ đối phương lần lượt công kích.

 Sinh tử đều ở một đường, thế nhưng Diệp Giang Xuyên chính là như vậy, liều mạng!

 Phòng lớn nhị nương cũng là kinh nghiệm chiến đấu cực nhỏ , căn bản không biết lưu thủ, mỗi một chưởng toàn lực bạo phát, rốt cục lực kiệt.

 Nàng hai chân chuột rút, toàn thân không còn chút sức lực nào, thậm chí đều không có khí lực bơi lội, chỉ có thể liều mạng giãy dụa, không nhịn được la lên: "Cứu mạng, cứu. . ."

 Diệp Giang Xuyên đạp nước mà đi, vây quanh ở nàng bốn phía, lắc đầu nói: "Không có ai sẽ cứu ngươi, tam ca, ở bên kia chờ ngươi đây.

 Nhị nương, ngài đi thôi, đừng làm cho tam ca đợi lâu, lên đường bình an!"

 Nơi này nước sông đầy đủ hơn hai trượng sâu, lực lượng tiêu hao hết phòng lớn nhị nương nghe nói như thế, thật giống sững sờ, lại nở nụ cười.

 Nàng không còn la lên, giãy dụa mấy lần, chính là chìm vào trong nước, bắt đầu uống nước.

 Thế nhưng thời khắc cuối cùng, tử vong sợ hãi trước, nàng lại một lần nhìn về phía Diệp Giang Xuyên, đầy mắt đều là ánh mắt cầu cứu.

 Diệp Giang Xuyên sắc mặt lạnh lẽo, chỉ là nhìn chòng chọc vào nàng, nhìn nàng đi chết.

 Rất nhanh, nhị nương toàn thân run lên, không giãy dụa nữa, bắt đầu miệng lớn ùng ục ùng ục tưới, sau đó hoàn toàn chìm vào trong nước, tươi sống chết đuối.

 Diệp Giang Xuyên từ đầu đến cuối, chạm đều không có chạm nàng một cái, không có bất kỳ phản kích.

 Phòng lớn nhị nương hoàn toàn chính mình chết đuối chính mình, gieo gió gặt bão, nếu như hành hung Diệp Giang Xuyên thời điểm, thu một điểm khí lực, lưu lại một điểm lực lượng, nàng cũng sẽ không chết đuối nơi này.

 Ở nàng không được thời điểm, Diệp Giang Xuyên cũng không có cứu nàng, nhìn nàng một chút chết đuối!

 Lạnh lẽo, vô tình!

 Thế nhưng, không có biện pháp, cứu nàng, làm không tốt nàng sẽ ôm chính mình cùng nhau chết đuối!

 Diệp Giang Xuyên cũng không phải Thánh mẫu, cũng sẽ không làm cái kia cứu rắn nông phu.

 Nàng như giết ta, ta tất giết nàng!

 Nhìn chìm vào trong nước, không nhúc nhích nhị nương, bỗng nhiên Diệp Giang Xuyên thật giống lĩnh ngộ cái gì.

 "Mười ba, mười ba, mười ba. . ."

 Như vậy lạnh như băng vô tình, kiên quyết quả đoán, thật giống được đến xa xôi hư không Không Ma khen ngợi, ngang trời sức mạnh to lớn lượng lớn truyền vào, Diệp Giang Xuyên cũng là toàn thân run lên.

 Tu luyện trước như có như không bình cảnh nát bấy, ( Ngư Tường Thiển Để ) hồn nhiên thiên thành.

 Đến đây phong hành thủy thượng, mây xuất tụ trong, chim bay lượn trời xanh lam, cá bơi bích thủy, vô gian có, thiên địa tự nhiên! 