 Kazaye nhìn Diệp Giang Xuyên vẻ mặt, biết hắn đồng ý chính mình kế hoạch.

 Suy nghĩ một chút lại là nói:

 "Đại nhân, kỳ thực ngài sử dụng Hỗn Độn đạo cờ bàn cờ Ngư Hải Diệp phương pháp không đúng."

 Diệp Giang Xuyên sững sờ, hỏi: "Chỗ nào không đúng?"

 "Ngài cái này chỉ là làm chờ chút mưa, Ngư Hải Diệp tự động thu thập bốn phương hơi nước, na di người cá, quá chậm.

 Ngài có thể mở ra Ngư Hải Diệp, hướng về trong bàn cờ rót nước, khi rót nước đạt tới trình độ nhất định, mỗi một quãng thời gian, Ngư Hải Diệp liền sẽ triệu hoán người cá."

 Diệp Giang Xuyên đều có chút kinh ngạc đến ngây người, nói: "Mở ra Ngư Hải Diệp? Làm sao mở ra? Không cần chờ trời mưa?"

 "Biện pháp rất đơn giản, chỉ cần ngài hướng về Ngư Hải Diệp bên trong truyền vào chân khí, đạt đến số lượng nhất định, cái này là có thể tự động mở ra, có thể rót nước.

 Đây chính là Hỗn Độn bàn cờ a, dựa vào trời ăn cơm, mỗi ngày chờ chút mưa, vạn nhất ở trong sa mạc, bao nhiêu năm không mưa, này còn có giá trị gì?

 Chỉ cần ngài hướng về trong bàn cờ rót nước, là có thể triệu hoán người cá, chỉ là mỗi lần triệu hoán sau, đều cần khôi phục một quãng thời gian.

 Triệu hoán người cá càng mạnh, cần khôi phục thời gian càng lâu!"

 Dĩ nhiên như vậy, Diệp Giang Xuyên vẫn ngây ngô chờ đợi mưa, hắn lập tức nói:

 "Đi, chúng ta thí nghiệm một thoáng!"

 Kazaye gật đầu, nói: "Đại nhân, ta trước về bàn cờ, nếu như ngài cần ta, cứ việc triệu hoán, ta làm vì ngài mà chiến.

 Chỉ cần không chết, ta chính là vô số lần có thể triệu hoán, nếu như chết trận, ngày thứ hai ta mới có thể một lần nữa triệu hoán!"

 Nói xong, Kazaye một cung, hóa thành vô số hơi nước, tiêu tan nơi đây.

 Diệp Giang Xuyên chính là thẳng đến sân sau Mộc hồ, nơi này tự có đường sông nguồn nước.

 Đi tới Mộc hồ, Diệp Giang Xuyên làm bộ nhập hồ chảy nước, lặng lẽ tay trái triệu hoán bàn cờ Ngư Hải Diệp.

 Không ngừng truyền vào chân khí, đem Ngư Hải Diệp bao bọc, tiêu hao toàn thân một phần mười chân khí, nhất thời Ngư Hải Diệp bàn cờ chấn động.

 Bàn cờ vào nước, lập tức bắt đầu hấp thụ hồ nước.

 Hồ nước ùng ục ùng ục chảy vào bàn cờ, bất quá từ có sông nhỏ, biến mất bao nhiêu hồ nước, liền bổ sung bao nhiêu nước sông.

 Đầy đủ một khắc, bàn cờ lóe lên, cũng không tiếp tục hấp thu hồ nước, hoàn thành.

 Sau đó Diệp Giang Xuyên chính là cảm giác được trong bàn cờ, biển rộng gợn sóng, phốc thử một tiếng, trong biển rộng, xuất hiện một cái người cá, a ô một tiếng, rơi xuống bàn cờ bên trong.

 Không cần đợi thêm trời mưa, tự có người cá mắc câu.

 Diệp Giang Xuyên vạn phần cao hứng, nhìn sang, quen biết đã lâu, người cá Kích Xiên võ sĩ.

 Chỉ là cái này không giống Kích Xiên võ sĩ Nigarate có tên thật linh hồn, chỉ là bình thường Kích Xiên võ sĩ.

 Ở Diệp Giang Xuyên quan sát lúc, Đấu Chiến Cờ Đài trong Kazaye, đột nhiên truyền âm:

 "Đại nhân, cái này Kích Xiên võ sĩ giao cho ta đi, vừa vặn có thể bổ sung thủ hạ của ngài!"

 Diệp Giang Xuyên khẽ cắn răng, mấy cái linh thạch mà thôi, không thành vấn đề!

 "Được rồi! Ngươi cần ta làm cái gì?"

 "Đại nhân, chỉ cần ngài ý niệm truyền đạt hai cái bàn cờ kết nối, còn lại liền giao cho ta đi."

 Diệp Giang Xuyên trong đầu ý niệm truyền đạt mệnh lệnh, bàn cờ kết nối.

 Sau đó hắn chính là cảm giác bàn cờ Ngư Hải Diệp trong, nhất thời nhiều một cái người cá.

 Chính là người cá lĩnh quân Kazaye, hắn xuất hiện nơi đó, hướng về phía người cá Kích Xiên võ sĩ chính là rống to, chỉ là hô vài tiếng, Kích Xiên võ sĩ chính là quỳ xuống, nghe theo Kazaye mệnh lệnh.

 Sau đó lóe lên, Kích Xiên võ sĩ cùng Kazaye đều là biến mất, xuất hiện ở Đấu Chiến Cờ Đài trong.

 Đấu Chiến Cờ Đài truyền đến cảm ứng:

 "Kỳ đài tăng cường quân cờ một tên! Nhất giai người cá, Kích Xiên võ sĩ!"

 Sau đó một đạo nhiệt lưu, lan truyền đến Diệp Giang Xuyên trong thân thể.

 Đây là tăng cường người cá quân cờ , bởi vì Diệp Giang Xuyên nắm giữ thiên phú đặc tính thống lĩnh người cá, lập tức được đến tặng lại.

 Diệp Giang Xuyên chính là cảm giác thân thể thật giống cường hóa một thoáng, tuy rằng không bằng tăng cảnh giới lên, thế nhưng cũng là cường hóa.

 Da thịt như băng, bắp thịt như sắt, gân mạch như cương, bộ xương như kim, máu tươi như sôi, tinh khí thần đều là tăng lên.

 Ngoại trừ cái này, Diệp Giang Xuyên không tên cảm giác, chính mình ở bên trong nước, thật giống trở nên càng là ung dung, bơi lội tốc độ càng nhanh hơn, nín thở thời gian càng dài.

 Mặt khác, thật giống còn có một bộ kích xiên công phu, truyền vào trong lòng.

 Thế nhưng cái này, chỉ là người cá kích xiên công pháp Nộ Hải Triều Kích Thứ, hào không có bất kỳ giá trị gì.

 Bất quá, nhưng có một cái siêu cấp lớn chỗ tốt nơi, Diệp Giang Xuyên nắm giữ ( Ngư Tường Thiển Để ), thình lình nhiều một tầng biến hóa.

 Ở nguyên lai đặng, đạp, di, động, nhảy, dược, lật, chuyển, giẫm, lăn, xoay, tá, bạt bên trên, nhiều một cái biến hóa, đó chính là thang!

 Thang, thang nước thang, thang bước thang!

 Diệp Giang Xuyên trợn mắt ngoác mồm, hắn coi chính mình đã đem ( Ngư Tường Thiển Để ) tu luyện tiểu thành, hiện tại mới phát hiện kỳ thực bất quá mới nhập môn, đăng đường nhập thất cũng không tính, mặt sau còn có cái này vô cùng biến hóa.

 Đặng, đạp, di, động, nhảy, dược, lật, chuyển, giẫm, lăn, xoay, tá, bạt, thang!

 Cái này đều là thiên phú đặc tính thống lĩnh người cá, mang đến chỗ tốt!

 Đấu Chiến Cờ Đài bên trên, thứ nhất liệt hai cái người cá song song, ràng buộc sản sinh, hai cái người cá đều là tăng cường một phần mười thực lực.

 Diệp Giang Xuyên kích động không thôi, hận không thể lập tức hấp nước, lại đến một cái người cá.

 Thế nhưng không thể, Ngư Hải Diệp truyền đến cảm ứng, ít nhất phải sau hai ngày, mới có thể lại một lần hấp nước.

 Hắn thử triệu hoán, phốc thử một tiếng, hơi nước ngưng tụ, ở trước mắt hắn xuất hiện hai cái người cá.

 Kazaye mang theo Kích Xiên võ sĩ, uy phong lẫm lẫm, có thể vì hắn chiến.

 Sau lưng hắn, một cái Kích Xiên võ sĩ, vóc dáng cũng so với ban đầu lớn một phần mười.

 "Đại nhân, chúng ta đến rồi, làm vì ngài mà chiến!"

 Diệp Giang Xuyên không nhịn được cười ha ha, chính là thủ tiêu triệu hoán, hai cái người cá hóa thành hơi nước tiêu tan.

 Trong lòng cao hứng, đã nghĩ cùng người nói hết.

 Thế nhưng cha không tại, trong nhà cũng không có ai, Diệp Giang Xuyên suy nghĩ một chút, chính là rời đi Diệp gia, đi tới Triệu gia phủ thành chủ.

 Đến Triệu gia, cầu kiến Triệu Mộ Tuyết, lại là đi tới Thải Phượng hiên.

 Triệu Mộ Tuyết xuất hiện, mỉm cười nói: "Giang Xuyên, lại có mới vẩy cá?"

 Diệp Giang Xuyên hơi đỏ mặt, nói: "Mộ Tuyết, kỳ thực, kỳ thực, ta không có vẩy cá, ta chỉ là trong lòng cao hứng, không biết tại sao, liền muốn tới đây gặp gỡ ngươi, cùng ngươi nói một câu."

 Nói xong lời này, Diệp Giang Xuyên lập tức đứng lên.

 "Xin lỗi, quấy rối, ta, ta lập tức đi!"

 Triệu Mộ Tuyết sững sờ, nhìn như vậy thiếu niên anh tuấn, sắc mặt nàng cũng là một đỏ, nói: "Đừng đi, ngồi xuống."

 "Ta Thải Phượng hiên là ngươi muốn tới thì tới, muốn đi thì đi.

 Vừa vặn ta không có chuyện gì, bọn họ cũng đều không tại, theo ta nói chuyện phiếm."

 Diệp Giang Xuyên chính là ngồi xuống, hắn không nhịn được hỏi: "Bọn họ đều đi chỗ đó, Thiết công tử đây?"

 Triệu Mộ Tuyết lắc đầu một cái nói: "Bọn họ đều đi lập quan hệ.

 Ngươi hẳn phải biết, Lăng Dương vực tao ngộ ma triều, Đăng thiên thê thủ tiêu.

 Năm cái vực chuẩn bị tiếp nhận, chúng ta Hoa Dương vực sau bù một trong, bọn họ đều sợ lên danh sách, vì lẽ đó từng cái tìm kiếm tiếp thu tông môn, hi vọng tách ra Đăng thiên thê.

 Thiết Chân đi tới Thiết Nguyên đạo, Vương Bạch Y đi tới Đồng Hạn tông, bọn họ đều là các hiển thần thông, náo loạn, ai đi đường nấy."

 Diệp Giang Xuyên chau mày nói: "Những thứ này tông môn, bất quá Thái Ất thiên phụ thuộc, kỳ thực Đăng thiên thê có cái gì không tốt, vạn nhất vào Thái Ất thiên, không phải càng tốt?"

 Triệu Mộ Tuyết lắc đầu một cái nói: "Ngươi biết cái gì, sẽ chết!

 Nghĩ nhập Thái Ất thiên, cần qua hai tầng thử luyện, Đăng thiên thê, ngoại môn thử luyện, ngàn chết một sinh, quá khó.

 Chính là tiến vào Thái Ất thiên, bất quá ngoại môn, vẫn cần ngàn vạn nỗ lực, mới có thể vào nội môn.

 Chính là vào nội môn, còn có mười hai thiên trụ, ba mươi sáu đảo, 108 phủ phân chia.

 Khó, khó, khó a!"

 "A, nguyên lai còn có nhiều như vậy nói, Mộ Tuyết ngươi thực sự là học rộng tài cao."

 "Ha ha, ngươi ở trào phúng ta sao?"

 "Bọn họ đều nói ngươi là kẻ ngu si, thế nhưng ta thật không có phát hiện ngươi nơi nào choáng váng?"

 Diệp Giang Xuyên nở nụ cười, cao giọng nói:

 "Người khác cười ta quá điên, ta cười người khác không nhìn thấu!"

 Mỹ nữ trước mặt không ra vẻ ta đây, sống sót còn có ý gì?

 "A, người khác cười ta quá điên, ta cười người khác không nhìn thấu!

 Tốt, êm tai, ngươi lặp lại lần nữa, ta đến nhớ kỹ!"

 Diệp Giang Xuyên cùng Triệu Mộ Tuyết chính là ở đây tán gẫu uống trà.

 Diệp Giang Xuyên bác cổ luận kiếm, mỗi câu lời nói, nhắm thẳng vào bản chất, kiếp trước diệu thơ thần từ, liên miên không dứt, để Triệu Mộ Tuyết bội phục không thôi, sâu sắc ưu ái.

 Thời gian bất tri bất giác đi qua, hai người thình lình tán gẫu một cái buổi chiều, đến thái dương nhanh xuống núi, mới phát hiện thời gian trôi qua nhanh chóng.

 Diệp Giang Xuyên chỉ có thể đứng lên rời đi, Triệu Mộ Tuyết tống biệt, đột nhiên, nàng hỏi:

 "Ngươi, ngươi, ngày mai lại đến chứ?"

 Diệp Giang Xuyên sững sờ, hắn nhìn về phía Triệu Mộ Tuyết, từng chữ từng câu, chân thành nói:

 "Mộ Tuyết, ngươi hoan nghênh ta tới sao?"

 Có kinh nghiệm kiếp trước, tán gẫu cái muội tử, bao lớn cái chuyện a!

 Nhiều năm như vậy, tay nghề này rốt cục có thể phát vung một cái!

 "Hoan, hoan nghênh!"

 Nhìn thiếu niên anh tuấn, Triệu Mộ Tuyết sắc mặt đỏ chót.

 Diệp Giang Xuyên mỉm cười nói: "Ta, Diệp Giang Xuyên, ngày mai, tất đến!"

 Nói xong, rời đi! 