 Diệp Giang Xuyên cau mày thu kiếm, trong nháy mắt liền lùi lại lại cử động, rút khỏi ba trượng có hơn, xem hướng về một mặt khác.

 Ở cái kia bóng tối trong, xuất hiện một bóng người.

 Người này là một cái trung niên đại hán, toàn thân thiết giáp, một thân nhung trang.

 Hắn cao giọng nói: "Thiết Chân bại, bất quá Giang Xuyên tiểu hữu , có thể hay không cho ta Thiết mỗ người một bộ mặt, tha ta chất một cái mạng."

 Cái này vừa nhìn chính là Thiết gia trưởng bối, Ngưng Nguyên tu sĩ, trong bóng tối bảo vệ Thiết Chân.

 Diệp Giang Xuyên không nói gì, ở hắn một bên, có người hồi đáp:

 "Cái gì tha tính mạng, Triệu Vương Thiết Diệp tứ đại gia tộc không ở riêng, đều là người trong nhà, nói cái gì hai nhà nói."

 Người nói chuyện, hiện ra bóng người, chính là Diệp gia trong nhà tộc lão Ngưng Nguyên tu sĩ Diệp Tú Lan, Diệp Giang Xuyên kiểm tra thiên phú, chính là nàng làm.

 Diệp Giang Xuyên đây là Diệp gia tham gia Đăng thiên thê Kỳ Lân tử, há có thể không có trưởng bối bảo vệ, vẫn âm thầm theo dõi bảo vệ hắn.

 Chẳng trách hai người tranh đấu kêu gào, không có một cái người nhà họ Diệp xuất hiện.

 Trung niên đại hán nói: "Vậy thì đa tạ.

 Chất nhi, ngươi bại, còn không cảm tạ nhân gia, ơn tha chết!"

 Thiết Chân ở nơi đó, chỉ là si ngốc nhắc tới, "Mạng của ta thuộc về ta chứ không thuộc về ông trời!", hoàn toàn ngốc như thế, không có trả lời.

 Trung niên đại hán nhất thời không nói gì, hắn đưa tay, ở trong túi chứa đồ lấy ra một cái trường kiếm màu tím, ném về phía Diệp Giang Xuyên.

 "Bại chính là bại, đa tạ Giang Xuyên tiểu hữu ơn tha chết, đây là Dị tộc Huyết Biên Bức răng dài luyện chế linh kiếm.

 Cấp hai Pháp khí, giá trị chín mươi linh thạch, có thể hấp thu cường địch máu khôi phục, đa tạ!"

 Diệp Giang Xuyên tiếp nhận cái này trường kiếm, cái này thân kiếm đỏ như máu, lạnh lẽo cực kỳ, là thanh đao tốt. (trường kiếm sao nói đao tốt ta)

 Hắn nhìn về phía Diệp Tú Lan.

 Diệp Tú Lan khẽ gật đầu nói: "Nhận lấy đi, ngươi thắng được!"

 Diệp Giang Xuyên lập tức nhận lấy nói:

 "Đa tạ tiền bối!"

 Trung niên đại hán một trảo Thiết Chân, nói: "Tốt lắm, ta đi rồi, quấy rối!"

 Nói xong, hắn ầm một tiếng, bay lên trời, mang theo Thiết Chân biến mất Diệp gia ở ngoài.

 Diệp Tú Lan nhìn về phía Diệp Giang Xuyên, gật đầu nói: "Không sai, làm không tệ.

 Ngươi đứa nhỏ này, có lý tưởng, có hoài bão, làm không tốt ngốc người có ngốc phúc, ngươi thật sự khả năng nhập Thái Ất thiên, vậy ta Diệp gia chính là ra long!"

 "To bằng lòng bàn tay trời, ai, mạng của ta thuộc về ta chứ không thuộc về ông trời, ai, nói nghe thì dễ!

 Nói xong, nàng cũng là yên lặng biến mất.

 Diệp Giang Xuyên mỉm cười, đánh bại Thiết Chân, thắng cấp hai Pháp khí, thật tốt.

 Trở về nơi ở, Diệp Giang Xuyên đắc ý, không nhịn được sử dụng Truy Bản Tố Nguyên kiểm tra kiếm này.

 Không nhìn không biết, vừa nhìn giật mình!

 "Xích Huyết ma kiếm, cấp hai Pháp khí, lấy Dị tộc Huyết Biên Bức răng dài luyện chế ma tính, kiếm này có ma tính, có thể hấp thu cường địch máu trị liệu chính mình.

 Thế nhưng sau một quãng thời gian, liền sẽ lây huyết độc, bị vây nhập ma đạo.

 Kiếm này không hề giá trị sử dụng, tai hại rất nhiều, thuộc về đã sớm bỏ đi pháp khí, đề nghị không muốn sử dụng!"

 Diệp Giang Xuyên suýt chút nữa mắng ra miệng, cái này Thiết gia thật sự không là món đồ gì.

 Cái này kiếm còn giữ làm gì, tự nhiên bán!

 Mình còn có ba mươi hai cái Kim tinh tiền, thêm vào cái này Ma kiếm, giá trị chín mươi linh thạch, lại là đủ một trăm Kim tinh tiền, làm không tốt còn có thể lại mua một cái Kỳ Tích tấm thẻ.

 Kết quả đưa vào quán rượu, Diệp Giang Xuyên lại là lớn chửi một câu.

 Cái này Xích Huyết ma kiếm chỉ trị giá ba mươi lăm Kim tinh tiền, bên trong đã sớm mục nát, vàng ngọc biểu, bên trong thối rữa , căn bản không đáng giá.

 Người nhà họ Thiết thật là xấu!

 Cuối cùng bán đi, Kim tinh tiền sáu mươi bảy cái.

 Bất quá chuyện này, cũng cho Diệp Giang Xuyên cảnh cáo, Thiết gia bên trong người, Ngưng Nguyên tu sĩ, nhìn hào khí, kỳ thực bụng dạ hẹp hòi, cực kỳ hung tàn ác độc.

 Thiết Chân cùng bọn họ so sánh, hoàn toàn chính là ngoan bảo bảo.

 Nhà này người không phải vật gì tốt, chính mình phải cẩn thận bọn họ.

 Ít nhất những ngày gần đây, tuyệt không rời đi Diệp gia, miễn cho lạc đàn.

 Liền như vậy, Diệp Giang Xuyên ở đây Diệp gia, tuyệt không ra khỏi cửa.

 Chiến đấu sau khi ngày thứ hai, lúc sáng sớm, Diệp Giang Xuyên đột nhiên đột nhiên có cảm giác, hướng đi ra bên ngoài, xem hướng về phía đông.

 Phương đông mặt trời mới mọc, tia ánh sáng mặt trời đầu tiên soi sáng đại địa, ở đây dưới ánh mặt trời, Diệp Giang Xuyên toàn thân máu tươi thật giống vô tận sôi trào.

 Sau đó thân thể chấn động, một loại ngứa lạ xuất hiện, sâu tận xương tủy!

 Bất tri bất giác, chân khí trong cơ thể viên mãn, chân nguyên tự động vận chuyển, một hơi phá chín quan, một lần nữa hoàn thành một lần dung hợp tiến hóa.

 Sôi Huyết tu luyện đại thành, cảnh giới tăng lên.

 Toàn thân cốt tủy, nhất thời cường hóa, một trận nhiệt lưu do đan điền mà lên, nước chảy qua tứ chi trăm mạch.

 Diệp Giang Xuyên chỉ cảm thấy trên dưới quanh người 108,000 cái chân lông đều lộ ra một luồng ấm áp, từ đầu đến chân, từ trong ra ngoài, mỗi một tấc bộ xương, mỗi một phân da thịt, mỗi một cái lỗ chân lông, không có không tùy tâm lay động, một tia một tia bên trong, khắp toàn thân từ trên xuống dưới, không có không thích làm gì thì làm.

 Thể chất lại một lần trở nên mạnh mẽ, da thịt như băng, bắp thịt như sắt, gân mạch như cương, bộ xương như kim, máu tươi như sôi, cốt tủy như ngọc, tinh khí thần đều là tăng lên.

 Chiều cao lại là cao lớn lên một tấc, lên cấp luyện thể tầng thứ tám Cường Tủy cảnh giới!

 Lần này cường hóa xong xuôi, Diệp Giang Xuyên thở dài một hơi, cho rằng xong việc liền muốn tẩy đi toàn thân bụi bẩn.

 Trong chớp mắt, Diệp Giang Xuyên chính là cảm giác chân khí trong cơ thể, bỗng nhiên sôi trào.

 Thật giống hư không ở ngoài, thái dương trong, có không tên tử quang hạ xuống, một đạo sức mạnh to lớn ánh mặt trời, chiếu vào trên người hắn.

 Ở đây tử quang phía dưới, Diệp Giang Xuyên trong cơ thể vốn là tăng cường chân khí, lại một lần sôi trào, tăng cường!

 Tử khí đông lai!

 Diệp Giang Xuyên có thiên phú cửu dương một trong tiên cốt Tử Dương, thời khắc này phát uy.

 Một khắc sau, tử quang biến mất, Diệp Giang Xuyên phát hiện chân khí trong cơ thể số lượng thình lình gia tăng gấp đôi, chân khí cuồn cuộn.

 Đồng thời chân khí bị hoàn mỹ áp súc, không còn là ( Di Sơn Hoán Nhạc quyết ) phía dưới nguyên lai mang theo cát đất đặc tính, hóa thành một loại màu tím dương cương chân khí.

 Chân khí tính chất, cũng là tăng lên gấp đôi.

 Cái này tính gộp cả hai phía, Diệp Giang Xuyên chân khí tương đương với tăng lên gấp bốn lần!

 Thiên phú Tử Dương tiên cốt, bắt đầu phát uy!

 Diệp Giang Xuyên thực sự là cao hứng, tiếp tục tu luyện.

 Đảo mắt ngày mùng 1 tháng 4, quán rượu biến hóa, do phương đông tửu quán, biến thành một cái Sake quán rượu.

 Tấm thẻ cũng là một lần nữa xáo bài, một sáng một tối.

 Tấm thẻ: Đón xuân Tế Sư Alice

 Cấp bậc: Bình thường

 Loại hình: Nhân vật

 Đồ án là một cái thiếu nữ xinh đẹp, mặc một bộ trường bào màu xanh lục, khắp toàn thân từ trên xuống dưới đều là hoa tươi, chính đang yên lặng tế bái tóc vàng mắt xanh phương tây mỹ nữ!

 Alice mùa xuân nữ thần Tarona trung thành đại tế sư, chưởng khống xuân lực lượng.

 Tấm thẻ kích hoạt sau, đón xuân Tế Sư Alice thực lực theo chưởng bài người tăng lên, mỗi ngày có thể triệu hoán một lần, làm vì ngài mà chiến!

 Câu nói: Mùa xuân là mỹ hảo nhất, đón xuân Tế Sư vĩnh viễn tuổi trẻ.

 Đây là một cái triệu hoán Nhân vật thẻ bài, mùa xuân nữ thần Tế Sư, mỗi ngày có thể triệu hoán một lần, không giống Băng Sương sơn miêu chỉ có ba lần triệu hoán cơ hội, Kazaye mười lần cơ hội, cái này là vĩnh cửu.

 Cái này cũng là giống như Kazaye, có chính mình linh hồn , bởi vì vĩnh cửu triệu hoán, vì lẽ đó không cách nào lựa chọn thiên phú thần thông.

 Đáng tiếc, Kim tinh không đủ tiền, mua không nổi, không phải vậy Diệp Giang Xuyên khẳng định mua.

 Mua sau, có thể làm tấm thẻ dùng, cũng có thể đưa vào bàn cờ làm quân cờ.

 Sau đó lại là đảo mắt ngày mùng 7 tháng 4!

 Xuất phát tháng ngày đến!

 Chủ nhà họ Diệp Diệp Tú Phong dẫn đường, Diệp Nhược Thủy tiễn đưa, một nhóm người nhà họ Diệp, chen chúc Diệp Giang Xuyên, đi tới phủ thành chủ Triệu gia trong.

 Không chỉ là Diệp gia, Triệu gia, Vương gia, Thiết gia, đều có người tham gia Đăng thiên thê.

 Trừ bọn họ ra tứ gia, còn có hai mươi người bình thường nhà thiếu niên, bọn họ đều có thiên phú, ở đây từng cái từng cái gào khóc không ngớt.

 Những thiếu niên này, phân biệt đến từ thành Thiết Lĩnh ba thành bốn huyện hai mươi mốt hương, mạnh mẽ kiếm ra đến.

 Mỗi lần Đăng thiên thê, thành Thiết Lĩnh có hai mươi cái cố định danh ngạch, các nơi người nắm quyền mỗi ngày quan sát, tìm kiếm có thiên phú hài tử.

 Phàm là hiển lộ thiên phú hài tử nhất định phải kiểm tra, kiểm tra xong có thiên phú, nhất định phải tham gia Đăng thiên thê , bởi vì nếu như con số không đủ, liền do tứ đại gia tộc bù đắp.

 Năm nay hai mươi cái danh ngạch tập hợp đủ rồi, vì lẽ đó tứ đại gia tộc liền mỗi nhà cố định ra một cái danh ngạch là tốt rồi.

 Triệu gia chính là cái kia lưng thuẫn mập mạp Triệu Mộ Dã, hắn đến là không có như những thiếu niên khác, ở đây gào khóc, thế nhưng hai mắt đỏ chót, thoạt nhìn tối hôm qua cũng khóc rất lâu.

 Vương gia ra ngoài Diệp Giang Xuyên bất ngờ, chính là Vương Nhu Nhiên.

 Thế nhưng càng ra ngoài Diệp Giang Xuyên bất ngờ, Thiết gia tham gia thử luyện dĩ nhiên là Thiết Chân.

 Nhìn thấy Thiết Chân, Triệu Mộ Dã, Vương Nhu Nhiên, Diệp Giang Xuyên, đều là khó có thể tin tưởng được.

 Triệu Mộ Dã không nhịn được hỏi: "Thiết ca, ngươi sao cũng tham gia Đăng thiên thê?

 Nhà ngươi không phải Thiết Ngưu tham gia sao?"

 Thiết Chân khẽ cắn răng nói: "Là ta tự nguyện tham gia!"

 "Người cái này một đời, lẽ nào chính là sinh sống ở nho nhỏ này thành Thiết Lĩnh, cả đời nhìn trước mắt to bằng lòng bàn tay trời?

 Không, ta không muốn, ta phải đi khắp cả thế giới, ta muốn xem cái kia trắng xóa Đại tuyết sơn, ta muốn xem cái kia cuồng quyển đại biển gầm, ta muốn nghe cái kia Phượng Hoàng minh hát, ta muốn xem con kia Cự Côn che trời. . .

 Đây mới là cuộc đời của ta. . ."

 Hắn lời nói này, nói Triệu Mộ Dã, Vương Nhu Nhiên đều là trợn mắt ngoác mồm.

 Diệp Giang Xuyên càng là choáng váng!

 Thiết Chân cuối cùng cắn răng, lén lút liếc mắt nhìn Diệp Giang Xuyên, sau đó trùng thiên cao giọng rống to:

 "Mạng của ta thuộc về ta chứ không thuộc về ông trời!" 