 Mười một tuổi thời điểm, Diệp Giang Xuyên thì có nơi ở của chính mình, vốn là mấy thứ linh tinh căn chứa đồ, nho nhỏ một gian đá xanh nhà ngói.

 Diệp Giang Xuyên độc trụ ở đây, không có cái gì nô tỳ lão bộc làm bạn, tự sinh tự diệt.

 Mỗi đến giờ cơm, tự có nô tỳ đưa tới, chính mình một người ở trong phòng nhỏ ăn cơm, mẫu thân không ưa hắn, miễn cho ở trên bàn ăn nhìn thấy cái này con trai ngốc sinh hờn dỗi.

 Diệp Giang Xuyên đến không thèm để ý độc trụ, tuy rằng cô độc một ít, thế nhưng đối với hắn như vậy tới nói cảm giác càng tốt hơn.

 Trở lại nơi ở, Diệp Giang Xuyên nhưng không có vào nhà nghỉ ngơi, mà là ngồi ở sân đá xanh đôn đá bên trên, ngơ ngác bất động.

 Nhìn sang, thật giống như là một cái đầu gỗ cọc, không nhúc nhích, thật giống hắn đã không ở thế giới này, ngơ ngác ngây ngốc, cái này cũng là mọi người gọi hắn ngốc tiểu tử một trong những nguyên nhân.

 Kỳ thực hiện tại Diệp Giang Xuyên, thật sự không còn thế giới này, trong hoảng hốt, ở Diệp Giang Xuyên trong tầm mắt, hắn đã đi tới một cái trong quán rượu.

 Cái này quán rượu, như thật như ảo, diện tích không lớn, chỉ có ba, năm cái bàn rượu, bảy, tám cái người uống rượu, thế nhưng Diệp Giang Xuyên không thấy rõ dáng dấp của bọn họ.

 Trong quán rượu, duy nhất chân thực có thể thấy được chính là quán rượu quầy bar, quầy bar mặt sau có một cái chủ quán rượu, ở nơi đó lau chén rượu.

 Cái này chủ quán rượu, da thịt ngăm đen, có chút hói đỉnh đầu, số tuổi lại lớn, áo sơ mi trắng, vest đen, tây trang đen khố, giày da đen, ăn mặc tinh thần, ở nơi đó lau chén rượu.

 Đối mặt chủ quán rượu, Diệp Giang Xuyên mỉm cười, nói: "Lão Hắc a, ta lại đến xem ngươi, nhớ ta không?"

 Lão Hắc là Diệp Giang Xuyên cho đối phương lên tên.

 Đáng tiếc bất luận nói cái gì, lão Hắc cũng sẽ không có bất kỳ phản ứng nào, hắn chỉ có thể đứng ở chỗ này, vĩnh viễn lau chén rượu, sẽ không có bất kỳ đáp lại.

 Thế nhưng Diệp Giang Xuyên vẫn là yêu thích nói chuyện cùng hắn , bởi vì nhìn thấy hắn, liền sẽ nhớ tới kiếp trước tất cả, tốt đẹp hồi ức.

 Một cái quý sau ba tháng, cái này quán rượu liền đem biến hóa, biến thành cái khác dáng dấp quán rượu, đổi tới một cái chủ quán rượu khác.

 Từ tám tuổi dị năng giác tỉnh, đến hiện tại quán rượu đã thay đổi hai mươi ba lần, mỗi cái có không giống, cổ đại phương đông tửu quán, phương tây cao bồi quán rượu, hiện đại ngoại thành quán ăn vặt, hiện đại đô thị quán bar.

 Không đồng loại hình quán rượu từng cái xuất hiện, còn có ba lần còn không phải là Nhân tộc quán rượu, Tích Dịch nhân, người cá, Thú nhân, thậm chí còn có một lần là tương lai người máy quán rượu.

 Lão Hắc ở đây từng xuất hiện bốn lần, xem như là Diệp Giang Xuyên quen thuộc lão nhân.

 Về tới đây, Diệp Giang Xuyên chính là cảm giác cực kỳ tự tại , bởi vì nơi này để hắn nghĩ tới kiếp trước, mặt khác nơi này cũng thay đổi qua hắn kiếp này!

 Xuyên qua chuyển sinh sau khi, hài nhi thân thể , căn bản không cách nào chứa đựng người trưởng thành linh hồn, Diệp Giang Xuyên từ sinh ra được vẫn hoảng hoảng hốt hốt, mơ màng mê mê, chính là một cái kẻ ngu si.

 Mãi đến tận tám tuổi năm ấy, Diệp Giang Xuyên mới có thể chưởng khống thân thể, tỉnh lại, giác tỉnh cái này dị năng, thế nhưng thân hồn vẫn là không hợp, thể chất đặc biệt kém, tu luyện gia tộc truyền thừa ( Mộc Diệp Ngưng Nguyên pháp ) , căn bản không hề có một chút tiến triển.

 Diệp Giang Xuyên chính là biết mình hi vọng duy nhất, chính là cái này quán rượu. Dị năng không vô dụng, chỉ có người không biết tận dụng.

 Hắn không có chuyện gì chính là đến đây chờ mong, chín tuổi năm ấy mùa hạ, cơ duyên thật sự xuất hiện.

 Khi đó quán rượu rách tả tơi, hẳn là cổ đại tửu quán, vô cùng cổ lão loại kia.

 Những người khác đều là mơ hồ không rõ, thế nhưng trong lúc vô tình, Diệp Giang Xuyên nhìn thấy cái thứ nhất rõ ràng người.

 Đó là một người mặc đạo bào ông lão, khuôn mặt no đủ, đầu nhô lên cao vút, không công lông mày, dịu ngoan buông lỏng, ánh mắt sắc bén, khuôn mặt hiền lành, râu tóc mai bồng bềnh, khuôn mặt hơi quen!

 Hơn nữa ở bên cạnh hắn, thình lình có một con trâu đen.

 Hắn ăn no, thật giống muốn ra ngoài đi xa.

 Diệp Giang Xuyên nhất thời liền biết hắn là ai, Thánh nhân Lão tử Lý Nhĩ Lão Tử, Thái Thượng Lão Quân.

 Không nói hai lời Diệp Giang Xuyên chính là quỳ xuống, hô:

 "Thánh nhân cứu ta, cứu ta!"

 " . . . !"

 Sau đó Diệp Giang Xuyên liều mạng đọc lên ( Đạo đức kinh ). Cầu cái may, ra cái đáng thương.

 "Chúng ta là đồng hương a, cứu cứu ta!"

 "Đạo khả đạo, phi thường đạo, danh khả danh, phi thường danh. . ."

 Hi vọng gây nên Thánh nhân quan tâm.

 Thánh người thật giống như sững sờ, sau đó nói: "Vô cùng vũ trụ ở ngoài, vạn ngàn thời không vết nứt trong, dĩ nhiên tương phùng, xem như là hữu duyên!"

 "Thiện!"

 Hắn hơi điểm nhẹ, một vệt sáng bay xuống trong quán rượu, sau đó chính là cưỡi trâu đen nhẹ nhàng đi.

 Đến vậy, quán rượu trên quầy bar lặng yên biến hóa, xuất hiện một đạo linh quang.

 Cái này ánh sáng ở trong mắt Diệp Giang Xuyên, thật giống là một cái phù lục, lại thật giống là một cái kinh thư, ở nhìn sang thật giống là một cái trúc cuốn, hoặc là một khối thẻ ngọc. . .

 Bất luận cái gì, đều có một loại không nói ra được cảm giác cổ điển cảm giác, thật giống có chứa một loại tiên khí, thế giới này bản chất hạt nhân.

 Đột nhiên, từ nơi sâu xa, thật giống một sức mạnh kỳ dị, thẩm thấu mà đến, cùng này va chạm.

 Ánh sáng không ngừng biến hóa, do kinh thư, trúc cuốn, thẻ ngọc, hóa thành không nói ra được dáng dấp quỷ dị hình thái, sừng dê, da người, sương khói.

 Diệp Giang Xuyên không tên cảm giác được, thật giống thế giới chia làm hai nửa, hoặc là hai cái thế giới hợp nhất, đang tiến hành một tràng vô cùng tận vô cực hạn chiến đấu. Đại đạo của hai cái thế giới khác nhau đang giao hợp, đang tranh phong, đang thích nghi.

 Loại này va chạm, đầy đủ duy trì mấy chục giây, bỗng nhiên ánh sáng biến cuối cùng, ở đây va chạm phía dưới, không phải phù lục, không phải quyển kinh, không phải quỷ dị, hóa thành tấm thẻ.

 Cuối cùng dung hợp bảo vật, dường như kiếp trước Board Game trò chơi tấm thẻ!

 Từ nơi sâu xa gợi ý cho, Diệp Giang Xuyên rõ ràng, cái này gọi là Kỳ Tích tấm thẻ, là chân lý đại đạo mảnh vỡ, vũ trụ này sức mạnh nòng cốt bị thánh nhân lấy ra chế tạo thành, Thánh nhân dành cho trợ giúp, chỉ có thể là như vậy hình thái.

 Lắc đầu một cái, Diệp Giang Xuyên không lại hồi ức lại, nhìn về phía trên quầy bar tấm thẻ, đây mới là hắn ngón tay vàng dựa dẫm!

 Trên quầy bar Kỳ Tích tấm thẻ, to bằng bàn tay, tổng cộng hai tấm, một sáng một tối.

 Rõ ràng tấm thẻ, có thể nhìn rõ ràng tấm thẻ trên tất cả nội dung.

 Ám tấm thẻ, bị một cái hộp thẻ bao bọc, không biết bên trong đến cùng là cái gì tấm thẻ, cần mở bài lấy ra.

 Tấm thẻ bên trên nhất đều có tấm thẻ từng cái tên.

 Tên phía dưới, tấm thẻ chia làm nửa bộ phận, bên trên là một cái đồ án, rất sống động, phía dưới là văn tự giải thích.

 Văn tự loại hình thiên biến vạn hóa, vô số loại loại, bất quá Diệp Giang Xuyên lại cũng có thể đọc hiểu.

 Tỷ như trước mắt tấm thẻ bài này, gọi là: Phi Long Tham Vân

 Tấm thẻ đồ án là một cái tay, làm ra thăm dò trảo tư thế.

 Đồ án phía dưới có văn tự giải thích, kích hoạt cái này tấm thẻ, chưởng bài người cụ có thần thông Phi Long Tham Vân Thủ, có thể trộm cắp người khác trên người tiền vật, dường như Phi long lóe lên, mò mây hư huyễn trong lúc đó, chính là đắc thủ, rất khó bị người phát hiện.

 Cuối cùng còn có phía dưới một nhóm câu nói: Mụ mụ cũng không có lo lắng qua ta tiền tiêu vặt

 Diệp Giang Xuyên nhìn cực kỳ trông mà thèm, chỉ muốn chiếm được nó, chính mình liền sẽ thêm ra một cái năng lực, tuy rằng trộm cắp rất vô liêm sỉ, thế nhưng đây là chân thật bản lĩnh a.

 Chỉ muốn chiếm được một tấm tấm thẻ là được, là có thể thay đổi cuộc đời của chính mình.

 Thế nhưng, quá khó, thiên hạ không có cơm trưa miễn phí.

 Thánh nhân cho chỉ là cơ hội, muốn có được, tất cả còn đến dựa vào chính mình, ở cái này tấm thẻ Phi Long Tham Vân phía dưới, có một con số, một trăm!

 Đơn vị là Kim tinh tiền, cần một trăm Kim tinh tiền, mới có thể mua lại cái này tấm thẻ.

 Kim tinh tiền, thế giới hiện thực cũng không có loại này tiền, quán rượu bên trong độc nhất, bất quá có thể cùng hiện thực hối đoái.

 Hiện thực bất kỳ đựng linh khí sự vật, đều có thể đưa vào đến đây quán rượu, ở đây đổi thành Kim tinh tiền.

 Chỉ là, quá khó.

 Thế giới hiện thực đồng tiền mạnh tiền đồng bạch ngân, cái gì đồ cổ gia cụ, mang tới đây, cái gì dùng vô dụng.

 Chỉ có có linh khí vật phẩm, mới có thể hối đoái, có giá trị nhất chính là linh thạch, mang tới đây, một cái linh thạch có thể đổi một cái Kim tinh tiền.

 Nhưng là Diệp Giang Xuyên cha Diệp Nhược Thủy, một tháng bổng lộc bất quá hai cái rưỡi linh thạch, mà cái này hai cái rưỡi linh thạch có thể nuôi sống Diệp gia Tam phòng một đại gia đình người, năm cái thê thiếp, mười ba đứa hài tử, cộng thêm từ trên xuống dưới trăm mười cái nô bộc nha hoàn.

 Nói cách khác một đại gia đình người bốn mươi tháng sinh hoạt phí, mới đủ mua một tấm Kỳ Tích tấm thẻ.

 Căn bản không thể!

 Đừng nói Diệp Giang Xuyên, chính là hắn cha Diệp Nhược Thủy cũng không làm được a!

 Bất quá trời không tuyệt đường người!

 Ở cái này một trăm phía dưới, còn có một con số, tám, cái này đại biểu Diệp Giang Xuyên đã nắm giữ tám cái Kim tinh tiền.

 Tám phía dưới, còn có từng cái từng cái ô nhỏ, tổng cộng một trăm đạo, trong đó mười bảy cái đã thắp sáng, trù đủ một trăm, tám liền sẽ biến thành chín.

 Đây chính là Diệp Giang Xuyên phát hiện kiếm tiền chi đạo, ngoại trừ cha bổng lộc linh thạch ở ngoài, nơi đây cũng không phải tuyệt linh nơi.

 Mỗi sáng sớm, ở Diệp gia hậu hoa viên một mảnh trong biển hoa, mặt trời mới mọc, tia ánh sáng mặt trời đầu tiên hạ xuống, chụp đến vô tận đóa hoa bên trong ngưng tụ nước sương trên, có lúc liền sẽ không tên sinh ra một đạo hoặc là hai đạo linh khí.

 Loại này linh khí, có người nói chỉ có Ngưng Nguyên tu sĩ, mới có thể nhìn thấy.

 Người phàm bình thường, bao quát cha mình đều là không nhìn thấy.

 Chúng nó tùy cơ mà sinh, tùy cơ mà tán.

 Diệp Giang Xuyên có thể nhìn thấy, khả năng là vô số lần ra vào quán rượu tác dụng phụ đi.

 Hắn phát hiện chỉ cần mình nằm ở tiến vào quán rượu nửa bước trong lúc đó, một bên thế giới hiện thực, một bên hư huyễn quán rượu, là có thể nhìn thấy những linh khí này, hơn nữa còn có thể bắt bắt được linh khí, đưa vào quán rượu.

 Vừa mới ở ven hồ nước điên cuồng, chính là bắt được một đạo linh khí, để cho mình Kim tinh tiền xuống nhiều một ô.

 Một đạo linh khí, tăng cường một ô con số, trăm đạo linh khí, tăng cường một cái Kim tinh tiền.

 Bất quá hái sương, cũng không phải mỗi ngày đều có thu hoạch, có thể liên tục mấy ngày đều có thể hái được, có thể mười mấy ngày đều là không có thu hoạch, hoàn toàn tùy cơ, chân chính thu hoạch là Diệp gia bể nước.

 Trong bể nước, khẳng định một, hai ngày thời gian sẽ bay ra một đạo linh khí.

 Cái này cũng là Diệp Giang Xuyên bất luận mùa hạ cỡ nào nóng bức, mùa đông cỡ nào lạnh lẽo, đều ở ven hồ nước du đãng nguyên nhân.

 Một tháng qua, hái sương thêm vào bể nước bắt, khoảng chừng có thể lấy hai mươi, ba mươi đạo linh khí.

 Mười hai tuổi trước còn không thuần thục, một năm đều tích lũy không tới mấy chục đạo linh khí. Dần dần sau đó, quen tay hay việc, mới có như thế thu hoạch.

 Luôn ở bể nước nơi đó bồi hồi, đã sớm gây nên Diệp gia người khác chú ý, lúc mới bắt đầu, nhìn thấy chính mình bể nước bắt linh, hư thực chuyển đổi trong lúc đó, bọn họ đều sẽ sản sinh không tên sợ hãi.

 Hết cách rồi, Diệp Giang Xuyên chỉ có thể tiếp tục giả ngu, kẻ ngu si làm tất cả, đều là buồn cười, ngu dốt, có thể giải thích, có thể hòa tan quỷ dị sợ hãi.

 Chính là như vậy, còn có tạp dịch lại đây quấy rầy, liền Diệp Giang Xuyên, cứ dựa theo kiếp trước một chuyện cười bắt đầu làm theo, từng cái từng cái đem bọn họ đẩy vào bể nước.

 Đến vậy, không còn có người đến quấy rầy hắn.

 Sinh hoạt, thật là khó a!

 Ngoại trừ hai cái này đến tiền đường, còn lại chính là bớt đi.

 Đối với mình tàn nhẫn một ít, từ trong miệng tỉnh, từ thân thể tỉnh!

 Mỗi tháng mùng một, Diệp gia con cháu đều có một bát linh cháo phúc lợi, cái này một ngày Diệp Giang Xuyên cũng có quyền trở lại Tam phòng bàn lớn trên, uống lên một bát linh cốc ngao thành linh cháo.

 Mỗi lần Diệp Giang Xuyên đều là uống non nửa bát, còn lại đưa vào quán rượu, có thể tăng cường ba, bốn đạo linh khí.

 Hoặc là lúc sau tết, Diệp gia đại đoàn viên cơm tất niên, có thể lén lút tiết kiệm được mười mấy đạo linh khí.

 Bất quá bởi vậy dẫn đến Diệp Giang Xuyên thân thể suy yếu, tu luyện lạc hậu, gia truyền ( Mộc Diệp Ngưng Nguyên pháp ), khổ tu luyện thể năm năm, mới là hai tầng cảnh giới.

 Như vậy một chút khổ sở tích lũy, liều mạng vặt hái, dùng miệng dùng thân thể tỉnh, hiện tại Diệp Giang Xuyên nắm giữ tám cái Kim tinh tiền mười bảy đạo linh khí.

 Tám cái Kim tinh tiền, tuy rằng không nhiều, khoảng cách một trăm, xa xa khó vời.

 Thế nhưng Diệp Giang Xuyên lại không vội chút nào , bởi vì còn có lần thứ hai cơ duyên.

 Mười hai tuổi năm ấy, hắn khổ sở tập hợp tiền, rốt cục lại một lần trong quán rượu, có người dần dần rõ ràng.

 Cái này người tướng mạo đường đường, một thân áo bào trắng, vô tận trang nhã, khí vũ phi phàm.

 Diệp Giang Xuyên lại không nhìn ra hắn là ai, cũng là đi qua khẩn cầu.

 Người kia mỉm cười, nói: "Ta chính là Tiên Tần Hỗn Nguyên tông Lạc Ly, vô ý đến đây thời gian tụ hợp nơi.

 Chỉ cần ngươi có mười cái đại đạo tiền, ta liền bán ngươi một cái đại kỳ tích."

 Diệp Giang Xuyên cười khổ, hắn cái gì đều không có.

 Lạc Ly lắc đầu một cái nói: "Đáng thương oa, quên đi, giúp một chút ngươi, cho ngươi một cái tiểu kỳ tích đi!"

 Nói xong một điểm, hắn chính là chậm rãi rời đi.

 Sau đó Diệp Giang Xuyên phát hiện hàng năm tết xuân, đầu năm mùng một canh giờ thứ nhất đầu một khắc, theo quán rượu biến hóa, sẽ có một cái kỳ tích thời khắc.

 Vào đúng lúc này bên trong, quán rượu bên trong mới vừa biến hóa rõ ràng bài, giá cả sẽ từ một trăm Kim tinh tiền, biến thành mười cái Kim tinh tiền!

 Gập lại đãi ngộ!

 Đây chính là thuộc về Diệp Giang Xuyên thời cơ, tiểu kỳ tích!

 Bây giờ cách cuối năm còn có bốn tháng, khoảng cách mười cái Kim tinh tiền, còn kém một cái Kim tinh tám mươi ba đạo linh khí!

 Diệp Giang Xuyên thật dài thở ra một hơi, yên lặng khuyến khích!

 Cơ hội đang ở trước mắt! 