 Đào hạt cát, tu luyện, không có chuyện gì đi ven hồ nước lấy linh khí, tháng ngày trải qua nhanh chóng.

 Diệp Giang Xuyên phát hiện mặt bắc núi cát tuy rằng rất xa, thế nhưng nơi này đất cát so với phía nam tốt, phân kiếm khí lực ít nhất bớt đi hơn một nửa, vậy cũng là thu hoạch đi.

 Kỳ thực Diệp Giang Xuyên nghĩ tới ở đây núi cát tu luyện, thế nhưng không được.

 Tu luyện ( Di Sơn Hoán Nhạc quyết ) nhất định phải yên tĩnh hoàn cảnh, nơi này không thích hợp, nhất định phải về nhà.

 Gian nhà tuy nhỏ, lại rất ấm áp, an tâm, chính mình ổ a, thích hợp tu luyện!

 Mỗi ngày cõng cát trở lại tu luyện, sau mười hai ngày, vận chuyển chân khí Diệp Giang Xuyên phát hiện có quan ải ngăn cản.

 Dưới chân dũng tuyền, hậu môn đáy chậu, bụng dưới đan điền, thể trước huyệt Khí hải, cột sống thần cung, trong lòng tử cung, gáy cổ họng, đầu thái dương, đỉnh đầu bách hội.

 Đây chính là chín quan, chín đại cửa ải, ngăn cản người tu luyện khí quán toàn thân.

 Nhất định phải phá tan cái này chín quan, sau đó hấp thu linh khí do dũng tuyền nhập, trải qua hai mạch nhâm đốc, qua bách hội, cuối cùng ngưng tụ đan điền khí hải, ở toàn thân hoàn thành một cái tuần hoàn, đây là một vòng, cuối cùng ngưng tụ một đạo chân khí, làm một tức.

 Chỉ muốn xông ra chín quan, đến vậy lên cấp luyện thể tầng thứ hai Tán Cảm.

 Sau đó một lần nữa Đại chu thiên vận chuyển một tuần, ngưng tụ một tức chân khí, lần lượt vận chuyển Đại chu thiên, tích góp cái này một tức tức chân khí.

 Ở tu sĩ đan điền khí hải rất nhiều tức chân khí tụ tập, lại một lần đạt đến khí quán trọng lâu, khí hải dật mãn.

 Sau đó tất cả rất nhiều tức chân khí, dung hợp, nát bấy, tiến hóa, lại một lần một lần nữa phá chín quan, một lần nữa hóa thành mới một tức chân khí, tất cả một lần nữa trở lại.

 Ở đây vượt cửa ải trong quá trình, chân khí đem tẩy lễ toàn thân, sẽ để tu sĩ tươi cười rạng rỡ, da thịt cực kỳ ánh sáng, dường như băng cơ ngọc cốt giống như, hoàn thành sau khi, chính là lên cấp luyện thể tầng thứ ba Băng Cơ.

 Băng Cơ sau khi, lại một lần tích lũy một tức tức chân khí, đạt đến cực hạn, khí quán trọng lâu, khí hải dật mãn.

 Sau đó lại một lần dung hợp, nát bấy, tiến hóa, lại một lần một lần nữa phá chín quan, một lần nữa hóa thành mới một tức chân khí, tất cả một lần nữa trở lại.

 Chân khí tính chất tăng lên trong quá trình, đồng thời tiến hóa thay đổi tự thân, lần sau sẽ đem bắp thịt toàn thân toàn bộ cường hóa, đó chính là tầng thứ tư cảnh giới Luyện Nhục.

 Bất quá bình thường còn cần tu luyện, một chút cường hóa toàn thân máu thịt, đạt đến cực hạn, phối hợp dật mãn chân khí, mới có thể xung kích tầng thứ năm Đoán Gân.

 Như vậy như vậy, tầng thứ năm Đoán Gân, tầng thứ sáu Túy Cốt, tầng thứ bảy Nhiên Huyết, tầng thứ tám Cường Tủy, tầng thứ chín Cố Lô. . .

 Đây chính là Luyện Thể cảnh giới tu luyện!

 Diệp Giang Xuyên chậm rãi lấy hơi thổ khí, cẩn thận từng li từng tí một khu chuyển chân khí, luyện hóa thân dưới đất cát, hướng về chính mình dũng tuyền thẩm thấu, là tốt rồi giống như công quan, trùng kích thân thể của chính mình!

 Một lần, hai lần, ba lần. . .

 Oanh, dũng tuyền phá, chân khí hướng lên trên, theo hai chân, chậm rãi tụ tập đến hậu môn nơi, đây là đáy chậu, chân khí bị nơi này ngăn trở, cũng không còn cách nào về phía trước!

 Theo nói mình đệ đệ một lần chính là qua ải, mình quả thật đầy đủ mười một lần, cái này vẫn là trước đây tu luyện qua, từng có kinh nghiệm.

 Diệp Giang Xuyên bắt đầu ngưng tụ chân khí, xung kích nơi này!

 Lần lượt xung kích, xung kích, xung kích!

 Ở lần thứ mười bảy, một tiếng hót vang, đáy chậu phá, nhất thời Diệp Giang Xuyên trong cơ thể ùng ục ùng ục âm thanh vang lên.

 Diệp Giang Xuyên có một loại mãnh liệt bài tiết dục vọng, bất quá hắn gắt gao khống chế lại, có chút Diệp gia đệ tử thể trong tạp chất quá nhiều, mỗi lần vượt cửa ải, không chịu đựng được loại này bài tiết dục vọng, cuối cùng bại ở chỗ này.

 Tiếp tục hướng phía trước, cửa thứ ba, mở đan điền.

 Mười chín lần vượt cửa ải, qua!

 Sau đó cửa thứ tư thể trước huyệt Khí hải, cửa thứ năm cột sống thần cung, thứ sáu quan tâm khẩu tử cung, thứ bảy quan gáy cổ họng, thứ tám quan huyệt thái dương. . .

 Diệp Giang Xuyên cẩn thận từng li từng tí một , dựa theo trước đây kinh nghiệm, một cửa quan vọt qua, vì lẽ đó nan đề, từng cái giải quyết.

 Cửa ải cuối cùng, mở ra đỉnh đầu huyệt Bách hội, nhờ vào đó cùng dũng tuyền, hình thành thiên địa nhân cầu, để linh khí ở trong người hình thành sinh sôi liên tục tuần hoàn, đây chính là một vòng, sau đó tồn nhập đan điền khí hải, tiến vào tầng thứ hai Tán Cảm.

 Diệp Giang Xuyên thở dài một hơi, hơi nghỉ ngơi mấy chục tức, bỗng nhiên phát lực, lần này thình lình một đòn mà qua, nhất thời toàn thân run lên, hoàn thành một cái tuần hoàn, một tức chân chính chân khí hình thành!

 Lên cấp luyện thể tầng thứ hai Tán Cảm.

 Trong nháy mắt, cảm giác ngũ giác đều là trở nên mạnh mẽ khuếch tán, xúc giác tăng lên, tai thính mắt rõ ràng, đây chính là cái gọi là Tán Cảm.

 Diệp Giang Xuyên chậm rãi bò lên, không được mỉm cười, tu luyện ( Mộc Diệp Ngưng Nguyên pháp ), chính mình năm năm mới chỉ đến như thế, tu luyện ( Di Sơn Hoán Nhạc quyết ) mười hai ngày chính là lên cấp.

 Không tên cảm giác mình mệt mỏi thân thể, thật giống trở nên mạnh mẽ một chút, đây chính là tu luyện chỗ tốt nơi, có thể để cho thân thể mình không ngừng tiến hóa, trở nên mạnh mẽ.

 Này còn có cái gì có thể nói, tiếp tục đi!

 Mỗi ngày đi ra ngoài cõng đất cát, không có chuyện gì đi bể nước vặt hái linh khí.

 Ta là kẻ ngu si, ta không nói hơn một câu, không gây sự, không quản sự, vững vững vàng vàng, kiên trì chính mình, yên lặng tu luyện.

 Như vậy như vậy, đảo mắt chính là ra tháng giêng, sau đó chính là tháng hai.

 Ngày mùng 1 tháng 2, một bát linh cháo, Diệp Giang Xuyên lại là giữ lại ba đạo linh khí.

 Lại là chỉ chớp mắt, tháng hai đi qua, tiến vào tháng ba.

 Diệp Giang Xuyên dần dần phát hiện, theo tu luyện, cơm nước có chút không đủ ăn.

 Chính mình thật giống trở nên đặc biệt có thể ăn, hiện tại lượng cơm ăn tăng vọt.

 Đây là tu luyện ( Di Sơn Hoán Nhạc quyết ) ảnh hưởng, cái này một ngày, nha hoàn Lan tỷ lại đây đưa cơm, Diệp Giang Xuyên chậm rãi nói:

 "Nói cho ta mẫu thân, cơm nước không đủ ăn, cho ta nhiều hơn lượng!"

 "Ta đói!"

 Lan tỷ sững sờ, thế nhưng cũng không hề nói gì, ngày thứ hai quả nhiên lượng cơm ăn tăng cường, đầy đủ hai người phân.

 Tháng ba cũng đi qua rất nhanh, đến ngày mùng 1 tháng 4, quán rượu biến hóa, ầm ầm hóa thành một cái tương tự nước Mỹ vùng phía tây cao bồi quán rượu.

 Chủ quán rượu cũng là thay đổi người, đổi thành một cái người da trắng Lão gia tử.

 Tấm thẻ gia lại là biến hóa.

 Tấm thẻ: Thính Âm Động Minh. (* Nghe âm mà biết)

 Cấp bậc: Bình thường

 Loại hình: Thần thông

 Tấm thẻ đồ án là một cái màu vàng lỗ tai, thật giống có người ở nghiêng tai lắng nghe.

 Đồ án phía dưới có văn tự giải thích, kích hoạt cái này tấm thẻ, sinh linh có nghe ra bất kỳ cái gì lời nói dối năng lực.

 Cuối cùng còn có phía dưới một nhóm câu nói: Ai cũng đừng nghĩ lừa dối ta!

 Diệp Giang Xuyên nhìn cực kỳ trông mà thèm, chỉ muốn chiếm được nó, chính mình liền sẽ lại thêm ra một cái năng lực, có thể phân biệt ra được bất kỳ lời nói dối.

 Tấm thẻ là rất tốt, thế nhưng mua không nổi a, một trăm Kim tinh, tương đương với một trăm linh thạch.

 Diệp Giang Xuyên lắc đầu một cái, tiếp tục tu luyện.

 Ngày mùng 7 tháng 4, cái này một ngày đột nhiên toàn thân chân khí biến đổi, lại một lần khí hải dật mãn, chân khí toàn bộ dung hợp, nát bấy, tiến hóa, một lần nữa trở lại.

 Chân khí một lần nữa xung kích chín quan, lại tế luyện chân khí.

 Trong quá trình này, Diệp Giang Xuyên liền cảm giác mình toàn thân da thịt như tuyết như băng, cực kỳ trơn bóng, nguyên bản suy yếu thể chất, lại trở nên mạnh mẽ một chút, tinh khí thần đều là tăng lên.

 Rốt cục chân khí ổn định, tiến hóa hoàn thành, đến vậy lên cấp luyện thể tầng thứ ba Băng Cơ.

 Ba tháng, chính là lên cấp tầng ba Băng Cơ, Diệp Giang Xuyên cười ha ha, cực kỳ cao hứng.

 Thế nhưng cái này vui sướng chỉ có thể chính mình chịu đựng, không người nào có thể chia sẻ.

 Kỳ thực cũng không phải không người nào có thể chia sẻ, Diệp Nhược Đình đã nói lên cấp ba tầng, có thể đi chọn một cái tu luyện pháp môn.

 Diệp Giang Xuyên lên cấp sau khi, trời vừa sáng muộn ổn định cảnh giới, ngày thứ hai ngày mới sáng, chính là đi tìm Diệp Nhược Đình.

 Nhìn Diệp Giang Xuyên lên cấp Luyện Thể  tầng ba, Diệp Nhược Đình khó có thể tin tưởng được, nhiều lần kiểm tra, không được cau mày, cuối cùng nói:

 "( Di Sơn Hoán Nhạc quyết ) dĩ nhiên cũng có thể lên cấp?"

 "Lẽ nào đây chính là kẻ ngu si có ngốc phúc sao?"

 "Đúng, kẻ ngu si cái gì cũng không hiểu, nội tâm đơn thuần, cái gì đều không nghĩ, liền biết tu luyện, cho nên mới phải như vậy."

 "Được rồi, được rồi , dựa theo tộc quy, chọn một cái công pháp tu luyện đi."

 Nói xong, hắn cẩn thận lấy ra tám bản bí tịch, đều là thẻ ngọc, có thể thần thức truyền pháp.

 ( Ngưu Ma Đại Lực quyền ) ( Thiết Chưởng Khai Sơn ) ( Truy Phong Trảm Nguyệt đao ) ( Thương Long Kiếm Bộ ) ( Ngư Tường Thiển Để ) ( Bộ Kình Thủ ) ( Thiên Lân Chấn Thủy đao ) ( Trảm Thanh Vân )

 "Đây là chúng ta Bạch Kỳ Diệp gia tất cả tu luyện pháp môn.

 Ta cùng ngươi nói một chút tu luyện thứ tự.

 Diệp gia gia tộc đệ tử, lên cấp Luyện Thể  tầng ba, có thể ở ( Ngưu Ma Đại Lực quyền ) ( Thiết Chưởng Khai Sơn ) ( Truy Phong Trảm Nguyệt đao ) ( Thương Long Kiếm Bộ ) ( Ngư Tường Thiển Để ) bên trong tuyển chọn một cái.

 ( Ngưu Ma Đại Lực quyền ) là một môn trụ cột quyền pháp, có thể phụ trợ luyện thể, tăng nhanh Luyện Nhục, Đoán Gân, Túy Cốt, Nhiên Huyết tu luyện.

 ( Thiết Chưởng Khai Sơn ) cũng là như thế, trụ cột chưởng pháp, dùng để luyện thể, tăng nhanh Luyện Nhục, Đoán Gân, Túy Cốt, Nhiên Huyết tu luyện.

 ( Truy Phong Trảm Nguyệt đao ) là trụ cột đao pháp, ( Thương Long Kiếm Bộ ) là trụ cột kiếm pháp, ( Ngư Tường Thiển Để ) là trụ cột thân pháp.

 Cái này năm cái ngươi có thể chọn một cái, dùng để trụ cột tu luyện.

 Đây là chúng ta Diệp gia kiến thức cơ bản pháp, bổn gia Thiết Lĩnh Diệp gia cũng là cái này năm cái trụ cột công pháp tu luyện, chỉ là tiến giai công pháp so với chúng ta nơi này nhiều.

 Chờ ngươi lên cấp Luyện Thể tầng năm, có thể ở ( Bộ Kình Thủ ) ( Thiên Lân Chấn Thủy đao ) giữa hai cái lựa chọn, chúng nó là dùng để hộ đạo giết địch.

 ( Bộ Kình Thủ ) là cơ bản quyền chưởng tiến giai, dốc hết toàn thân khí lực một đòn, có thể lực hám cá voi.

 ( Thiên Lân Chấn Thủy đao ) là cơ bản đao pháp tiến giai, khoái đao vô cùng, truy phong chém lá.

 Bất quá chúng ta Diệp gia con cháu, đều sẽ chọn ( Trảm Thanh Vân ), cơ bản kiếm pháp tiến giai kiếm pháp, nó là ta Bạch Kỳ Diệp gia duy nhất một bộ tinh diệu cấp bậc công pháp.

 Chỉ là bộ kiếm pháp kia, cần ngươi đến Luyện Thể tầng sáu mới có thể tu luyện, hơn nữa còn đến trước đó bố trí tu luyện ( Thương Long Kiếm Bộ ) tiểu thành, mới có thể tu luyện ( Trảm Thanh Vân )."

 "Tốt, không sai biệt lắm, ngươi lựa chọn đi!"

 Diệp Giang Xuyên suy nghĩ một chút, hỏi: "Nhị gia, ta có thể nhìn một chút sao?"

 "Nhìn cái gì? Chúng nó đều là thẻ ngọc, chỉ có thể thần hồn truyền pháp, ngươi có thể thấy cái gì?"

 "Nhị gia, ta đã nghĩ nhìn một chút!"

 "Ha ha, ngươi cái ngốc tiểu tử, khiến cho thật giống có thể thấy rõ tựa như.

 Mới sáng sớm, ta vẫn không có ăn điểm tâm, ngươi muốn xem vậy thì xem đi, đừng đụng hỏng rồi, không phải vậy còn đến đi Thiết Lĩnh Diệp gia nhà cũ một lần nữa cầu lấy!" 