 Yên lặng cảm thụ, Diệp Giang Xuyên cảm giác được tay trái bên trên, thình lình có hai cái bàn cờ.

 Một cái là Ngư Hải Diệp, thuộc về tài nguyên hình Hỗn Độn đạo cờ, mỗi khi gặp trời mưa, hấp thu hơi nước, không tên chộp tới biển rộng người cá, Diệp Giang Xuyên đánh chết, là có thể được đến người cá hài cốt, dùng để bán lấy tiền.

 Một cái là mới nhất thu hoạch Đấu Chiến Cờ Đài, cái này cũng không phải tài nguyên đạo cờ, mà là chiến đấu bàn cờ.

 Đấu Chiến Cờ Đài, chủ yếu công dụng, chính là chiến đấu, có thể khởi động trong bàn cờ quân cờ, cho gọi ra hiện thế giới hiện thực, vì chính mình mà chiến.

 Đấu Chiến Cờ Đài do chín hoành chín thụ tạo thành, tổng cộng có tám liệt tám bài sáu mươi bốn cái ô vuông.

 Trong đó mỗi cái ô vuông, có thể bố trí một con cờ, toàn bộ bàn cờ có thể dự trữ sáu mươi bốn cái triệu hoán quân cờ.

 Triệu hoán chúng nó vì chính mình mà chiến, chúng nó chính là chết trận, cũng không thương căn bản , bởi vì chúng nó chân thân đều ở trên bàn cờ, ngày thứ hai hoàn toàn khôi phục, có thể tiếp tục triệu hoán.

 Đấu Chiến Cờ Đài tổng cộng tám bài, mỗi một hàng làm một đội, mỗi một lần triệu hoán, đều là một đội cùng xuất hiện, làm vì kỳ thủ mà chiến.

 Cái này một đội, cũng không phải theo liền có thể tổ hợp, lẫn nhau trong lúc đó nhất định phải có ràng buộc.

 Tỷ như cái này một đội quân cờ hoặc là đều là loài chim, hoặc là đều là Kiếm Tiên, hoặc là đều là ác quỷ, hoặc là đều là Ma thú, hoặc là đều là người cá.

 Giữa bọn họ nhất định phải có ràng buộc liên hệ, mới có thể tạo thành một đội, mới có thể cùng nhau triệu hoán.

 Bất quá cái này, cũng không phải là không có chỗ tốt, ràng buộc sẽ sản sinh lực lượng, cường hóa quân cờ, tạo thành một đội quân cờ càng nhiều, ràng buộc càng nhiều, quân cờ càng mạnh.

 Quân cờ có thể mua Linh thú, có thể bắt trảo Ma thú, có nhiều loại thu được con đường.

 Yên lặng cảm thụ, Diệp Giang Xuyên lại là cau mày, hỗn độn quân cờ, hiện tại chính mình một cái đều không có, Linh thú đi nơi nào tìm đây?

 Chờ một hồi, kỳ thực thật giống chính mình cũng không phải cái gì đều không có?

 Nghĩ tới đây, Diệp Giang Xuyên thử tay phải ngưng tụ tấm kia Kỳ Tích tấm thẻ người cá lĩnh quân Kazaye

 Nhất thời tấm thẻ xuất hiện bên phải tay, cái này có thể tính làm quân cờ sao?

 Ý nghĩ cùng nhau, tay trái Đấu Chiến Cờ Đài lập tức trả lời:

 "Phát hiện Kỳ Tích tấm thẻ người cá lĩnh quân Kazaye, có thể tiêu hao Kỳ Tích tấm thẻ người cá lĩnh quân Kazaye, kích hoạt mảnh vỡ đại đạo, hóa thành Hỗn Độn đạo cờ quân cờ, làm vì Đấu Chiến Cờ Đài sử dụng!"

 "Xin hỏi kỳ thủ, có hay không kích hoạt Kỳ Tích tấm thẻ người cá lĩnh quân Kazaye?"

 Diệp Giang Xuyên sững sờ, dĩ nhiên thật sự có thể mang Kỳ Tích tấm thẻ người cá lĩnh quân Kazaye, hóa thành đấu chiến quân cờ trên bàn cờ, nhưng là cái này có ích lợi gì đây?

 "Kỳ Tích tấm thẻ người cá lĩnh quân Kazaye, hóa thành Đấu Chiến Cờ Đài quân cờ, chỉ cần Đấu Chiến Cờ Đài tồn tại, người cá lĩnh quân Kazaye vĩnh viễn sẽ không biến mất, vĩnh viễn làm vì kỳ thủ sử dụng!"

 Đấu chiến cờ bàn tự động trả lời!

 Diệp Giang Xuyên ánh mắt sáng lên, không phải vậy người cá lĩnh quân Kazaye chỉ có thể triệu hoán mười lần, biến thành quân cờ chính là vĩnh viễn?

 "Ngoài ra, Kỳ Tích tấm thẻ người cá lĩnh quân Kazaye, hóa thành Đấu Chiến Cờ Đài quân cờ thì đem kích phát thiên phú đặc tính, đem hắn ba cái thiên phú đặc tính một trong, hóa thành kỳ thủ thiên phú đặc tính!"

 Đó còn cần phải nói sao?

 Mười lần đối với vĩnh viễn, còn trắng một cái thiên phú đặc tính!

 Chính mình Kim tinh tiền chín mươi mốt cái, rất nhanh sẽ đủ một trăm, lại mua một cái Kỳ Tích tấm thẻ, thật chính là Đăng thiên thê cũng là không sợ!

 "Kích hoạt!"

 Diệp Giang Xuyên lập tức hạ lệnh, nhất thời Kỳ Tích tấm thẻ người cá lĩnh quân Kazaye, lập tức nát bấy tiêu tan, tấm thẻ kích hoạt.

 Sau đó hóa thành một vệt sáng, truyền vào Đấu Chiến Cờ Đài trong.

 Nhất thời trên bàn cờ, trái trên góc thứ nhất liệt cái thứ nhất ô vuông trên xuất hiện một cái người cá cái bóng, chính là người cá lĩnh quân Kazaye.

 Lại là một cái cảm ứng truyền đến:

 "Đấu Chiến Cờ Đài tăng cường quân cờ một tên! Nhất giai người cá, người cá lĩnh quân Kazaye!"

 "Người cá lĩnh quân Kazaye ủng có thần thông, quát lớn người cá, thống lĩnh người cá, phẫn nộ cường kích.

 Đề nghị bảo lưu thiên phú đặc tính thống lĩnh người cá.

 Lĩnh quân Kazaye trời sinh có linh hồn, tự có tên thật, trời sinh người cá lĩnh quân, có thể chính mình triệu hoán người cá, ngưng tụ quân cờ, hoàn toàn có thể chưởng khống một đội chiến sĩ người cá.

 Nếu là kỳ thủ bảo lưu thiên phú đặc tính thống lĩnh người cá, phàm là gia nhập lĩnh quân Kazaye thủ hạ người cá, tất có thiên phú đặc tính, bị kỳ thủ hấp thu, hóa thành thuộc về kỳ thủ lực lượng.

 Tất cả, đề nghị bảo lưu thiên phú đặc tính thống lĩnh người cá!"

 Diệp Giang Xuyên do dự một chút, nói: "Được rồi, bảo lưu thiên phú đặc tính thống lĩnh người cá!"

 Nhất thời bàn cờ trên người cá lĩnh quân Kazaye, hình thái cố định, không còn hư huyễn.

 Một đạo nhiệt lưu, lan truyền đến Diệp Giang Xuyên trong thân thể, Kazaye thiên phú đặc tính Thống Lĩnh Người Cá, Diệp Giang Xuyên nắm giữ.

 Diệp Giang Xuyên lập tức liền có cảm ứng, hắn một chỉ phía trước đất trống, nói: "Triệu hoán!"

 Nhất thời phía trước, hư không lóe lên, vô số hơi nước ngưng tụ, tụ tập thành một cái hình người, sau đó một cái người cá đột nhiên xuất hiện!

 Cao lớn người cá, thân cao lớn, so với Diệp Giang Xuyên đều cao một cái đầu.

 Uy phong lẫm lẫm, mang theo một loại lãnh đạo khí tức, trên người vẩy cá rất nhiều, đều giống như hóa thành áo giáp hộ thể, trong đó có mười mấy đạo vết tích, thoạt nhìn thân kinh bách chiến.

 Hắn nhìn về phía Diệp Giang Xuyên, sau đó chính là nửa quỳ, nói:

 "Vĩ đại kỳ thủ đại nhân, ngài quân cờ người cá lĩnh quân Kazaye, nguyện vì ngài mà chiến!"

 Hắn hoàn toàn là sống, hai mắt trong, mang theo hung hoành cùng giảo hoạt, người sống như thế.

 Thời khắc này, Diệp Giang Xuyên đột nhiên rõ ràng bàn cờ nói tới lĩnh quân Kazaye trời sinh có linh hồn, tự có tên thật, trời sinh người cá lĩnh quân.

 Kỳ thực hắn trước đây cũng là gặp được một lần, Kích Xiên võ sĩ Nigarate cũng là như thế, bọn họ tự có tên thật, trời sinh linh hồn, cùng mình không hề khác gì nhau.

 Sau đó giết chết mấy cái Kích Xiên võ sĩ, cái khác người cá, cái kia đều là không có tên thật.

 Bình thường người cá, bán lấy tiền cũng không bằng Kích Xiên võ sĩ Nigarate.

 Kazaye nhìn Diệp Giang Xuyên, thật giống ở phân tích Diệp Giang Xuyên, hắn chậm rãi nói:

 "Kỳ thủ đại nhân, Kazaye, nguyện vì ngài mà chiến!"

 Diệp Giang Xuyên gật đầu nói: "Không cần gọi ta kỳ thủ đại nhân, gọi ta Giang Xuyên là được!"

 "Diệp đại nhân, ta làm vì ngài mà chiến, thế nhưng ta cũng không am hiểu vật lộn huyết chiến, năng lực của ta là chỉ huy cái khác người cá.

 Ta xem ngài còn có một cái Hỗn Độn bàn cờ, ngài có thể mang cái này bàn cờ quyền sử dụng bật cho ta, mỗi lần người cá xuất hiện, ta đều có thể đưa chúng nó thu làm thủ hạ.

 Chỉ cần ta nhiều một cái người cá thủ hạ, ràng buộc liền sẽ tăng lên chúng ta một phần mười sức chiến đấu, cuối cùng ta thu mãn ba cái thủ hạ, tăng lên ba phần mười thực lực, cùng nhau làm vì ngài ra sức!"

 Cái tên này thật sự có linh hồn, hơn nữa rất thông minh, tới liền muốn Ngư Hải Diệp quyền sử dụng.

 Diệp Giang Xuyên chau mày, Kazaye lại là nói: "Diệp đại nhân, ta là ngài quân cờ, làm vì ngài mà chiến, không hề có một chút tư tâm.

 Ngài yên tâm, ta ba cái thủ hạ, ta đã có quy hoạch, không tại ta quy hoạch trong, ngài có thể tiếp tục săn giết."

 Diệp Giang Xuyên không nhịn được hỏi: "Ba cái thủ hạ?"

 "Đúng vậy, đại nhân, ngài hiện tại còn không là Ngưng Nguyên tu sĩ, chỉ là Luyện Thể, vì lẽ đó mỗi một đội chiến sĩ chỉ có thể do bốn cái quân cờ tạo thành.

 Ngài lên cấp Ngưng Nguyên tu sĩ, một đội chính là năm cái quân cờ, lên cấp Động Huyền, chính là sáu cái quân cờ, lên cấp Thánh vực cảnh giới, bảy cái quân cờ, lên cấp Pháp Tướng cảnh giới, tám cái quân cờ!

 Chúng ta sẽ theo ngài nước lên thì thuyền lên, khi ngài Ngưng Nguyên sau khi, ta có thể lên cấp người cá lãnh chúa, khi ngài Động Huyền cảnh giới, ta chính là người cá tướng quân.

 Cuối cùng một đường lên cấp, người cá quốc vương, người cá hoàng đế!

 Bất quá ta cao nhất cũng chính là người cá hoàng đế, tương đương với Nhân tộc tu sĩ Pháp Tướng cảnh giới."

 Diệp Giang Xuyên nghe hắn từng nói, không ngừng gật đầu.

 Luyện Thể, Ngưng Nguyên, Động Huyền, Thánh Vực, Pháp Tướng!

 Người cá lĩnh quân, người cá lãnh chúa, người cá tướng quân, người cá quốc vương, người cá hoàng đế!

 Hắn không nhịn được hỏi: "Vậy ngươi cần cái gì người cá thủ hạ?"

 Kazaye mỉm cười nói: "Cái thứ nhất, vẫn là có tên thật, có linh hồn thật người cá.

 Loại này bất luận cái gì người cá, ta đều sẽ nhận lấy.

 Nếu như không có cái này, đó chính là lấy Kích Xiên võ sĩ, Man Ngư dũng sĩ, người cá Triệu Triều giả làm một đội.

 Cái này chiến đội, lấy cường đại võ lực làm trụ cột, đây là chiến thuật Ngư nhân chiến.

 Người cá Triệu Triều giả, có thể chế tạo hải triều hoàn cảnh, phối hợp Kích Xiên võ sĩ, Man Ngư dũng sĩ chiến đấu.

 Hoặc là lấy người cá Tiên Tri, người cá Triệu Triều giả, người cá Nộ Triều giả làm một đội.

 Người cá Nộ Triều giả có triệu hoán năng lực, có thể triệu hoán người cá thám báo.

 Lấy người cá Tiên Tri cổ vũ, người cá Triệu Triều giả chế tạo hải triều hoàn cảnh, người cá Nộ Triều giả không ngừng triệu hoán người cá thám báo, đây là chiến thuật Ngư nhân hải.

 Đại nhân, ngài yên tâm, người cá sau đó liền giao cho ta đi, ta sẽ cho ngươi bồi dưỡng được một đội cường đại Ngư nhân sát, làm vì ngài mà chiến."

 Diệp Giang Xuyên không ngừng gật đầu, nói: "Tốt, tốt, được!" 