 Bò lên trên bờ sông, Diệp Giang Xuyên nhìn nát bấy xẻng, lắc đầu một cái, thu thập sạch sẽ, một điểm không sót, toàn bộ để vào sọt bên trong, sau đó hắn trở về Diệp gia.

 Yên lặng chờ đợi tình thế bạo phát.

 Cách một đêm, giữa trưa ngày thứ hai tin tức truyền đến.

 Phòng lớn nhị nương bởi vì con trai tiểu tam chết, không cách nào nhịn được, cực kỳ thống khổ, nhảy xuống sông tự sát.

 Trong lúc nhất thời toàn bộ từ trên xuống dưới nhà họ Diệp sôi trào.

 Phòng lớn tận tới đêm khuya mới phát hiện nhị nương mất tích, sau đó bắt đầu tìm kiếm, đầy đủ tìm một đêm, đến giữa trưa ngày thứ hai, mới ở bên bờ tìm tới thi thể.

 Thi thể ở giữa sông xuôi dòng mà xuống, đã phiêu ra rất xa, cuối cùng ở chỗ nước cạn phát hiện.

 Tìm tới thi thể, trải qua làm khám nghiệm tử thi kiểm tra, phòng lớn nhị nương xác thực chết đuối, trên người không hề có một chút thương thế, cũng không có dấu hiệu trúng độc, không phải người ngoài làm hại.

 Trên người không có bất kỳ ngoại thương, cái này cũng là Diệp Giang Xuyên nhịn xuống không có ra tay nguyên nhân.

 Phòng lớn nhị nương thân thủ không tệ, Luyện Thể tầng tám, không có thương giết nàng, căn bản không thể, hơn nữa lại là chết đuối, nàng nếu là không muốn cầu chết, bao sâu nước sông, cũng là tới lui tự nhiên.

 Chỉ có tự mình nghĩ chết, nàng mới sẽ chết đuối ở đây giữa sông, lúc còn sống nhất định gắt gao nhẫn nhịn không có lên bờ, cái này cần là cỡ nào không muốn sống.

 Phòng lớn nhị nương cố ý chọn tốt thời gian, không có bất kỳ người nào nhìn thấy chính mình đi giết Diệp Giang Xuyên, cho nên nàng chết cũng không có một cái tận mắt thấy người làm chứng.

 Chết rồi xuôi dòng bồng bềnh, cũng không cách nào xác định tử vong địa điểm, Diệp Giang Xuyên lại là cọ rửa một cái hiềm nghi.

 Phòng lớn người nhà tinh tế hồi ức, nhị nương năm trước năm sau bởi vì con trai chết, tính khí táo bạo, không được phát hỏa, đánh chửi nô tỳ, sớm có coi thường mạng sống bản thân dấu hiệu.

 Cuối cùng sự tình, chính là như thế định tính.

 Bởi vì tưởng niệm con trai, nhị nương đầu nước tự sát.

 Nhị nương cái này vừa chết, ngày thứ hai chính là phát tang, đồng thời trong nhà trên dưới cảnh cáo, liền nói là ốm chết, tin tức không thể truyền ra ngoài.

 Chuyện xấu trong nhà không thể truyền ra ngoài, toàn bộ sự tình hoàn toàn làm nhạt.

 Đến đây, sự tình chính là như thế đi qua, thế nhưng Diệp Giang Xuyên cũng không còn cách nào đến bờ sông tu luyện.

 May là ( Ngư Tường Thiển Để ) hồn nhiên thiên thành, hắn cũng không cần phải đi giữa sông tu luyện.

 Tiếp tục hái cát, tu luyện ( Di Sơn Hoán Nhạc quyết ), sáng sớm thu thập lộ thủy linh khí, không có chuyện gì tiếp tục đứng ven hồ nước, thu lấy linh khí.

 Hỏng rồi xẻng, Diệp Giang Xuyên liền nói mất rồi, lớn như vậy tam phòng cũng không kém như thế một cái xẻng, trông coi kho hàng gã sai vặt cũng không dám nói gì, chỉ có thể lén lút tính nhập hao tổn.

 Ăn nhiều như vậy nướng cá, gã sai vặt cũng là tình nguyện hỗ trợ.

 Sắp tới ngày mùng 1 tháng 7, ở Diệp Giang Xuyên chờ mong bên trong, quán rượu biến hóa.

 Lần này hóa thành tương tự hiện đại ngoại thành kết hợp bộ quán cơm nhỏ, quầy bar mặt sau ông chủ dung mạo rất đẹp Phạm Đức Bưu.

 Diệp Giang Xuyên mười phần mong đợi kiểm tra, chưa từng xuất hiện rõ ràng bóng người, cơ duyên không phải như vậy dễ dàng xuất hiện.

 Tấm thẻ biến hóa, minh bài Thính Âm Động Minh biến thành Băng Sương sơn miêu

 Tấm thẻ: Băng Sương sơn miêu

 Đẳng cấp: Bình thường

 Loại hình: Hung thú

 Hình ảnh là một con thật giống do băng sương ngưng tụ mà thành mèo rừng, như báo, đỉnh đầu có sừng, nằm nhoài trên một nhánh cây, bốn phía đều là Đống Kết Băng Sương.

 Đây là một con Hung thú, ít nhất nhị giai.

 Nắm giữ này thẻ, có thể cho gọi ra một con nhị giai thành niên Băng Sương sơn miêu, vì chính mình chiến đấu ba lần. Hoặc là luyện hóa này thẻ, được đến Băng Sương sơn miêu thần thông Đống Kết Băng Sương.

 Phía dưới nhất một nhóm câu nói: Nếu như tiết trời đầu hạ, ngươi bước chậm cây thông trong rừng, cảm giác đột nhiên cảm giác đến rùng cả mình, không ngại ngẩng đầu nhìn một chút!

 Diệp Giang Xuyên tha thiết mong chờ nhìn, không tiền mua không nổi, sau đó tiếp tục tu luyện.

 Kim tinh tiền một, linh khí tám mươi sáu

 Khí trời tốt, có thể hái sương, bể nước bắt, thế nhưng quãng thời gian này, Diệp Giang Xuyên mê muội tu luyện, linh khí thu thập không nhiều, còn có nửa năm, ít nhất phải tập hợp đủ mười cái Kim tinh tiền.

 Nhưng là tiền khó kiếm lời, cứt khó ăn a!

 Trên đời nào có nhiều như vậy chuyện dễ dàng!

 Đi tới ven hồ nước, Diệp Giang Xuyên mỗi ngày ở đây chờ, kỳ thực thời gian dài, cũng có kinh nghiệm, bể nước lúc nào ra linh khí, khoảng chừng trong lòng có đoán.

 Có lúc bốn phía không người, Diệp Giang Xuyên nhảy một cái, chính là ở bể nước bên trên, đạp lên hoa sen, bồng bềnh mà qua.

 Đây chính là ( Ngư Tường Thiển Để ) tiểu thành uy lực, đi gió đạp nước, mây xuất tụ trong, chim bay lượn trời xanh lam, cá bơi bích thủy, đạp tuyết vô ngân, đạp hà qua trì!

 Chờ đợi thời gian là dài dằng dặc, cũng là tẻ nhạt, đợi không có chuyện gì, Diệp Giang Xuyên hay dùng Truy Bản Tố Nguyên kiểm tra bể nước.

 Tại sao cái này bể nước sẽ có linh khí sản sinh?

 Hái sương sản sinh linh khí, là bởi vì mặt trời mới mọc, cùng nước sương tương giao, ánh mặt trời hóa thành linh khí, thế nhưng cái này bể nước vì sao lại sinh linh khí, lẽ nào bể nước phía dưới có linh mạch hay sao?

 Cái này vừa nhìn, đầy đủ bảy ngày bảy đêm, Truy Bản Tố Nguyên cũng là không có dò xét ra đến, ngược lại gây nên Diệp Giang Xuyên chú ý.

 Tiếp tục tra xét, như vậy lại là qua ba ngày, đột nhiên một đạo thần niệm xuất hiện, Diệp Giang Xuyên không tên cảm ứng.

 Ở cái này trong bể nước, thình lình có một vật.

 Diệp Giang Xuyên hấp thu tất cả linh khí, đều là cái này một vật, chậm rãi tản mát ra.

 Ở Truy Bản Tố Nguyên cảm ứng trong, cái này một vật cũng không lớn, vứt bỏ ở bể nước trung tâm.

 Diệp Giang Xuyên vạn phần kinh ngạc, dĩ nhiên thật sự có bảo vật.

 Lén lút quan sát bốn phía không người, hắn chính là rơi xuống bể nước tìm kiếm vật này.

 Vật này ở bể nước trung tâm, rất mau tìm đến, thế nhưng Diệp Giang Xuyên sững sờ.

 Vật này rõ ràng là bị người cố ý giấu ở nơi đó, ở một cái kỳ dị rương gỗ trong, để ở chỗ này ít nhất mấy trăm năm.

 Ở thời gian năm tháng phía dưới, ở nước ao ngâm phía dưới, rương gỗ lão hóa, bị nước tập kích, mới sẽ thỉnh thoảng chảy ra linh khí.

 Diệp Giang Xuyên mò ra rương gỗ, thời gian quá lâu, rương gỗ ngay lập tức sẽ là nát.

 Có thể nhìn thấy rương gỗ bên trên, có vô số phù văn pháp chú, hẳn là vô cùng đáng giá, chỉ là ở thời gian sức mạnh to lớn phía dưới, hoàn toàn tổn hại.

 Lấy ra bên trong vật, rõ ràng là một cái tương tự bàn cờ bảo vật.

 Nhìn sang khoảng chừng một thước to nhỏ, ngay ngắn chỉnh tề, chính là một cái bàn cờ.

 Nhưng là bên trên chỉ có ba hoành ba thụ, lại không có vật gì khác, hơn nữa bị nước ngâm nghiêm trọng, có chút lão hóa mục nát, thật giống không cẩn thận liền sẽ nát bấy.

 Nhìn vật này, Diệp Giang Xuyên bỗng nhiên sững sờ, thật giống ở nơi nào nghe qua.

 Hắn cẩn thận cầm, giấu ở trong quần áo, mang về nơi ở, tiếp tục sử dụng Truy Bản Tố Nguyên tìm kiếm vật này lai lịch.

 Cái này tìm tòi tìm không quan trọng lắm, Diệp Giang Xuyên trợn mắt ngoác mồm, đến nửa ngày nói ra một câu nói!

 "Ngư Hải Diệp!"

 Đúng, đây chính là Diệp Nhược Đình đã từng nói Diệp gia quý giá nhất tổ truyền bảo vật.

 3,700 năm trước, Thái Ất tông Thải Hư phủ Băng Giám lão tổ, diệt Sơn Lĩnh cự nhân mở giới thành Thiết Lĩnh, trong đó dưới tay hắn đệ tử Cung, Triệu, Vương, Thiết, Diệp lập xuống đại công.

 Lão tổ đem này thành Thiết Lĩnh ban thưởng năm cái đệ tử đóng giữ, đồng thời dành cho Hỗn Độn đạo cờ năm bảo.

 Nông Tài Cung, Lâm Gian Triệu, Mục Dã Vương, Phú Ông Thiết, Ngư Hải Diệp, trong đó Diệp gia chính là Ngư Hải Diệp.

 Diệp gia đến đây có thể thông qua Băng Giám lão tổ ban tặng Hỗn Độn đạo cờ pháp bảo, được đến vô tận cá hoạch.

 Sau đó Băng Giám lão tổ đưa về luân hồi, Thái Ất Thải Hư phủ sụp đổ, Thái Ất thiên cái khác đại năng dòm ngó cướp giật Hỗn Độn đạo cờ năm bảo, những nhà khác đều nộp, Diệp gia không có giao, ẩn giấu đến đây Bạch Kỳ hương, cuối cùng 230 năm trước, bị cướp tu suýt chút nữa giết sạch, diệt tộc.

 Cái này bàn cờ chính là đương thời Diệp gia ẩn náu Hỗn Độn bàn cờ Ngư Hải Diệp.

 Lấy bảo rương che chắn, giấu ở bể nước bên trong, tránh thoát đại năng cướp sạch, thế nhưng người biết chuyện đều bị giết chết, bảo vật chính là ở lại bể nước bên trong 230 năm.

 Diệp Giang Xuyên tay đều bắt đầu run rẩy, không nghĩ tới cái này Hỗn Độn bàn cờ Ngư Hải Diệp, rơi xuống trong tay mình.

 Thực sự là cơ duyên lớn!

 Hắn thở ra mấy hơi dài, để cho mình tỉnh táo lại.

 Bảo vật này, không thể lên giao nộp, phải tự mình giữ lại.

 Đại năng giết người đoạt bảo, nếu là biết Hỗn Độn bàn cờ Ngư Hải Diệp lại là xuất hiện, làm không tốt Diệp gia lần này toàn bộ chết sạch.

 Mặt khác, bảo vật này đã tổn hại, có thể chính mình có thể chữa trị.

 Chính mình tìm tới, chính mình sửa tốt, chính là mình, tuyệt không nộp lên trên!

 Nhiều năm như vậy, có thể coi là có như thế một cái cơ duyên, nhất định phải chết chết nắm lấy.

 Có thể thu lấy vô tận cá hoạch, cái này liền đại diện cho linh thạch, đại diện cho Kim tinh tiền, đến đây chính mình có thể kiếm tiền, muốn mua gì thẻ liền mua cái gì thẻ.

 Nghĩ tới đây, Diệp Giang Xuyên hai mắt tỏa ánh sáng, thở dài một hơi, tiếp tục Truy Bản Tố Nguyên cảm ngộ cái này Hỗn Độn bàn cờ Ngư Hải Diệp.

 Nhiều năm như vậy, nước ao ngâm, nó đã nửa hủy trạng thái.

 Yên lặng cảm thụ, lại là ba ngày đi qua, nhìn Diệp Giang Xuyên vẫn nằm ở ngơ ngác ngây ngốc trong, đưa cơm Lan tỷ lắc đầu một cái, đứa nhỏ này lại choáng váng, không cứu.

 Sau ba ngày, rốt cục Truy Bản Tố Nguyên thăm dò điều tra rõ ràng.

 "Hỗn Độn đạo cờ bàn cờ pháp bảo Ngư Hải Diệp, bị hao tổn nghiêm trọng, thế nhưng có thể chữa trị.

 Này Hỗn Độn bàn cờ, chính là Thái Ất tông Thải Hư phủ Băng Giám lão tổ, tùy ý vẽ cát luyện chế mà thành.

 Chỉ cần tìm được trong vắt đất cát, truyền vào trong bàn cờ, là có thể tự động khôi phục Hỗn Độn đạo cờ pháp bảo Ngư Hải Diệp!"

 Diệp Giang Xuyên hai mắt tỏa ánh sáng, cực kỳ hưng phấn, đã vậy còn quá đơn giản, liền có thể khôi phục? Quá tốt rồi! 