 Diệp Giang Xuyên suy nghĩ một chút, đầu tiên là chữa thương đi.

 Thương tốt nói sau đi, ngược lại cái này Man Ngư dũng sĩ sẽ ở trong bàn cờ tồn tại ba tháng.

 Thoạt nhìn, chính mình nhất định phải tu luyện một cái công kích pháp môn, thực sự không được, chính mình trở lại tu luyện ( Thương Long Kiếm Bộ ) cùng ( Trảm Thanh Vân )?

 Diệp Giang Xuyên bắt đầu dưỡng thương, bất quá ngày thứ hai liền bị cha nhìn ra.

 Cha đưa tới thuốc kim sang, đến trưa, lại là gọi hắn đi qua, mang theo hắn ở trên bờ cát đi bộ.

 Diệp Giang Xuyên không có nói mình làm sao bị thương, cha cũng không có hỏi, chỉ là mang theo hắn đi bộ.

 Hai người bước chậm bãi cát bên trên, ngược lại Diệp Giang Xuyên không nhịn được hỏi: "Cha, nếu như gặp phải tập kích Hải thú, ta thép ròng thương không phá ra được Hải thú phòng ngự, làm sao bây giờ a?"

 Diệp Nhược Thủy một cười nói: "Thép ròng thương? Bất quá phàm nhân binh khí, nó có thể phá tan cái gì phòng ngự?

 Ngươi cái vấn đề này, kỳ thực quấy nhiễu Nhân tộc vô số vạn năm.

 Rất nhiều dùng để chiến đấu công pháp thần thông, kỳ thực chính là vì cái này công dụng, phá tan tà ma yêu thú phòng ngự."

 Diệp Giang Xuyên gật gật đầu nói: "Ta rõ ràng!"

 Diệp Nhược Thủy nói: "Kỳ thực ta ngày hôm nay gọi ngươi đến có một chuyện.

 Ta lập tức muốn đi thành Thiết Lĩnh Diệp gia bổn gia tổ trạch ra cái công sai, đồng thời ngươi tứ tỷ cố ý hỏi ta. . ."

 Lời còn chưa dứt, ở cái kia bãi cát một bên trong nước biển, bỗng nhiên lao ra một con Giao Ngạc.

 Dài bốn thước, một nửa dường như cá mập, một nửa dường như cá sấu, có bốn cái chân có thể ở trên bờ cát bò sát.

 Con này Giao Ngạc đặc biệt giỏi về ẩn giấu, Diệp gia phụ tử đều là không có phát hiện, nó đột nhiên lao ra, thẳng đến Diệp Giang Xuyên mà đi.

 Diệp Giang Xuyên chính là cả kinh, đầu còn chưa kịp phản ứng, dưới chân hơi động, Ngư Tường Thiển Để, đã lùi về sau một trượng có hơn, tách ra Giao Ngạc.

 Ngay khi hắn lùi về sau thời điểm, bỗng dưng thật giống đánh một cái sấm nổ như thế, gầm lên giận dữ.

 Ở đây trong tiếng gầm rống tức giận, cái kia Giao Ngạc phốc thử một tiếng, thình lình hai mắt bạo liệt, sống sờ sờ bị đánh giết mà chết.

 Diệp Giang Xuyên cũng là bị chấn động đến mức mơ mơ màng màng, hai lỗ tai nổ vang, suýt chút nữa té xỉu.

 Đến nửa ngày mới phản ứng được, nhìn sang chính là cha một tiếng nộ hống, đánh giết Giao Ngạc.

 Diệp Giang Xuyên ôm đầu, không nhịn được hỏi: "Cha, đây là thần thông gì, như thế cương liệt?"

 Diệp Nhược Thủy lắc đầu một cái nói: "Thí thần thông, chỉ là ta giọng động tĩnh lớn, linh hồn rung động kỹ xảo nhỏ mà thôi."

 Nói là như vậy, thế nhưng hắn vẫn là hết sức kiêu ngạo.

 "Cha, đây cũng quá lợi hại, Giao Ngạc trực tiếp đánh giết? Quá lợi hại!"

 Bị con trai một phủng, cha hơi nhỏ ngạo kiều.

 "Đây không tính là cái gì, lúc trước ta ở Khuê Ân thời điểm, bầu trời Kim Bằng ta đều có thể hống chết.

 Ta đã từng hống đoạn thác nước, hống chết Brehemoth, gào vỡ dốc đá , nhưng đáng tiếc, ta trở về sau, ở Khuê Ân bản lĩnh chỉ còn dư lại một phần trăm.

 Đáng tiếc, liền kém một chút, vận khí ta không được, không có cướp đoạt Khuê Ân giới đệ nhất thiên hạ.

 Không phải vậy, ta nhất định có thể được đến Kỳ Tích tấm thẻ, hoàn thành Thái Ất thiên Đăng thiên thê thử luyện, khi đó cuộc đời của ta. . ."

 Nói tới chỗ này, Diệp Nhược Thủy biểu hiện âm u, thật giống nói đến chỗ đau.

 Diệp Giang Xuyên muốn hỏi lại không biết làm sao hỏi, muốn an ủi cũng không biết an ủi ra sao.

 Bất quá cha dĩ nhiên nói Kỳ Tích tấm thẻ?

 Hắn nói cái này Kỳ Tích tấm thẻ cùng mình nắm giữ Kỳ Tích tấm thẻ, có phải là một chuyện a?

 "Cha, cái này ngươi có thể dạy ta sao?"

 "Không được, ta thí nghiệm, ngươi cái kia cổ họng chiêng vỡ như thế , căn bản hống không ra cái gì, ngươi học không được."

 Diệp Nhược Thủy lại là nói:

 "Ngươi có phải là thật tò mò?

 Ta cho ngươi biết đi, Thái Ất thiên mỗi một quãng thời gian, liền sẽ lấy đại vực làm đơn vị, tụ tập nhân chủng Đăng thiên thê.

 Cái gọi là nhân chủng, ngươi nhất định phải không như người thường, nắm giữ thiên phú.

 Không phải ủng có thần thông, phải trời sinh Đạo thể, hoặc là tự nhiên tiên thân, cuối cùng cũng có tuệ căn tiên cốt.

 Ta trời sinh thì có một cái thiên phú Thiết Tích Tranh Nanh, có thể chống phong lôi điện hỏa các loại pháp thuật tập kích, bởi vậy ở mười bảy năm trước, tham gia Hoa Dương vực Đăng thiên thê.

 Mỗi lần Đăng thiên thê, chính là Thái Ất thiên lấy cửu giai chí bảo Thái Ất kim kiều, đưa trăm vạn nhân chủng nhập vô số mảnh vỡ đại đạo thế giới.

 Ta bị đưa đến Khuê Ân giới, thế giới kia hoàn cảnh cùng vịnh Thiển Thủy nơi này rất giống, là một cái Man nhân thế giới, hệ thống sức mạnh là cuồng bạo cùng chiến hống.

 Ta chỉ cần ở thế giới kia, được đến chân lý mảnh vỡ, hóa thành Kỳ Tích tấm thẻ, chính là hoàn thành Đăng thiên thê.

 Trở về sau nộp lên trên Kỳ Tích tấm thẻ, là có thể tiến vào Thái Ất thiên ngoại môn.

 Đáng tiếc, ta thất bại, ở Khuê Ân thế giới sống ba trăm năm, tuy rằng vô cùng phong quang, vô địch thiên hạ.

 Thế nhưng ta cũng không có được đến chân lý mảnh vỡ, cuối cùng trở về thế giới hiện thực, trả giá thật lớn mất đi thiên phú Thiết Tích Tranh Nanh, chỉ còn dư lại hai mươi năm dương thọ.

 Ta chỉ có thể về nhà sinh con dưỡng cái, sinh sôi đời sau.

 Thái Ất thiên cho ta bổng lộc, cho ta phát cho năm cái di nương, để ta liều mạng sinh con, cuối cùng sinh các ngươi mười ba cái thằng nhóc.

 Đây chính là cuộc đời của ta, ta trở về đã mười bảy năm, lại có thêm ba năm, ta liền sẽ yên lặng chết đi!"

 Diệp Giang Xuyên nghe đến mấy cái này trợn mắt ngoác mồm, không biết nói cái gì tốt.

 Diệp Nhược Thủy lại là nói:

 "Vừa mới con kia Giao Ngạc dĩ nhiên tập kích ngươi, không tập kích ta?

 Dưới cái nhìn của nó, ngươi so với ta còn có giá trị?"

 Diệp Giang Xuyên lại biết tại sao, chính mình giết người cá quá nhiều, tuy rằng ở đây cũng rửa một lần sát khí, thế nhưng Giao Ngạc làm vì người cá phụ thuộc, vì lẽ đó cừu hận chính mình, mới sẽ tập kích chính mình.

 Thế nhưng hắn sẽ không nói!

 "Đúng rồi, ta mới nói đến ngươi tứ tỷ cố ý hỏi ta, để ta dẫn ngươi đi thành Thiết Lĩnh Diệp gia bổn gia nhà cũ.

 Nàng thật giống muốn giới thiệu cho ngươi một cửa hôn sự.

 Ta vốn là không muốn mang ngươi đi, một cái kẻ ngu si, đừng hại người khác nhà cô nương tốt.

 Thế nhưng ta xem làm không tốt ngươi thật sự có cái gì ẩn giấu thiên phú?

 Vì lẽ đó lần này, ta dẫn ngươi đi thành Thiết Lĩnh Diệp gia bổn gia nhà cũ, chỉ có nơi đó mới có thể kiểm tra ẩn giấu thiên phú.

 Ngươi thu thập một thoáng, chúng ta ngày mai xuất phát.

 Mặt khác Diệp gia bổn gia nhà cũ có không ít công pháp truyền thừa, so với chúng ta Bạch Kỳ chi nhánh nhiều hơn nhiều, ngươi có thể chọn môn học một cái công pháp truyền thừa, dùng để phá tan Hải thú phòng ngự."

 Nghe nói như thế, Diệp Giang Xuyên ánh mắt sáng lên.

 Thành Thiết Lĩnh Diệp gia bổn gia nhà cũ!

 Có thể nhìn thấy tứ tỷ!

 Tốt có thể tuyển tu một cái dùng để phá tan Hải thú phòng ngự công pháp truyền thừa!

 Diệp Giang Xuyên lập tức nói: "Tốt, tốt, ta đi, ta đi!"

 Diệp Nhược Thủy nói: "Chuẩn bị một chút đi, sáng mai chúng ta xuất phát.

 Gần nhất Ất Mộc sạn đạo, cách nơi này cũng phải bảy mươi dặm, ít nhất cần đuổi một ngày đường."

 Liền hai người này trở về sân, Giao Ngạc tự có người thu lấy, buổi tối lại là một bữa tiệc lớn, chỉ là con này Giao Ngạc thịt khô khô thô ráp, vô cùng khó ăn.

 Bất quá cũng là ẩn chứa không ít linh khí, thoải mái thân thể, rất thơm!

 Sáng sớm ngày thứ hai, Diệp Giang Xuyên tỉnh lại, chuẩn bị sẵn sàng, vẫn là cưỡi cái kia thớt ngựa già lên đường.

 Một đường cất bước, đến buổi tối, đi tới một chỗ trong thôn trang.

 Đây là Bạch Kỳ hương một hương sáu thôn bảy truân mười tám hoang dã bảy truân một trong bờ sông truân, thôn trung tâm cũng là một cái Diệp gia đại trạch. (truân là nơi đóng quân, cũng có thể là nơi tụ tập lớn thôn)

 Bất quá Diệp Nhược Thủy không có ở đây nghỉ ngơi, mang theo Diệp Giang Xuyên, đi tới đại trạch trung tâm đại sảnh, thình lình bên trong có một cái thông đạo dưới lòng đất.

 Thông đạo dưới lòng đất rất là rộng rãi, có thể song song hai chiếc xe bò.

 Theo thông đạo dưới lòng đất đi tới, dọc theo đường đi có cây đuốc chiếu sáng, thế nhưng cũng không sáng sủa, đi ra mấy chục trượng, liền không còn là đất đá đường hầm, chu vi trở nên trống trải, dưới chân tấm ván gỗ phô.

 Lại đi vài chục trượng, Diệp Giang Xuyên chính là cảm giác mình leo lên một toà cầu gỗ.

 Cầu gỗ cũng là rất rộng, có thể thông hành hai chiếc xe bò, chỉ là cầu gỗ lan can bên ngoài, một mảnh sương trắng , căn bản không thấy rõ cầu gỗ ở ngoài đến cùng có cái gì.

 Theo cầu gỗ, vẫn đi về phía trước, cũng không biết cầu gỗ có bao xa, cái này hẳn là Ất Mộc sạn đạo!

 Diệp Giang Xuyên chính là theo Diệp Nhược Thủy, Ất Mộc sạn đạo bên trên, không ngừng về phía trước! 