 Rất nhanh ăn tết, Thái Ất lịch năm 2163030 đại niên 30.

 Một năm này, Diệp gia vẫn là giống như trước đây.

 Chỉ là Diệp Giang Xuyên ở vào Diệp gia cơm tất niên chủ tịch trong, cùng một đám các lão đầu tử ngồi cùng một chỗ.

 Gia chủ cũng như không, nhị phòng Diệp Nhược Đình, ngũ phòng Diệp Nhược Ninh, đều là cùng Diệp Giang Xuyên uống một chén rượu.

 Ăn xong cơm tất niên, Diệp Giang Xuyên cũng đến lưu thủ từ đường, gác đêm cúng tổ tiên.

 Địa vị không giống!

 Hắn cũng không cần mười tám chi tiêu hàng năm đi đi lính, nếu như đồng ý, gia chủ Diệp Nhược Không lão, hắn cũng có thể kế thừa Bạch Kỳ hương trưởng làng cùng gia chủ vị trí.

 Năm đó Diệp Nhược Thủy có thể kế thừa vị trí này, thế nhưng hắn không làm.

 Đồng dạng Diệp Giang Xuyên đối với chuyện này cũng không hề có một chút hứng thú, hắn yên lặng chờ đợi đầu năm mùng một trước tiên.

 Gác đêm cúng tổ tiên vô cùng tẻ nhạt, rất nhiều lão nhân đánh tới lá cây bài, Diệp Giang Xuyên từ chối sẽ không chơi, chỉ là ở một bên chờ đợi.

 Thời gian, một chút đi qua!

 Rốt cục bên ngoài, canh ba cái mõ vang lên, cái này đại biểu đại niên 30 đi qua, đầu năm mùng một đi tới.

 Bên ngoài lập tức pháo nhiều tiếng vang lên, lão nhân đều là đứng lên, từng cái đi chúc tết.

 Diệp Giang Xuyên cũng là đứng lên đi chúc tết, rất nhanh đi chúc tết kết thúc, lập tức tiến vào quán rượu.

 Quả nhiên quán rượu biến hóa, chủ quán rượu lão Hắc biến mất, toàn bộ quán rượu hóa thành phương đông tửu quán.

 Hắn không khỏi chau mày, cái này cùng lúc trước nhìn thấy Thánh nhân, được đến Kỳ Tích tấm thẻ cổ lão tửu quán giống nhau như đúc.

 Lẽ nào? Còn có thể có kỳ tích phát sinh?

 Diệp Giang Xuyên cẩn thận kiểm tra những kia tửu khách, thế nhưng căn bản không thấy rõ dáng dấp.

 Hắn lắc đầu một cái, mình cả nghĩ quá rồi, bắt đầu kiểm tra quầy bar minh bài.

 Nguyên lai Thái dương chi tử bị hắn mua đi sau khi, vẫn không, hiện tại nhiều một tấm tấm thẻ.

 Tấm thẻ: Người cá lĩnh quân Kazaye

 Cấp bậc: Bình thường

 Loại hình: Người cá

 Tấm thẻ đồ án là một cái cao lớn người cá, thân cao lớn, thật giống so với Diệp Giang Xuyên đều cao một cái đầu.

 Uy phong lẫm lẫm, mang theo một loại lãnh đạo khí tức, trên người vẩy cá rất nhiều, đều giống như hóa thành áo giáp hộ thể, trong đó có mười mấy đạo vết tích, thoạt nhìn thân kinh bách chiến.

 Sau lưng hắn, thật giống lúc ẩn lúc hiện có vô số người cá, nhưng nhìn không rõ dáng dấp.

 Diệp Giang Xuyên nhìn xuống dưới, nhìn thấy liên quan tới người cá lĩnh quân Kazaye giải thích.

 Người cá lĩnh quân Kazaye, Đãng tộc người cá đầu lĩnh, lãnh đạo bộ lạc người cá, có thiên phú đặc tính quát lớn người cá, thống lĩnh người cá, phẫn nộ cường kích, có thể thống soái cùng cấp cùng với cùng cấp trở xuống tất cả người cá!

 Này thẻ kích hoạt, có thể ở trong chiến đấu mười lần triệu hoán người cá lĩnh quân Kazaye đem hư ảo biến thành hiện thật, làm vì chưởng bài người chiến đấu, mỗi lần chiến đấu duy trì nửa canh giờ.

 Nếu như đối phương kẻ địch bên trong có giai cùng với cùng cấp trở xuống người cá, Kazaye có thể lập tức quát lớn người cá, khiến đối phương người cá làm phản, thống lĩnh người cá, nghe theo Kazaye mệnh lệnh.

 Kazaye triệu hoán thời gian đến biến mất sau, làm phản người cá khôi phục bình thường.

 Kích hoạt sau cũng có thể lựa chọn tiêu hao người cá lĩnh quân Kazaye, tùy cơ được đến người cá lĩnh quân ba cái thiên phú đặc tính một trong, trực tiếp nắm giữ.

 Câu nói: Kazaye đã từng tham gia hoạt động Watir hải chiến, làm vì người cá hoàng đế chảy qua máu, từng chiếm được ngợi khen, tất cả người cá nhìn thấy hắn, cũng không dám nhìn thẳng.

 Diệp Giang Xuyên một nhếch miệng, không có chút gì do dự, chính là mua.

 Mười cái Kim tinh tiền, gập lại đãi ngộ, một năm một lần tiểu kỳ tích, chỉ cần tấm thẻ không sai biệt lắm, nhất định phải mua.

 Nhất thời, Kim tinh tiền do sáu mươi bảy cái biến thành năm mươi bảy cái, sau đó trên quầy bar tấm thẻ bài này, vô số linh quang tụ tập, do hư biến thực, rơi xuống Diệp Giang Xuyên trong tay!

 Tấm thẻ: Người cá lĩnh quân Kazaye

 Kazaye đã từng tham gia hoạt động Watir hải chiến, làm vì Đãng tộc người cá hoàng đế chảy qua máu, từng chiếm được ngợi khen, tất cả người cá nhìn thấy hắn, cũng không dám nhìn thẳng.

 Tấm thẻ tới tay, thế nhưng Diệp Giang Xuyên nhưng không có cam lòng kích hoạt.

 Cẩn thận xem trong tay tấm thẻ, Diệp Giang Xuyên đầy mặt mỉm cười.

 Bởi vì khó có thể lựa chọn.

 Không biết là luyện hóa thành thủ hạ, vì chính mình xuất chiến mười lần tốt? Vẫn phải là đến một cái trong đó thiên phú đặc tính?

 Thiên phú đặc tính quát lớn người cá, thống lĩnh người cá, phẫn nộ cường kích, cùng Diệp Giang Xuyên thiên phú đặc tính đôi tay khéo, thật tốt nuôi như thế, không tính tiên cốt Tử Dương thiên phú như thế thần thông, chỉ là thiên phú đặc tính.

 Hóa làm thủ hạ, có thể thêm một cái sức chiến đấu, thế nhưng chỉ có thể triệu hoán mười lần, không bằng được đến một cái thiên phú đặc tính tốt.

 Thế nhưng ba cái thiên phú đặc tính, quát lớn người cá, thống lĩnh người cá, chính mình giết cá đều giết không nổi, quát lớn thống lĩnh người cá có ích lợi gì?

 Hơn nữa người cá không chết , căn bản không cách nào mang ra Ngư Hải Diệp.

 Phẫn nộ cường kích mới là có giá trị nhất, nhưng là chỉ có một phần ba tùy cơ cơ hội.

 Lưỡng nan lựa chọn, làm sao đều là không nỡ, trước tiên giữ đi.

 Ngược lại hiện tại dùng cũng không lớn bao nhiêu ý nghĩa.

 Một năm mới bắt đầu, đợi đến mùng tám, Diệp Nhược Thủy mang theo Diệp Giang Xuyên, đi tới vịnh Thiển Thủy.

 Lần này, Diệp Giang Nham cũng là đi theo.

 Nhìn thấy Diệp Giang Xuyên đi tới vịnh Thiển Thủy liền nổi bật hơn mọi người, Trần Tương Vân một khóc hai náo ba thắt cổ, cuối cùng buộc Diệp Nhược Thủy đem Diệp Giang Nham cũng là mang đi.

 Diệp Giang Xuyên tâm đã sớm trở lại vịnh Thiển Thủy, mục tiêu của hắn, tập hợp đủ một trăm linh thạch, đem một cái khác thẻ cũng mua.

 Trở lại vịnh Thiển Thủy, ào ào ào mưa chưa từng có dừng lại qua, Diệp Giang Xuyên hầu như mỗi ngày đều có thu hoạch, chỉ là nơi này người cá, đại đa số đều không nhập giai.

 ( Ưng Kích Trường Không ) một kiếm một cái, giết cá như cắt cỏ.

 Không có chuyện gì đào cát luyện công, Di Sơn Hoán Nhạc quyết, cô đọng chân khí, không được luyện thể.

 Cuộc sống hàng ngày trải qua siêu cấp thoải mái.

 Đến đây qua ba, năm ngày, Diệp Giang Xuyên phát hiện kỳ thực cha chân chính yêu thích vẫn là Diệp Giang Nham.

 Sớm Diệp Giang Nham liền bị Diệp Nhược Thủy mang tới thành Thiết Lĩnh nhận tổ quy tông, kiểm tra thiên phú.

 Đáng tiếc, hắn không có thiên phú, chỉ là người phàm bình thường.

 Bọn họ cha con hình dạng đặc biệt giống nhau, Diệp Giang Nham cũng là giọng nói lớn, Diệp Nhược Thủy đem chính mình Chiến Hống truyền cho hắn, mỗi sáng sớm ở cái kia vịnh Thiển Thủy một bên, hai cha con lớn tiếng la lên.

 Diệp Giang Xuyên nhưng là cùng mở ra Ngư Hải Diệp Diệp gia lão tổ tông khá giống, cùng phụ thân vẫn là kém một chút.

 Như vậy như vậy, sắp tới ngày mùng 8 tháng 2, Diệp Giang Xuyên giết đầy đủ mười sáu con người cá, Kim tinh tiền đạt đến chín mươi mốt cái, vẩy cá cũng là tiến đến 127 cái.

 Ngày này Diệp Giang Xuyên đang tu luyện, Diệp Nhược Thủy mặt âm trầm tìm hắn, nói:

 "Chủ nhà gởi thư, để ngươi ta lập tức đi tới chủ nhà."

 Diệp Giang Xuyên sững sờ, nói: "Chuyện gì?"

 Diệp Nhược Thủy cắn răng nói: "Không biết, thế nhưng gấp gáp như vậy gọi chúng ta, không phải chuyện tốt đẹp gì."

 Chủ nhà gởi thư, hai người lập tức xuất phát, phái thủ hạ đưa Diệp Giang Nham phản về nhà.

 Thông qua Ất Mộc sạn đạo lại một lần đi tới thành Thiết Lĩnh, trở lại Diệp gia, gia chủ Diệp Tú Phong tự mình tiếp kiến hai người.

 "Cái kia, ngày hôm qua có tin tức truyền đến.

 Chúng ta Hoa Dương vực có thể cử hành Đăng thiên thê, hai, ba tháng sau, liền sẽ xác định.

 Vì lẽ đó a, Giang Xuyên cần ngươi ở bổn gia tu hành, chuẩn bị tham gia Hoa Dương vực Đăng thiên thê!"

 Thốt ra lời này, Diệp Nhược Thủy sắc mặt nhất thời đại biến, hắn tức đến nổ phổi nói:

 "Nhanh như vậy, làm sao sẽ nhanh như thế?"

 "Khoảng cách trên Đăng thiên thê mới qua mười bảy năm a!"

 "Ai, vốn là nên do Lăng Dương vực cử hành Đăng thiên thê, nhưng là nơi đó náo loạn ma triều, chết rồi bảy thành phàm nhân, vì lẽ đó Đăng thiên thê thủ tiêu.

 Hiện tại có năm cái vực chuẩn bị tiếp nhận, chúng ta Hoa Dương vực gần nhất mười năm, không biết làm vì thiên tài gì xuất hiện lớp lớp, vì lẽ đó chúng ta cũng là sau bù một trong, chờ tin tức đi."

 Diệp Nhược Thủy không cam lòng nói: "Nhưng là, nhưng là, Giang Xuyên mới mười lăm a!"

 "Có chí không tại tuổi cao, đây là mệnh a! Không có biện pháp!"

 "Bất quá năm cái dự bị đại vực, không nhất định đến phiên chúng ta Hoa Dương vực.

 Nếu như luân không, ít nhất mười mấy năm, hai mươi năm, có thể đời này đều không đến lượt, ngược lại gặp họa được phúc, vì lẽ đó còn chưa tới lúc tuyệt vọng.

 Giang Xuyên, liền không muốn về Bạch Kỳ, ngay khi chủ nhà ở lại a , chờ đợi tin tức.

 Cái kia bốn cái mỹ thiếp, cũng đã cho ngươi tại ngoại vực dự định, tuyệt đối đẹp đẽ thật tốt nuôi, bất kể như thế nào, trước tiên đem huyết mạch lưu lại."

 Nói thật dễ nghe, thế nhưng Diệp Giang Xuyên tự do bị hạn chế, đến đây ở lại thành Thiết Lĩnh. 