 Diệp Nhược Thủy rời đi, bọn họ vợ chồng rất nhanh cũng là rời đi, Diệp Giang Xuyên đem bọn họ đưa đến cửa lớn ở ngoài, lưu luyến chia tay.

 Vương Thất Sơn lại không bình thường, cũng là chính mình tỷ phu.

 Bất kể nói thế nào, đôi này vợ chồng mới là yêu nhất thân nhân của chính mình!

 Đi tới cửa lớn, nhìn hai mắt đỏ chót tứ tỷ, Diệp Giang Xuyên khẽ cắn răng nói:

 "Tỷ, trước đây ta là giả ngu, là vì giấu tài, bọn họ nói ta ngốc, ngốc liền choáng váng, ta không thèm để ý.

 Hiện tại, ta không giả bộ, ta ngả bài!

 Ta không thể để cho ngươi cùng tỷ phu , bởi vì ta chuyện bị người cười nhạo!

 Từ đây, ta cũng không tiếp tục giả ngu!"

 Diệp Giang Linh ôm chặt lấy Diệp Giang Xuyên, nói: "Đệ a, đệ a, ta biết, ngươi không ngốc."

 Vương Thất Sơn cũng là cười nói: "Ta cái này em vợ, có chút ý nghĩa."

 "Ngươi hãy chờ tin tức của ta, nho nhỏ Vương Nhu Nhiên, ngươi yên tâm đi, ta sẽ để nàng ngoan ngoãn nghe lời."

 "Ngươi bà lão này cưới định, nàng mông lớn, ngoài cương trong nhu, hàng phục liền sẽ khăng khăng một mực, thật tốt nuôi, đến thời điểm cho ngươi sinh mười mấy thằng nhãi con!"

 Đưa đi hai người, Diệp Giang Xuyên trở lại tu luyện.

 Bình thản, bắt đầu tu luyện.

 Không có chuyện gì đi bên hồ đào cát, tu luyện ( Di Sơn Hoán Nhạc quyết ), cái này mỗi ngày chỉ có thể tu luyện một canh giờ, sau đó chính là tu luyện ( Ưng Kích Trường Không ).

 Bắt đầu luyện tập ba mươi sáu tổ động tác.

 Những động tác này, hình thái khác nhau, phối hợp mười hai bộ phương pháp hô hấp, thiên kỳ bách quái.

 Có đơn giản, có gian nan, có chân sau đứng chổng ngược, có vặn vẹo lồi lõm, còn có phải đem đầu từ dưới khố xuyên qua, Diệp Giang Xuyên luyện rất khổ cực.

 Như vậy như vậy, đầy đủ sau bảy ngày, cái này ba mươi sáu tổ động tác, Diệp Giang Xuyên mới là toàn bộ hoàn thành.

 Súc tinh súc khí súc lực súc thế, đến đây đem thân thể của chính mình đạt đến trạng thái tốt nhất.

 Động tác cuối cùng hoàn thành, Diệp Giang Xuyên chính là cảm giác được chấn động toàn thân.

 Chân khí trong cơ thể viên mãn, toàn thân gân mạch tu luyện đại thành!

 Chân nguyên tự động vận chuyển, một hơi phá chín quan, một lần nữa hoàn thành một lần dung hợp tiến hóa.

 Ở này trong quá trình, tự nhiên tẩy lễ, Diệp Giang Xuyên toàn thân bộ xương, dường như bị rèn luyện giống như, tự động tiến hóa, trở nên mạnh mẽ biến tráng!

 Diệp Giang Xuyên liền cảm giác mình thể chất lại một lần trở nên mạnh mẽ, da thịt như băng, bắp thịt như sắt, gân mạch như cương, bộ xương như kim, tinh khí thần đều là tăng lên.

 Chiều cao lại là cao lớn lên ba tấc, đến đây lên cấp luyện thể tầng thứ sáu Túy Cốt.

 Cái này ba mươi sáu tổ động tác vốn là tế luyện tự thân, vì lẽ đó tăng cảnh giới lên thuận lý thành chương.

 Tăng cảnh giới lên, lại tu luyện từ đầu cái này ba mươi sáu tổ động tác, càng là dễ dàng, sau đó bắt đầu luyện tập hai mươi bốn tổ động tác, phối hợp sáu bộ vận khí chi pháp, bắt đầu ép.

 Cái này liền bắt đầu khó khăn, thế nhưng Diệp Giang Xuyên gắt gao kiên trì, nghiến răng nghiến lợi, liều cái mạng già, sau mười ngày, cái này hai mươi bốn tổ động tác, toàn bộ hoàn thành.

 Mỗi lần triển khai, Diệp Giang Xuyên luôn có có một loại chính mình cũng bị đè chết cảm giác, đã áp chế đến cực hạn cực hạn.

 Thế nhưng Diệp Giang Xuyên hoàn toàn tiếp tục kiên trì, cắn răng, mạnh mẽ chống đỡ!

 Cuối cùng rốt cục vẫn là hoàn thành.

 Sau đó bắt đầu cuối cùng mười hai tổ động tác, phối hợp một bộ vận khí chi pháp, bắt đầu ngưng!

 Cái này một khi bắt đầu, Diệp Giang Xuyên lập tức cảm giác được cực kỳ thoải mái, thật giống ngoài cửu thiên, có sức mạnh to lớn hạ xuống, cùng Ngư Tường Thiển Để lúc giống nhau như đúc.

 Thật giống ngoài cửu thiên, vô tận thời không trong, vô số chim lớn, cực kỳ huyền bí, chúng nó ban tặng chính mình lực lượng, để cho mình vô hạn thăng hoa.

 Kỳ thực cái này là khó nhất tu luyện, không cách nào liên thông ngoại vực đại năng, dẫn sức mạnh to lớn hạ xuống, không ít người chết ở chỗ này.

 Thế nhưng đối với có Ngư Tường Thiển Để kinh nghiệm tu luyện Diệp Giang Xuyên tới nói, quá dễ dàng, đưa tới ngoại giới sức mạnh to lớn giúp đỡ lại là đơn giản nhất.

 Ở đây sức mạnh to lớn phía dưới, Diệp Giang Xuyên dùng ba ngày, chính là hoàn thành cái này tu luyện, ngưng không thể ngưng!

 Thế nhưng, Diệp Giang Xuyên lại gặp phải bình cảnh, một đòn tối hậu, một bước một kiếm, một đòn tuyệt sát, bạo!

 Diệp Giang Xuyên không phát ra được đi.

 Hai mươi ngày tu luyện, tứ tỷ rời đi sau khi, tỷ phu Vương Thất Sơn thổi thiên hoa loạn trụy, nhưng vẫn không có động tĩnh, hẳn là gặp phải khó khăn.

 Diệp Giang Xuyên chuyên tâm tu luyện, cũng không có đi tìm bọn họ.

 Trong bàn cờ Man Ngư dũng sĩ, vẫn là hảo hảo, mỗi ngày tự có hơi nước ở cạnh biển xuất hiện, sẽ không để cho nó chết đói.

 Thế nhưng, một kiếm này chính là không phát ra được đi.

 Ngay khi Diệp Giang Xuyên gặp phải bình cảnh thời điểm, Diệp Nhược Thủy đột nhiên gọi hắn đi qua.

 Cái này hai mươi ngày, Diệp Nhược Thủy công sự xong xuôi, cũng đi ra ngoài thăm bạn du ngoạn, tốt không dễ chịu, đã sớm quên chính mình cái này con trai ngốc.

 Ngày hôm nay trở về rốt cục nhớ tới đến, gọi Diệp Giang Xuyên đi qua.

 "Giang Xuyên a, ta cùng ngươi nói, ngươi tứ tỷ tứ tỷ phu chuyện này gặp phải khó khăn."

 "Bọn họ a, quá tự đại, quên hết tất cả."

 "Cái này thành Thiết Lĩnh cũng không phải chỉ có bọn họ một cái Vương gia!"

 "Vương Nhu Nhiên có cái bạn thân Triệu Mộ Tuyết, chính là thành Thiết Lĩnh thành chủ Triệu Thượng Minh con gái, Triệu Mộ Tuyết có cái vị hôn phu Thiết Chân, là Thiết gia đại thiếu gia.

 Triệu gia làm vì thành chủ, Thiết gia quản lý thành Thiết Lĩnh quân sự, năm đó Lâm Gian Triệu, Phú Ông Thiết, đều là so với Vương gia lớn đại gia tộc.

 Triệu Mộ Tuyết cùng Thiết Chân, cùng đi ra mặt cầu xin cha mẹ, Triệu gia Thiết gia cùng nhau phát lực, hiện tại muốn phúc thẩm Vương Nhu Nhiên phụ thân vụ án. . ."

 Diệp Giang Xuyên căn bản không có nghe, nghiên cứu một đòn tối hậu, một bước một kiếm, một đòn tuyệt sát.

 Diệp Nhược Thủy nói vài câu, nhìn về phía Diệp Giang Xuyên, cau mày nói:

 "Ngươi có phải là tại tu luyện ( Ưng Kích Trường Không )?"

 Diệp Giang Xuyên sững sờ, gật đầu nói: "Đúng, cha, ngươi sao biết?"

 Diệp Nhược Thủy đột nhiên thân hình lóe lên, như ưng phi độn, chính là Ưng Kích Trường Không, chỉ là cùng Diệp Giang Xuyên tu luyện ( Ưng Kích Trường Không ) hoàn toàn khác nhau.

 Đây là Diệp gia ( Ưng Kích Trường Không ) bình thường truyền thừa, cùng Diệp Giang Xuyên tu luyện sửa chữa bản, an toàn không ít, dễ dàng cho tu luyện, thế nhưng khác biệt một trời một vực, nhật nguyệt đăng chúc.

 "Ta cũng tu luyện qua ( Ưng Kích Trường Không ), ngươi gặp phải vấn đề gì?"

 "Cha, ta không biết tại sao, cũng không cách nào phát ra một bước một kiếm."

 "Không cách nào phát ra ưng kích a, cái này đến là bình thường.

 Đi, ta dẫn ngươi đi một chỗ, tới đó ngươi rất nhanh sẽ có thể luyện thành ( Ưng Kích Trường Không )."

 Nói xong, Diệp Nhược Thủy chính là mang theo Diệp Giang Xuyên rời đi Diệp gia nhà cũ, gọi tới một chiếc xe bò, ra thành Thiết Lĩnh, vẫn hướng đông.

 Đầy đủ đi ra ba mươi dặm, phía trước một cái khe suối xuất hiện.

 Chỉ thấy hai toà cao vót trong núi đá một cái khe suối, cái này khe suối diện tích không tới ba dặm, thế nhưng cực sâu.

 Đến đây xe trâu dừng lại, theo đường núi, leo lên một ngọn núi đá.

 Diệp Giang Xuyên nhìn nơi này, không tên quen thuộc.

 Bỗng nhiên, hắn chính là nhớ tới, chính mình được đến Hỗn Độn bàn cờ, nhìn thấy thiếu niên mặc áo trắng kia Thái Ất tông Thải Hư phủ Băng Giám lão tổ, ban tặng Diệp gia tổ tiên bàn cờ, chính là ở đây.

 Hai cái này núi cao? Cái gì núi cao, đây là Sơn Lĩnh cự nhân thi thể biến thành!

 Khe suối, Băng Giám lão tổ luyện hóa bàn cờ chỗ, không biết tại sao biến thành khe suối.

 Hai người leo lên sườn núi, trước mắt một cái bệ đá, vô cùng rộng rãi, còn có thể hướng lên, thế nhưng Diệp Nhược Thủy không có hướng lên trên.

 Hắn mở miệng nói: "Giang Xuyên a, nơi này gọi là Lăng thủy giản.

 Ở đây suối bên trong có một loại cá bơi Lăng Thủy lý, mùi vị rất tốt, trên người có thể sản xuất một loại linh tài cá chép cẩm lân, chỉ là Lăng Thủy lý ở vào Giản Thủy nơi sâu xa, xưa nay không tới gần mặt nước.

 Lăng Ưng giản bên trong lại là ám lưu dâng trào, rắc rối phức tạp, không cách nào đi thuyền, bơi lội vào nước rất dễ dàng bị ám lưu đưa vào sông ngầm, Lăng Thủy lý rất khó bắt trảo.

 Sau đó, mọi người nghĩ một cái biện pháp, tại ngoại vực tìm đến một loại Ngư Ưng, gọi là Bạch Lộ ưng, là nhất giỏi về vào nước bắt cá.

 Ngươi nghĩ muốn tu luyện ( Ưng Kích Trường Không ), chính là ở đây xem Bạch Lộ ưng vào nước bắt cá, đây chính là chân chính ưng kích trường không, chúng ta Diệp gia tu luyện ( Ưng Kích Trường Không ) đều là như vậy luyện thành!" 