 tháng tám khô nóng khó nhịn, tháng chín thu ý lạnh rung, mười tháng lá vàng rụng bay.

 Mỗi đầu tháng, trong nhà đều có một bát linh cháo phúc lợi, mỗi lần Diệp Giang Xuyên đều là chỉ uống một cái miệng nhỏ, còn lại linh khí đều là truyền vào quán rượu.

 Ngày mùng 1 tháng 10, quán rượu biến hóa, hóa thành một cái khách sạn Đồng Phúc dáng dấp cổ lão tửu quán, chủ quán rượu lão Hắc cũng là biến thành Bạch Triển Đường dáng dấp hầu bàn.

 Trong đó minh bài cũng là biến hóa, do Phi Long Tham Vân biến thành Tiên Nhục Như Sơ.

 Tấm thẻ: Tiên Nhục Như Sơ (* Thịt tươi như lúc ban đầu)

 Bình thường cấp bậc, bài mặt đồ án là một cái hàng thịt dáng dấp, bên trên mang theo từng cái từng cái trắng toát cắt lát thịt.

 Phía dưới có giải thích, này tấm thẻ kích hoạt, có thể để cho thịt duy trì mới mẻ trạng thái, dường như mới vừa giết như thế, bao nhiêu năm không nát.

 Một điều cuối cùng câu nói: Mới mẻ nhất thịt, một cân chỉ cần mười đồng tiền.

 Thế nhưng Diệp Giang Xuyên hoàn toàn vô ngữ, cái này tấm thẻ một điểm giá trị đều không có, lẽ nào mua xong mình làm thịt lợn ông chủ, thịt lợn vĩnh viễn không mục nát.

 Cái này tấm thẻ, đối với Diệp Giang Xuyên không hề có một chút ý nghĩa, may là, hắn cũng mua không nổi.

 Kỳ thực cái này Kỳ Tích tấm thẻ, không nhất định vô dụng, nói chính là thịt không mục nát, cái gì thịt cũng không có nói, long cốt phượng tâm ma thần thịt đều có thể tính làm thịt, dùng tốt cũng có giá trị.

 Chỉ có vô dụng Kỳ Tích bài sư, không có vô dụng Kỳ Tích tấm thẻ!

 Diệp Giang Xuyên chỉ có thể yên lặng cầu nguyện, ăn tết lúc biến hóa tấm thẻ, ngàn vạn, ngàn vạn phải có giá trị.

 Nhiều năm như vậy, từ khi có tấm thẻ sau đó, dù là mua không nổi, Diệp Giang Xuyên đều nhìn kỹ chúng nó gắt gao nhớ kỹ, không thiếu một chút mảy may.

 Nếu như đầu năm tấm thẻ, cũng là Tiên Nhục Như Sơ loại này nát thẻ? Vậy cũng làm sao bây giờ?

 Diệp Giang Xuyên vô số lần hỏi mình, hỏi mình.

 Cuối cùng cắn răng, nếu như là Tiên Nhục Như Sơ loại này nát thẻ, cái kia liền từ bỏ, cùng lắm thì lại ngao một năm, Kim tinh tiền thu được không dễ a.

 Cam lòng, cam lòng, có bỏ mới có được!

 Nhất định phải vững vàng, dù là cẩu, cũng phải an toàn.

 Nhất định phải lựa chọn một cái có thể thay đổi vận mạng mình Kỳ Tích tấm thẻ, không phải vậy liền cẩu, ngược lại chính mình là kẻ ngu si, không cần tuân thủ tộc quy đi ngoại giới tòng quân liều mạng.

 Thời gian như thoi đưa, đảo mắt tháng mười hai, kỳ thực tiến vào tháng mười sau, cũng không cách nào hái sương.

 Đến tháng mười hai, bể nước linh khí, liền bắt đầu ít đến mức đáng thương, bảy, tám ngày mới có một đạo.

 Lúc này Diệp Giang Xuyên tập hợp chín cái Kim tinh mười tám ô linh khí, khoảng cách mười cái Kim tinh, còn kém không ít linh khí.

 Thế nhưng Diệp Giang Xuyên căn bản không vội , bởi vì hắn biết tứ tỷ, gần nhất sẽ trở về.

 Tứ tỷ Diệp Giang Linh, lớn hơn Diệp Giang Xuyên bốn tuổi, Diệp Nhược Thủy mười ba đứa hài tử bên trong, nàng chính là cùng Diệp Giang Xuyên cùng cha cùng mẹ, đồng bào cùng một mẹ, chị gái.

 Ngoại trừ cái này tứ tỷ, còn có nhị thập ngũ đệ Diệp Giang Nham, cũng là Diệp Giang Xuyên cùng cha cùng mẹ thân đệ đệ, thế nhưng đệ đệ xem thường Diệp Giang Xuyên, coi hắn là kẻ ngu si.

 Cái gọi là tứ tỷ, nhị thập ngũ đệ, cái này đều là toàn bộ Bạch Kỳ Hương Diệp gia Ngũ phòng các đời họ Giang con cháu đại bài, Diệp Giang Xuyên xếp hạng mười bảy.

 Đại gia tộc chính là như vậy, cái này vẫn là chỉ là Bạch Kỳ Hương Diệp gia các đời họ Giang con cháu bài vị, nếu là tính cả bản chi dòng chính thành Thiết Lĩnh Diệp gia các đời họ Giang con cháu, cái kia cũng phải ba trăm có hơn.

 Có thể nói tứ tỷ mới là Diệp Giang Xuyên người thân nhất, từ nhỏ đã là chăm sóc Diệp Giang Xuyên, chưa hề đem hắn xem là kẻ ngu si, đối với hắn đặc biệt quan ái , bởi vì mẫu thân đặc biệt bất công nhị thập ngũ đệ, nàng cùng mẫu thân ầm ĩ vài giá.

 Hai năm trước, Diệp Giang Linh tu luyện tới Luyện Thể tầng bảy , dựa theo tộc quy, rời đi Bạch Kỳ Hương, ở bên ngoài dốc sức làm.

 Sau đó gặp phải người yêu Vương Thất Sơn, hai người lẫn nhau hấp dẫn, chân tâm yêu nhau.

 Không nghĩ tới Vương Thất Sơn dĩ nhiên xuất thân Bạch Kỳ Hương Thượng giới thành Thiết Lĩnh Vương gia, thuộc về Vương gia thiếu gia, cha mẹ có tiền có thế, cuối cùng đem hai người đều là trở về thành Thiết Lĩnh, không cần tiếp tục phải tại cái khác ngoại giới liều mạng bán mạng.

 Lập tức Diệp Giang Linh một bước lên trời, thành Vương gia Đại thiếu nãi nãi, cả đời hưởng phúc, Diệp gia Ngũ phòng thất cô bát bà ước ao thì thầm ba tháng.

 Sớm một tháng trước, liền có tin tức truyền đến, ăn tết trước tứ tỷ hai người đem sẽ về nhà bái kiến cha mẹ, đây là này giới quy củ.

 Diệp Giang Xuyên làm vì tứ tỷ cao hứng, đồng thời hắn biết tứ tỷ trở về, nhất định có chính mình chỗ tốt nơi.

 Khổ sở chờ đợi, mỗi ngày Diệp Giang Xuyên đều sẽ đến Diệp gia cửa lớn, quan sát từ đằng xa.

 Lại lạnh, hắn cũng là nhẫn nhịn!

 Rốt cục tháng chạp mùng mười, rất xa Diệp Giang Xuyên chính là nhìn thấy mấy chiếc xe bò xuất hiện.

 Phía trước xe bò ngồi người, mặt sau xe bò kéo đều là lễ vật.

 "Đến rồi, đến rồi!"

 Diệp Giang Xuyên lập tức vọt tới, trong miệng hô: "Tứ tỷ, tứ tỷ!"

 Ở cái kia chiếc thứ nhất trâu trong xe, cũng là lao ra một cái bóng người, một cái chính là ôm lấy Diệp Giang Xuyên, hô:

 "Giang Xuyên, Giang Xuyên, ta đệ a, ta thân đệ a, ngươi tỷ trở về."

 Chính là tứ tỷ Diệp Giang Linh, hai năm không gặp, cùng trước đây hoàn toàn khác nhau, cũng không tiếp tục là ngây ngô thiếu nữ.

 Nàng gắt gao ôm Diệp Giang Xuyên, tỷ đệ gặp lại, vạn phần cao hứng.

 Diệp Giang Linh ôm Diệp Giang Xuyên, cẩn thận kiểm tra, nói:

 "Đệ, ngươi vẫn là như thế gầy a, còn đờ ra sao?"

 Đột nhiên nàng sững sờ nói:

 "Cái này, đây là ta hai năm trước lúc đi, chuẩn bị cho ngươi quần áo. . ."

 Sau đó nàng giận dữ, hô: "Trần Tương Vân, hai năm, con trai của ngươi cũng không cho đổi bộ quần áo mới, ngươi cái này làm mẹ, làm kiểu gì?"

 Ngay khi nàng nổi giận thời điểm, một cái hào hoa phong nhã thanh niên xuất hiện, chính là Vương Thất Sơn, nói:

 "A Linh, đừng gọi, nhiều người như vậy nhìn đây, trở về rồi hãy nói."

 Diệp Giang Linh rất nghe lời, cố nén lửa giận, không còn gào thét.

 Vương Thất Sơn liếc mắt nhìn Diệp Giang Xuyên nói: "Mặt đông đến như thế đỏ, ở chỗ này chờ rất lâu chứ?"

 Một bên sang đây xem náo nhiệt thất cô bát bà, lập tức nói: "Ngốc tiểu tử những ngày gần đây, nghe nói các ngươi phải quay về, mỗi ngày chờ ở bên ngoài, làm sao lạnh đều không đi trở về ấm áp một thoáng."

 "Đúng đấy, tiểu tử này thật khờ, bất quá thực sự là mỗi ngày ở bên ngoài chờ các ngươi."

 "Cái này cũng chờ chừng mấy ngày, ta đều sợ hắn đông chết nơi này!"

 Thất cô bát bà một trận nói, Diệp Giang Linh nhất thời hai mắt đỏ chót, Vương Thất Sơn cũng là vẻ mặt ấm áp, nhìn về phía Diệp Giang Xuyên khẽ gật đầu.

 Lúc này Diệp Giang Xuyên mẫu thân Trần Tương Vân xuất hiện, nghênh tiếp tương lai con rể tới cửa, mặt sau này sẽ không có Diệp Giang Xuyên chuyện, một năm khó gặp cha Diệp Nhược Thủy cũng là xuất hiện.

 Phòng lớn, Nhị phòng, Tứ phòng, Ngũ phòng, vô số thân thích đến đây, tới gặp gỡ Vương gia thiếu gia.

 Tứ tỷ bên người đều là người, Diệp Giang Xuyên yên lặng rời đi.

 Cơm tối, đại yến, linh cháo một bát bát bưng lên, Diệp Giang Xuyên một hớp thu lấy mười ba đạo linh khí, thu hoạch tràn đầy.

 Đến buổi tối, Diệp Giang Xuyên trong sân, Diệp Giang Linh xuất hiện, nàng cho Diệp Giang Xuyên mang đến từng bộ từng bộ quần áo mới, da hươu ủng, ăn ngon thịt bò khô yếu mềm đường, các loại lễ vật.

 Cuối cùng, nàng cẩn thận lấy ra một viên đan dược, nói:

 "Đệ a, bọn họ đều nói ngươi ngốc, thế nhưng ta biết, ngươi một điểm không ngốc."

 "Cái này cho ngươi, Uẩn Thể đan, ăn nó, thân thể của ngươi sẽ tốt lên."

 Nàng lấy ra một viên đan dược, cẩn thận đưa cho Diệp Giang Xuyên, đan dược này đối với nàng cũng là vô cùng quý trọng, làm không tốt nắm mệnh đổi lấy.

 Nàng một câu một câu cùng Diệp Giang Xuyên nói, nói nói, nước mắt hạ xuống.

 "Kỳ thực, Sơn ca đã có ba cái tiểu thiếp, hai đứa bé."

 "Thế nhưng hắn bảo đảm, sẽ tốt với ta."

 "Hắn nương không lọt mắt ta, nói ta là bạch cốt tinh. . ."

 Có lẽ chỉ có ngay ở trước mặt ngốc đệ đệ mới có thể nói ra cái này hai năm oan ức gian nan, kỳ thực cuộc sống của nàng, cũng không giống những người khác tưởng tượng tốt như vậy!

 "Đệ, mau mau ăn nó, đối với thân thể rất tốt, ta nhìn ngươi ăn, không phải vậy nhất định sẽ bị mẫu thân lấy đi."

 "Tuy rằng Thanh Nham cũng là đệ đệ ta, thế nhưng không biết tại sao, ta chính là tốt với ngươi, thương ngươi!"

 "Đệ a, ngươi yên tâm, dù là ngươi tỷ phu nói ta là phù đệ ma, ta cũng sẽ giúp ngươi."

 "Ngươi tỷ chính là đầu ủi, ăn nhiều lớn oan ức, ta sẽ đem ngươi mang tới thành Thiết Lĩnh, cho ngươi tìm một cái tốt bà nương, để ngươi cả đời hảo hảo sống sót."

 "Đệ a, tỷ nhất định sẽ giúp ngươi, không cho ngươi được bắt nạt!"

 "Ta số khổ đệ đệ a, Uẩn Thể đan ăn thân thể đều không có gì thay đổi, ngươi mệnh, quá khổ!"

 "Oa oa oa a. . ."

 Nhìn chằm chằm Diệp Giang Xuyên ăn đan dược, Diệp Giang Linh oa chính là khóc lớn, lại là nói không ít nói, nửa đêm nàng mới rời khỏi.

 Diệp Giang Xuyên chỉ là cười khúc khích, đợi đến Diệp Giang Linh rời đi, hắn mới thở dài một tiếng, nhẹ giọng nói:

 "Tỷ, ngươi yên tâm đi, ngươi đệ cũng sẽ không để ngươi được oan ức, bị bắt nạt!"

 "ngươi chờ, ngươi đệ nhất định sẽ bảo vệ ngươi!"

 Uẩn Thể đan ăn đi, Diệp Giang Xuyên thân thể xác thực không có gì thay đổi, thật giống không ăn như thế, nhìn thấy cái này Diệp Giang Linh mới lên tiếng khóc lớn.

 Diệp Giang Xuyên yên lặng không nói gì, kỳ thực vừa mới Uẩn Thể đan, hắn chỉ là luyện hóa một điểm, còn lại đều là hấp thu đến quán rượu, hóa thành linh khí.

 193 đạo linh khí!

 Kim tinh tiền, mười một! 