 Kim châm nhập thể, thấu xương đau đớn, Diệp Giang Xuyên hít vào một hơi hơi lạnh, đau quá a, thế nhưng hắn căn bản không có gọi.

 Chỉ là một nhếch miệng, một tiếng không có.

 Diệp Tú Lan gật gật đầu nói: "Đứa nhỏ này có cốt khí a, dĩ nhiên gọi đều không gọi."

 Đỉnh đầu kim kính chậm rãi hạ xuống, toả ra kim quang, chiếu vào Diệp Giang Xuyên trên người.

 Cái này quang, vạn phần đốt nóng, dường như lửa nướng , bình thường người đã sớm kêu thảm thiết lên.

 Thế nhưng Diệp Giang Xuyên kích hoạt Thái dương chi tử, được đến một cái thiên phú cửu dương một trong, ở đây kim quang phía dưới, dường như ánh mặt trời chiếu khắp, dĩ nhiên cảm giác hết sức thoải mái.

 Quá thoải mái, hắn dĩ nhiên ngủ!

 Kim quang chụp một khắc, sau đó kim kính bay lên.

 Diệp Tú Lan nói: "Khá lắm, một tiếng không có gọi, lần đầu nhìn thấy loại này có cốt khí hậu bối, tốt, được!"

 Ai biết kim kính bay lên, Diệp Giang Xuyên dĩ nhiên ở nơi đó vù vù ngủ.

 Trong lúc nhất thời, tất cả mọi người tại đây đều là không nói gì.

 Đây là cái kẻ ngu si sao? Dĩ nhiên ngủ!

 Thật giống đúng là kẻ ngu si. . .

 Diệp Nhược Thủy vội vàng đi gọi con trai, đẩy thật lâu, Diệp Giang Xuyên mới là tỉnh lại.

 Diệp Tú Lan không nói gì nói: "Đứa nhỏ này, ngươi còn nói không ngốc, nhiều năm như vậy, ta lần đầu gặp qua kiểm tra có thể ngủ. . ."

 Kim châm thu hồi, sắt cô biến mất, trận pháp quang mang biến mất, Diệp Giang Xuyên tỉnh lại, đỏ cả mặt.

 Sau đó ở một bên một cái kim cảnh trên, xuất hiện chữ viết:

 "Diệp Giang Xuyên, Hoa Dương vực nước Bắc Yến quận Liêu Viễn thành Thiết Lĩnh người nhà họ Diệp sĩ, xương linh mười bốn.

 Không có thiên phú. . . Không có thần thông. . . Không có huyết mạch. . . Không thần dị. . . Không có tố nguyên. . . Không có hồn biến. . . Kiếp trước tam thế, cha mẹ ba bối, đều là phàm nhân. . ."

 Theo chữ viết biểu hiện, Diệp Nhược Thủy sắc mặt đen trầm, quá bình thường.

 Quả nhiên quán rượu không đáng tin, cũng khả năng là này pháp khí không cách nào trắc ra quán rượu thần thông.

 Đột nhiên, xuất hiện một nhóm chữ:

 "Phát hiện, có cửu dương một trong tiên cốt Tử Dương!"

 Cái này chữ viết xuất hiện, toàn bộ Thiên Phú Kính Xứng rầm rầm rầm nổ vang, sau đó một vệt kim quang xuất hiện, dường như Kim long, bắn thẳng đến bầu trời.

 Đây là chúc mừng, đồng thời cũng là hướng về quận quốc báo bị, miễn cho Diệp gia ẩn giấu nhân tài.

 Diệp Tú Lan cũng là kinh hãi, bất kỳ cao hứng hô: "Ra long, ra long!"

 Ở một bên vây xem người nhà họ Diệp, đều là cao hứng gọi lên:

 "Ra long, ra long!"

 "Diệp gia ra long, ra long!"

 "Kỳ Lân tử a!"

 "Quá tốt rồi, có người mới xuất hiện, Giang Hán không cần tham gia Đăng thiên thê."

 Tộc nhân bị Thiên Phú Kính Xứng tán đồng thiên phú, vậy liền coi là ra long, không còn là Diệp gia đệ tử bình thường.

 Đăng thiên thê thử luyện, Diệp gia nhất định phải có người tham gia, nếu là không có người tham gia, tất bị phạt nặng.

 Năm đó chi nhánh Diệp Nhược Thủy tham gia thử luyện , tương tự có thiên phú Diệp Nhược Sinh lưu lại, cuối cùng lên cấp Ngưng Nguyên, Diệp gia lúc này mới hậu bối có người.

 Diệp Nhược Thủy hi sinh chính mình, bảo vệ gia tộc truyền thừa, vì lẽ đó hắn dù là Đăng thiên thê thất bại, ở trong gia tộc cũng là địa vị cao cả.

 Tất cả mọi người là cao hứng, Diệp Giang Xuyên cũng cao hứng.

 Bởi vì Diệp gia ngay lập tức sẽ là tăng lên hắn đãi ngộ.

 Gia chủ Diệp Tú Phong tự mình tuyên bố khen thưởng.

 "Diệp gia cử hành đại yến, chúc mừng Diệp Giang Xuyên làm vì Diệp gia Kỳ Lân tử.

 Tăng lên Diệp Giang Xuyên Diệp gia địa vị xếp thứ tự, Diệp gia bài vị người thứ hai mươi mốt!

 Khen thưởng bạc trắng mười ngàn lượng, khen thưởng pháp khí một cái, khen thưởng linh thạch hai mươi khối, khen thưởng Uẩn Thể đan hai mươi viên, khen thưởng mỹ thiếp bốn người, khen thưởng nô bộc sáu người, khen thưởng xe ngựa ba bộ, khen thưởng Diệp gia sân một bộ."

 Diệp Giang Xuyên ở lại lầu đá, lập tức biến thành hắn vĩnh cửu tài sản, không phải vậy chỉ là ở nhờ.

 Trừ đó ra, còn có sáu cái người hầu, linh thạch, đan dược, bạc trắng, chỉ là mỹ thiếp cần chờ một quãng thời gian.

 Trong khoảng thời gian ngắn, Diệp Giang Xuyên thu hoạch vô số, Diệp Nhược Thủy cũng là vạn phần kích động.

 Sau đó đầy đủ dằn vặt một ngày, Diệp gia cử hành đại yến, chúc mừng Diệp gia sinh ra Kỳ Lân tử.

 Đến đây không còn có người dám nói Diệp Giang Xuyên là kẻ ngu si.

 Khen thưởng tới tay, Diệp Giang Xuyên lưu lại bốn khối linh thạch, sau đó chính là đem pháp khí, linh thạch, Uẩn Thể đan, toàn bộ biến thành Kim tinh tiền.

 Pháp khí là một cái pháp bào, thay đổi tám cái Kim tinh tiền, cuối cùng Diệp Giang Xuyên nắm giữ Kim tinh tiền bốn mươi bốn cái.

 Sau đó Diệp Giang Xuyên liền đi phủ thành chủ, đi tìm Triệu Mộ Tuyết trả tiền lại.

 Nhưng là, đến phủ thành chủ mới biết, Triệu Mộ Tuyết sáng sớm theo phụ thân đã trở về quận Liêu Viễn bổn gia ăn tết.

 Năm sau ngày mùng 2 tháng 2 rồng ngẩng đầu sau khi, mới sẽ trở về.

 Diệp Giang Xuyên lắc đầu một cái, chỉ có thể trở về Diệp gia.

 Trở lại Diệp gia, Diệp Nhược Thủy chính là gọi hắn lại đây, về Bạch Kỳ hương.

 Phú quý há có thể không về quê.

 Bất quá Diệp Giang Xuyên nói: "Cha , ta nghĩ về vịnh Thiển Thủy, không nghĩ hồi hương bên trong."

 Diệp Nhược Thủy gật gật đầu nói: "Ta biết mẹ ngươi đối với ngươi có chút bạc tình, ngươi yêu thích nghe mưa rơi xuống âm thanh.

 Ta cũng là không nghĩ hồi hương bên trong, chúng ta trước về vịnh Thiển Thủy đi."

 "Bất quá, ăn tết vẫn là muốn về nhà."

 "Nhịn một chút, rất nhanh sẽ đi qua!"

 Hai người chính là trở về Bạch Kỳ hương, Diệp Giang Xuyên mang theo bạc, người hầu xe ngựa ở lại Diệp gia nhà cũ.

 Lần này bình an thông qua Ất Mộc sạn đạo, trực tiếp trở lại vịnh Thiển Thủy, nơi này rầm chính ở mưa rơi, Diệp Giang Xuyên nghe tiếng mưa rơi, cực kỳ cao hứng.

 Đây mới là hắn yêu thích địa phương!

 Vào lúc canh ba, mưa tạnh, trong bàn cờ nhiều một cái người cá, kích xiên người cá.

 Diệp Giang Xuyên đi lên chính là một kiếm, Ưng Kích Trường Không, chém giết.

 Bỗng nhiên vọt một cái, trong nháy mắt một kiếm, giết cá như cắt cỏ, quá sảng khoái.

 Lấy vẩy cá, phiến người mua cá, nhìn Kim tinh tiền tăng cường, Diệp Giang Xuyên đắc ý.

 Ngày thứ hai, lại là trời mưa, lần này chỉ là bình thường người cá, thế nhưng Diệp Giang Xuyên cũng là cao hứng.

 Liền như vậy đến tháng chạp hai mươi sáu, nhất định phải về nhà, Diệp Nhược Thủy mang theo Diệp Giang Xuyên, trở về Bạch Kỳ hương.

 Lần này trở về, Diệp Giang Xuyên bị như "chúng tinh phủng nguyệt", bị tộc nhân quay chung quanh.

 Toàn bộ Bạch Kỳ hương Diệp gia tộc người, đều là vây quanh Diệp Giang Xuyên, hỏi han ân cần, cũng không có một cái dám gọi ngốc tiểu tử!

 "Ta liền biết, thập thất thiếu gia không phải đơn giản người!"

 "Đúng đấy, đúng đấy, thập thất thiếu gia quá tuấn tú, vì chúng ta Bạch Kỳ Diệp gia tăng mặt."

 "Ta còn bị thập thất thiếu gia đẩy vào qua hồ sen đây, ta liền biết tiểu thập thất bất phàm."

 "Ha ha ha, chủ nhà cũng không dám coi thường, thập thất thiếu gia quá lợi hại!"

 "Thập thất thiếu gia, ngươi là cái gì thiên phú a?"

 "Ngươi choáng váng sao? Thiên phú không cho đối ngoại nói, thập thất thiếu gia không cần lo ngươi ngũ di nương."

 Cho Diệp Giang Xuyên vây thở không ra hơi, không có biện pháp, tiếp tục giả ngu.

 Vốn là phải cho Diệp Giang Xuyên sắp xếp sang trọng nhất nhà lớn, thế nhưng Diệp Giang Xuyên cao thấp không làm, hắn vẫn là yêu thích chính mình nhà đá nhỏ.

 Có thể coi là đến buổi tối tộc nhân tản đi, mẫu thân Trần Tương Vân ở đây lại là trải giường chiếu, lại là thăm hỏi ân cần, giả mù sa mưa đợi nửa canh giờ.

 Diệp Giang Xuyên thực sự không chịu được, hỏi: "Mẫu thân, ngươi muốn làm gì?"

 "Cái kia, a, ngươi có thiên phú, đến nhiều như vậy chỗ tốt, cho đệ đệ ngươi một ít chứ?"

 "Cái gọi là ra trận cha con binh, đánh hổ anh em ruột, ngươi làm sao cũng có nhiều như vậy thứ tốt, không thiếu một chút, cho đệ đệ ngươi điểm chỗ tốt đi."

 "Hắn nhưng là ngươi cùng cha cùng mẹ thân đệ đệ a, đệ đệ ngươi không có thiên phú, không thể như ngươi lợi hại như vậy, ngươi làm đại ca giúp một chút hắn đi."

 Mẫu thân Trần Tương Vân đây chính là bắt đầu muốn đồ vật, hiện tại Diệp Giang Xuyên làm vì Diệp gia Kỳ Lân tử, không phải người bình thường, không phải vậy sớm liền bắt đầu lục tung tùng phèo.

 Thế nhưng ở trong mắt nàng trong lòng, chỉ có Diệp Giang Nham, dù là Diệp Giang Xuyên hoàn toàn cùng trước đây không giống, trở thành Kỳ Lân tử, cũng là như thế.

 Cái này ở kiếp trước khó có thể tin tưởng được, thế nhưng hiện thực có lúc liền như vậy.

 Diệp Giang Xuyên thở dài một tiếng, nói: "Mẫu thân, ta có thể phân cho đệ đệ ba ngàn lượng bạc trắng."

 Trần Tương Vân vui vẻ, nhưng là lại nói: " a, cái kia linh thạch, đan dược đây, cũng cho đệ đệ ngươi điểm chứ?"

 "Ngươi cái kia pháp khí cái gì pháp khí a?"

 "Ngươi lưu lại nhiều bạc như vậy có ích lợi gì, mẫu thân cho ngươi bảo tồn đi."

 Diệp Giang Xuyên lắc đầu một cái nói: "Cái này không thể, linh thạch đan dược một cái đều không có!"

 " a, dù là cho một cái, cho một cái cũng được!"

 "Nhiều như vậy linh thạch đan dược, ngươi giữ lại làm gì?"

 "Mẫu thân, một cái linh thạch đan dược đều không có, ngươi nếu là lại nói thêm một câu, ba ngàn lượng bạc liền thiếu một trăm lạng!"

 " a, ngươi làm sao như thế. . ."

 "2,900 hai!"

 "Ngươi đứa nhỏ này, làm sao như thế không nghe lời. . ."

 "2,800 hai!"

 Nhìn thấy Diệp Giang Xuyên kiên quyết như vậy, Trần Tương Vân lắc đầu một cái, cũng không nói chuyện nhiều, cuối cùng vẫn là mang theo ba ngàn lượng bạc trắng rời đi.

 Diệp Giang Xuyên lắc đầu một cái, phiền muộn phía dưới, đem chuẩn bị trả nợ bốn cái linh thạch cũng là luyện hóa, Kim tinh tiền sáu mươi bảy cái!

 Vẫn là vịnh Thiển Thủy tốt, mỗi ngày trời mưa, có người cá giết, mới là địa phương tốt. 