 Ngày thứ hai, Diệp Giang Xuyên chính là đến đây.

 Bất quá trở lại trước, Diệp Giang Xuyên cố ý rất sớm đi Diệp gia đại trạch nhà bếp, tìm không ít hoa quả.

 Ở băng kho trong, lấy một khối băng, đánh bóng thành băng vụn, thêm vào sữa tươi, làm một hộp lớn fruit bar.

 Kỳ Lân tử, điểm ấy quyền lợi vẫn không có? Ba cái đầu bếp cho trợ giúp, làm rõ rõ ràng ràng.

 Đi tới Triệu gia, lại là cùng Triệu Mộ Tuyết uống trà tán gẫu.

 Dâng lên fruit bar, Triệu Mộ Tuyết ăn vài miếng, không ngừng gật đầu, lần đầu ăn ăn ngon như vậy băng quả, than thở không ngớt.

 Hai người tán gẫu uống trà, Triệu Mộ Tuyết lấy ra một cái cờ vây, dạy Diệp Giang Xuyên chơi cờ.

 Cờ vây cùng kiếp trước không sai biệt lắm, Diệp Giang Xuyên sớm biết, thế nhưng hắn ngụy trang lần thứ nhất chơi cờ.

 Biểu hiện học tập nhanh chóng, thua hai bàn sau, hai người bất phân thắng bại.

 Chơi năm, sáu cục, Triệu Mộ Tuyết than thở không ngớt, coi là tri kỷ.

 Cao hứng phía dưới, Triệu Mộ Tuyết lấy ra một cái đàn cổ, biểu diễn lên.

 Diệp Giang Xuyên nghe tiếng đàn, tính tình đến, không nhịn được hát vang!

 "Ta vẫn là từ trước thiếu niên kia,

 Không có một tia tia thay đổi.

 Thời gian chẳng qua là thử thách,

 Loại ở trong lòng tín niệm chút nào chưa giảm!"

 Kiếp trước tươi đẹp tiếng ca nhớ tới, Triệu Mộ Tuyết nhìn Diệp Giang Xuyên, trong mắt đều là yêu thương, không cách nào khống chế.

 Như vậy như vậy, lại đến chạng vạng, Diệp Giang Xuyên mới là cáo từ.

 Không cần phải nói cái gì, ngày thứ hai, Diệp Giang Xuyên lại là đến đây.

 Lần này, Diệp Giang Xuyên lấy đường phèn, bơ hợp bánh mì trắng, làm ra hình dạng như gạo nếp bánh ngọt, sau đó dùng nhựa thông hoả lò nướng chín, toại thành phương khối, ngọt ngào có thể ăn.

 Làm Sachima, cầm tới lại để cho Triệu Mộ Tuyết cảm thán không thôi.

 Chơi cờ, đánh đàn, tụng thơ, hát. . .

 Hai người ở đây du ngoạn, rất khoái hoạt.

 Ngày thứ ba, thời gian đến, Diệp Giang Xuyên hấp thu hồ nước, lần này xuất hiện chính là nhất giai Độc Kỳ người cá, hoàn toàn là sản phẩm loại mới.

 "Kỳ tộc người cá, nhất giai Độc Kỳ sát thủ, nặng tám mươi lăm cân, có thể ngưng tụ kịch độc, có thể làm vì đồng bạn độc hại, trên người có lân, có sức phòng ngự, hai tay mạnh mẽ, chân cẳng nhạy bén. . ."

 Cái này người cá có thể ngưng tụ kịch độc, độc giết địch người.

 Thế nhưng Kazaye không muốn cái này người cá, cái kia quy Diệp Giang Xuyên, hắn trực tiếp lên tay, một kiếm giết chết.

 Độc Kỳ người cá độc ở mãnh liệt, đánh không tới Diệp Giang Xuyên, cũng là trắng kéo, một kiếm chính là giết chết.

 Chỉ là thi thể này độc tính quá lớn, Diệp Giang Xuyên cẩn thận vận ra, bán trên bảy cái Kim tinh tiền, Kim tinh tiền đạt đến chín mươi tám cái.

 Mặt khác Diệp Giang Xuyên còn gỡ xuống hai mươi ba cái linh lân, ngày hôm nay không làm bánh ngọt, cái này chính là lễ vật.

 Nhìn thấy linh lân, Triệu Mộ Tuyết vạn phần cao hứng, chính là đi lấy linh thạch.

 Diệp Giang Xuyên nhất thời trở mặt.

 "Triệu Mộ Tuyết, ngươi chưa hề đem ta làm bằng hữu a!"

 "Ta, Diệp Giang Xuyên kém ngươi cái này một cái linh thạch?

 Ngươi ở lấy linh thạch, ta lập tức cùng ngươi ân đoạn nghĩa tuyệt, cũng không tiếp tục là bằng hữu!"

 Nhìn thấy Diệp Giang Xuyên sắc mặt lạnh lẽo, chưa từng có cùng người đã nói nhỏ nói Triệu Mộ Tuyết, không thể không chịu nhận lỗi, hống Diệp Giang Xuyên nửa ngày, Diệp Giang Xuyên lúc này mới mặt mỉm cười.

 Lại là thoải mái vui vẻ một ngày.

 Như vậy như vậy, mỗi ngày Diệp Giang Xuyên đều là biến đổi pháp làm mỹ thực, đi gặp Triệu Mộ Tuyết, cùng với nàng, đặc biệt thoải mái.

 Đến ngày thứ mười một, Diệp Giang Xuyên rời đi, Triệu Mộ Tuyết nhìn hắn, nói:

 "Giang Xuyên, ngươi chờ một chút."

 Diệp Giang Xuyên dừng bước, nói: "Mộ Tuyết, làm gì?"

 Triệu Mộ Tuyết đi tới, đột nhiên hôn hắn một cái, xoay người chạy vào trong đình viện.

 Diệp Giang Xuyên bưng bị hôn gò má, khó có thể tin tưởng được, thế nhưng thật thoải mái!

 Một đường hát ca, về đến nhà, nằm mơ đều sẽ cười.

 Đến ngày thứ mười hai, Diệp Giang Xuyên đến đây, Triệu Mộ Tuyết thật giống chưa từng xảy ra gì cả.

 Thế nhưng lần này Diệp Giang Xuyên có thể không khách khí, bỗng nhiên ôm chặt lấy Triệu Mộ Tuyết, mặc kệ nàng làm sao giãy dụa, chính là hôn đi.

 Triệu Mộ Tuyết bắt đầu còn liều mạng giãy dụa, thế nhưng rất nhanh thân thể chính là mềm nhũn.

 Cái này một hôn đầy đủ một khắc, rời môi, Triệu Mộ Tuyết đỏ cả mặt, lại cái gì đều không nói ra được.

 Đến nửa ngày lấy dũng khí, muốn mắng Diệp Giang Xuyên, Diệp Giang Xuyên lại là ôm nàng, nhẹ nhàng hôn.

 Triệu Mộ Tuyết nhuyễn ở Diệp Giang Xuyên trong lòng ngực, cũng không còn cách nào ngăn cản, đến hai người này, khanh khanh ta ta, khoái khoái lạc lạc.

 Hai người cùng nhau hết sức thoải mái, thế nhưng là phát tại tình , còn lễ, chính là hôn nhẹ, không có vượt giới.

 Khanh khanh ta ta trong, Diệp Giang Xuyên hỏi một câu, không biết mình tứ tỷ tứ tỷ phu ở nơi nào.

 Triệu Mộ Tuyết hồi đáp, bọn họ đều là đi xa, không biết đi nơi nào.

 Tứ tỷ vợ chồng biến mất, để Diệp Giang Xuyên rất là khổ sở, nghĩ niệm tình bọn họ.

 Thế nhưng không ảnh hưởng cùng Triệu Mộ Tuyết vui mừng cùng nhau.

 Sinh hoạt chính là tốt đẹp như thế, thần tiên giống như tháng ngày!

 Cái gì tu luyện, cái gì người cá, cái gì Đăng thiên thê, cái gì Diệp gia, Diệp Giang Xuyên hoàn toàn mặc kệ.

 Chỉ cần có thể cùng với Triệu Mộ Tuyết, nắm nàng cái kia mềm mại tay nhỏ, hôn một cái nàng cái kia ấm áp miệng nhỏ, đây chính là nhân sinh, đây chính là mộng đẹp!

 Thế nhưng tốt đẹp thời gian, đều là như vậy ngắn ngủi.

 Ngày thứ hai mươi mốt, Diệp Giang Xuyên làm dầu nổ quả, tới gặp Triệu Mộ Tuyết, lại phát hiện Thải Phượng hiên nhiều một người, chính là Triệu Mộ Tuyết vị hôn phu Thiết Chân.

 Hắn đầy mặt hưng phấn, ở cùng Triệu Mộ Tuyết giảng chính mình ở Thiết Nguyên đạo trải qua, nơi đó làm sao làm sao phồn hoa, chính mình nhìn thấy cái gì đại năng.

 Nhìn thấy hắn, Diệp Giang Xuyên nhất thời biến sắc mặt, không khỏi cùng Triệu Mộ Tuyết liếc mắt nhìn nhau, như thế tình khổ.

 Thiết Chân nhìn thấy Diệp Giang Xuyên sững sờ, không nhịn được giận dữ hô:

 "Hắn làm sao sẽ tới nơi này?"

 "Khốn nạn, ngươi cút cho ta, lăn ra ngoài nơi này!"

 Hắn thật giống cảm giác được cái gì, cực kỳ phẫn nộ.

 Diệp Giang Xuyên không nói gì, Triệu Mộ Tuyết lại là sinh giận, nói:

 "Thiết Chân, Giang Xuyên là ta bằng hữu, xin ngươi không muốn đối với hắn như vậy."

 "Giang Xuyên? Ngươi gọi hắn cái gì?"

 "Hắn là một cái kẻ ngu si a, hắn là một cái kẻ ngu si!"

 "Không, Giang Xuyên không phải người ngu, ta không cho ngươi như thế sỉ nhục hắn!"

 "Mộ Tuyết, ngươi điên rồi sao? Ngươi, ngươi mới nói cái gì?"

 "Chờ một chút, chờ một chút, ta vuốt một vuốt!"

 "Hai người các ngươi, đến cùng quan hệ gì!"

 Thiết Chân cảm giác được cái gì, lập tức nổi giận, rống to.

 Triệu Mộ Tuyết sắc mặt lạnh lẽo, nói: "Thiết Chân, xin ngươi tỉnh táo.

 Nơi này là ta Triệu gia, không là các ngươi Thiết gia!

 Mặt khác, ta Triệu Mộ Tuyết tuy rằng cùng ngươi thuở nhỏ đính hôn, thế nhưng ta không có thu ngươi ba sính sáu lễ, ta cũng không có cùng ngươi kết hôn kết hôn, ta hoàn toàn có thể từ hôn bội ước."

 "Mộ Tuyết, ngươi nói nhăng gì đó? Ta nhưng là vị hôn phu của ngươi a!"

 "Mộ Tuyết, Mộ Tuyết, ngươi lại muốn vì kẻ ngu này, cùng ta từ hôn bội ước? Ngươi điên rồi sao?

 Hắn là một cái kẻ ngu si a, cái này truyền đi, ngươi bại hoại Triệu gia danh tiếng, cha ngươi sẽ tha ngươi sao?"

 "Triệu Mộ Tuyết, ngươi đúng là điên, dĩ nhiên thích một cái kẻ ngu si!"

 "Triệu Mộ Tuyết, ngươi hiện tại bồi lý nhận sai, ta vẫn là có thể tha thứ ngươi! Không phải vậy, ta liền đối ngoại tuyên truyền. . ."

 Thiết Chân dưới cơn thịnh nộ, bắt đầu uy hiếp!

 Hắn càng xem Diệp Giang Xuyên càng là sinh giận, bỗng nhiên trong lúc đó, sau lưng hắn, một cái bóng lặng yên xuất hiện, hóa thành võ sĩ, cầm trong tay lưỡi dao sắc, liền muốn ra tay.

 Triệu Mộ Tuyết nhất thời giận dữ, quát lên: "Thiết Chân, ngươi dám!"

 Ở nàng gào thét phía dưới, Thiết Chân sau lưng cái bóng võ sĩ, lập tức biến mất,

 Triệu Mộ Tuyết cắn răng nói:

 "Cái này còn chưa gì liền bắt đầu quản ta?

 Ngươi còn chưởng khống không được ta, chỉ có ta chưởng khống người khác, không có ai có thể chưởng khống cuộc đời của ta.

 Ta Triệu Mộ Tuyết, Linh Thứu chuyển thế!

 Đừng nói là ngươi, chính là cha ta, chính là nhà ta Lão tổ, cũng không có ai có thể chưởng khống cuộc đời của ta!"

 "Thiết Chân, ngươi còn chưa xứng!"

 Thiết Chân nghe được Triệu Mộ Tuyết lời nói, hắn chỉ vào Triệu Mộ Tuyết, sau đó lại chỉ Diệp Giang Xuyên, đột nhiên mạnh mẽ xì một tiếng, xoay người rời đi.

 Triệu Mộ Tuyết nhìn Thiết Chân rời đi, nàng nhìn về phía Diệp Giang Xuyên, nói:

 "Giang Xuyên, ngươi yên tâm, ta sẽ để cha ta giải trừ cùng Thiết gia hôn nhân.

 Thiết Chân mặc dù là Thiết gia thiếu chủ, thế nhưng bọn họ Thiết gia không dám vi phạm ta Triệu gia mệnh lệnh.

 Ta Triệu Mộ Tuyết, Linh Thứu chuyển thế, Lão tổ thấy ta cũng là vẻ mặt ôn hòa, không dám nói gì, chỉ có ta có thể chưởng khống người khác, không có ai có thể chưởng khống ta!"

 Thời khắc này Triệu Mộ Tuyết, không biết tại sao cùng trước đây cái kia xì xào bàn tán, ôn nhuyễn trong ngực Triệu Mộ Tuyết, hoàn toàn khác nhau.

 Diệp Giang Xuyên không biết tại sao, dĩ nhiên có chút e ngại nàng! 