 Ngày mùng 1 tháng 10, quán rượu biến hóa, quen thuộc chủ quán rượu lão Hắc thình lình trở về, Diệp Giang Xuyên rất là cao hứng.

 Minh bài biến hóa, do Băng Sương sơn miêu biến thành Thái dương chi tử.

 Thái dương chi tử, tấm thẻ đồ án là một cái thật giống trên người toả ra vô tận hào quang ở trần thiếu niên, trong thân thể chất chứa vô tận lực lượng.

 Cấp bậc: Bình thường

 Loại hình: Huyết mạch

 Sử dụng này tấm thẻ, trong thân thể, đem sẽ có thần mặt trời huyết mạch, là Thái dương chi tử.

 Câu nói: Cửu dương chí cao, Thái dương chi tử!

 Giải thích rất đơn giản, thế nhưng Diệp Giang Xuyên từ nơi sâu xa chính là biết, chỉ cần mình sử dụng cái này tấm thẻ, liền sẽ nhận được cửu dương một trong thiên phú tiên cốt, đây chính là cha nói có thể trở thành Nhân Miêu thiên phú.

 Một trăm linh thạch, là có thể nắm giữ Nhân Miêu thiên phú, Diệp Giang Xuyên khẽ cắn răng, chính mình hiện tại đã có bốn mươi chín cái, có thể cái này tấm thẻ, không là vấn đề.

 Tiếp tục trời mưa, tiếp tục giết cá!

 Diệp Giang Xuyên so với trước kia càng là để bụng, lại là giết một con Đãng tộc người cá lực sĩ, một con Mạt tộc người cá thám báo, kiếm lời sáu cái Kim tinh tiền.

 Mộng tưởng tiến thêm một bước.

 Loại này khoảng cách mộng tưởng càng ngày càng gần cảm giác, thực sự là quá tốt rồi!

 Thế nhưng xuống một con người cá, Diệp Giang Xuyên lại gặp phải vấn đề khó khăn không nhỏ.

 Cái này người cá, hẳn là Ảm tộc người cá, lại mà không giống với cái khác người cá, hắn cầm trong tay một cái kích xiên.

 Cái này kích xiên là tam xoa kích, rõ ràng hoảng sáng như tuyết, cũng không phải cốt đao loại kia cốt khí, mà là chân chính Kim tinh binh khí!

 "Ảm tộc người cá, Kích Xiên võ sĩ, nhất giai người cá, là chiến sĩ người cá, chưởng khống Nộ Hải Triều Kích Thứ, mệnh khí Hải Vương Tam Xoa kích, có xốc vác chiến lực, nặng 120 cân, thiện chiến!"

 Cái này Kích Xiên võ sĩ, Diệp Giang Xuyên đã từng thấy cái này tấm thẻ, thuộc về người cá võ sĩ một loại.

 Diệp Giang Xuyên có thể cảm giác được cái này người cá cường hãn, đầy đủ quan sát nửa ngày, cuối cùng khẽ cắn răng, nắm thương tiến vào.

 Nhìn thấy Diệp Giang Xuyên tiến vào, cái này kích xiên người cá võ sĩ, lại một điểm không hoảng hốt, nhìn về phía Diệp Giang Xuyên, nói:

 "Nhân tộc, ngươi giết ta rất nhiều tộc nhân!"

 Nói chính là tiếng người, trong giọng nói, mang theo không nói ra được tự tin.

 Giết người cá quá nhiều, Diệp Giang Xuyên trên người tự mang sát khí, tuy rằng có thể dùng cha biện pháp tẩy đi, thế nhưng người cá có thể cảm giác được.

 Diệp Giang Xuyên gật gật đầu nói: "Ảm tộc? Ta giết qua một cái Ám Lân Tiên Tri."

 Kích xiên cá người lắc đầu một cái nói: "Không có hộ vệ Ám Lân Tiên Tri, dường như mất đi hàm răng lão cá mập, ngươi giết hắn không có gì tài ba."

 "Ta, Ảm tộc người cá, Kích Xiên võ sĩ Nigarate, khiêu chiến ngươi!"

 Cái này người cá cùng cái khác người cá hoàn toàn khác nhau, có thể nói có niềm tin của chính mình cùng linh hồn!

 Diệp Giang Xuyên thở dài một hơi, cũng là trịnh trọng hồi đáp: "Ta, Nhân tộc, phàm nhân Diệp Giang Xuyên, tiếp chiến!"

 Hai người chính là giao thủ, Kích Xiên võ sĩ Nigarate trong tay kích xiên, như cùng sống như thế, đem hắn thủ đến kín kẽ không một lỗ hổng.

 Diệp Giang Xuyên vọt tới bên cạnh hắn, cũng là không phá ra được hắn kích xiên, không cách nào một thương đâm mắt.

 Bất quá Kích Xiên võ sĩ Nigarate công kích, Diệp Giang Xuyên có thể tùy ý né tránh.

 Một người một con cá ở đây đầy đủ chiến đấu một canh giờ, đây là Diệp Giang Xuyên gian nan nhất khổ chiến.

 Lúc này hắn mới phát hiện mình khuyết thiếu công kích pháp môn, chỉ có đơn giản nhất đâm mắt, rất nhanh sẽ bị Kích Xiên võ sĩ Nigarate nhìn thấu, lại không có hiệu lực quả.

 Bất quá, Diệp Giang Xuyên vẫn là thắng rồi, Kích Xiên võ sĩ Nigarate nói cho cùng là một cái người cá.

 Ở trên bờ cùng Diệp Giang Xuyên chiến đấu, sau một canh giờ, sức mạnh của hắn tiêu hao hết, Nộ Hải Triều Kích Thứ dần dần không thi triển ra được.

 Dần dần sức mạnh của hắn không đủ, di động không nhanh, bị Diệp Giang Xuyên một thương một thương đâm vào thân thể.

 Máu tươi chảy ra, Nigarate động tác càng ngày càng chậm, cuối cùng bị Diệp Giang Xuyên nắm lấy một cơ hội, một thương phá tan hắn kích xiên phòng ngự, từ trước ngực đâm thủng đến phía sau lưng.

 Nigarate chậm rãi ngã xuống, thế nhưng thời khắc cuối cùng, hắn vẫn là nâng trong tay kích xiên.

 Diệp Giang Xuyên gật đầu nói: "Nigarate, ta nhớ kỹ ngươi, ngươi là ta gặp phải cái thứ nhất chân chính người cá võ sĩ."

 Leng keng một tiếng, kích xiên rơi xuống đất, Nigarate miệng lớn thổ huyết, nói: "Võ sĩ chết trận chiến trường, chết cũng không tiếc, không oán không hối.

 Đáng tiếc, ta cũng lại không thể quay về ta Kibethcara cái kia rãnh biển. . ."

 Sau đó hắn lại là nói vài câu người cá lời nói, chính là tử vong.

 Theo cái chết của hắn, kích xiên răng rắc chính là phá nát, người cá vũ khí thật giống đều là như vậy, mệnh khí theo chủ nhân tử vong mà phá nát.

 Leng keng một tiếng, Diệp Giang Xuyên thép ròng thương cũng là rơi xuống đất, hắn lần này cũng là miễn cưỡng kiên trì.

 Bất quá lần này là võ sĩ chân chính, xác thực lớn tiền lời, đầy đủ bán tám cái Kim tinh tiền, Diệp Giang Xuyên Kim tinh tiền đạt đến sáu mươi ba cái.

 Thế nhưng vấn đề cũng là xuất hiện, nếu như lại xuất hiện loại này cường hãn người cá, khó lấy đối phó.

 Càng sợ cái gì, càng đến cái gì.

 Ngày thứ hai, một cơn mưa lớn, lần này đầy đủ rơi xuống ba ngày.

 Mưa to dừng lại, Diệp Giang Xuyên phát hiện trong bàn cờ lại thêm một con chưa từng thấy người cá.

 Cái này người cá cùng phía trước những kia đều là không giống, mới tộc loại.

 Hắn nhìn sang, trên người là một loại cũ kỹ sắc, thình lình khắc đầy hình xăm, ở trong tay hắn có một cái rìu đá, so với những người cá kia đều là dã man, càng là hung hoành.

 "Man tộc người cá, Hung Man dũng sĩ, nhất giai người cá, mệnh khí rìu đá, là Man tộc chiến sĩ, cụ có thần thông Cuồng Bạo, chiến đấu trực giác, Man văn hộ thể, vô cùng mạnh mẽ!"

 Lại là một cái nhất giai người cá, thoạt nhìn so với cái kia Kích Xiên võ sĩ còn lợi hại hơn.

 Diệp Giang Xuyên cau mày, thế nhưng vẫn là muốn chiến đấu.

 Tiến vào bàn cờ, tiến hành chiến đấu, cái này Man Ngư dũng sĩ cũng không nói lời nào, vung lên lưỡi búa liền đánh.

 Hắn không có Kích Xiên võ sĩ kích xiên thành thục, tự có sáo lộ, cùng Diệp Giang Xuyên đâm mắt không sai biệt lắm, hoàn toàn chính là bản năng công kích.

 Thế nhưng, Diệp Giang Xuyên không bắt được nó!

 Diệp Giang Xuyên mỗi một lần dựa vào ( Ngư Tường Thiển Để ) tới gần bên cạnh nó, nó đều là lập tức phòng bị, giọt nước không ra, không cho Diệp Giang Xuyên bất cứ cơ hội nào.

 Mà sự công kích của nó, Diệp Giang Xuyên dựa vào ( Ngư Tường Thiển Để ) tách ra, nó ngay lập tức sẽ thu tay lại, thật giống biết chính mình không đuổi kịp Diệp Giang Xuyên, không lãng phí một điểm khí lực.

 Chiến đấu trực giác!

 Diệp Giang Xuyên cắn răng, hi vọng cái này có thể dường như Nigarate như thế, chậm rãi ngao chết.

 Thế nhưng qua một canh giờ, cái này Man Ngư dũng sĩ không hề có một chút nào mệt nhọc, ngược lại là Diệp Giang Xuyên không có khí lực.

 Đột nhiên, Diệp Giang Xuyên phát hiện một cơ hội, đối phương thật giống vừa sửng sốt, lộ ra kẽ hở.

 Hắn một cái ( Ngư Tường Thiển Để ) đạp chính là đi qua, một thương đâm tới.

 Phốc thử một thương, trúng ngay mắt cá.

 Thế nhưng thời khắc này, Man Ngư dũng sĩ đột nhiên nở nụ cười, ở trên người hắn, vô số hình xăm toả sáng, thình lình hình thành một vệt sáng, bảo vệ hắn con mắt, Diệp Giang Xuyên thép ròng thương đâm không phá, không cách nào nhập não.

 Mà thời khắc này, nó vung lên rìu đá chính là cuồng nện, động tác một điểm không so Diệp Giang Xuyên chậm.

 Thần thông Cuồng Bạo khởi động.

 Nó vẫn kiên nhẫn, rốt cục bạo phát, Diệp Giang Xuyên ở đây trong nháy mắt, không lùi phản công, liên tục mấy thương, đều là đâm trúng đối phương, thế nhưng đều là không cách nào phá mở hắn hình xăm phòng ngự.

 Sau đó người cá một búa đi xuống, răng rắc một tiếng, Diệp Giang Xuyên thép ròng thương lại bị đập đứt, sau đó một búa đi xuống đánh trúng Diệp Giang Xuyên, đem hắn đánh bay.

 Trong nháy mắt lóe lên, Diệp Giang Xuyên chính là thoát ly bàn cờ, tự động đưa đi ra bên ngoài.

 Sau khi rơi xuống đất, hắn không nhịn được kêu thảm một tiếng, cái này một búa tuy rằng có bàn cờ bảo vệ, thế nhưng hắn cũng là bị thương.

 Hai tay khớp xương không gãy, lại bắp thịt huyết quản bị hao tổn.

 Thép ròng thương bị đập đứt, hoàn toàn bỏ vào bàn cờ thế giới.

 Diệp Giang Xuyên không khỏi cắn răng, cái này Man Ngư dũng sĩ làm sao đối phó? 