 Rời đi ngũ nương đình viện, Diệp Giang Xuyên thở dài một hơi, thẳng đến nhị phòng trạch viện đi tới.

 Diệp gia năm phòng mỗi cái có sân, đều có từng cái chức trách, trong đó nhị phòng chức trách chính là truyền thừa công pháp.

 Đến nhị phòng, cửa lớn đã sớm mở ra, tiến vào bên trong, thẳng đến tàng kinh các.

 Kỳ thực tàng kinh các, chính là nhị phòng lão gia Diệp Nhược Đình trụ sở.

 Đến nơi đó, gõ cửa, cầu kiến , chờ đợi.

 Rất nhanh, Diệp Giang Xuyên bị lĩnh đến một chỗ trong khách phòng, Diệp Nhược Đình nhìn hắn, cau mày nói:

 "Điểm tâm còn không ăn đây, liền đến tới cửa, ngốc tiểu tử, ngươi có chuyện gì không?"

 Diệp Giang Xuyên cũng không cùng hắn phí lời, lấy ra bức thư, đưa tới.

 Diệp Nhược Đình mở ra, không khỏi nói:

 "Đây là cái kia xấu chủng dao động ngươi đổi tu truyền thừa?

 Lão tam cũng đúng, cùng ngươi cùng nhau phát rồ, đều choáng váng hay sao?"

 Diệp Giang Xuyên nở nụ cười, nói: "Nhị gia, ta không ngốc, ta rất khỏe."

 Diệp Nhược Đình liếc mắt nhìn Diệp Giang Xuyên, trong miệng qua loa nói:

 "Ngươi không ngốc, không ngốc. . ."

 Ai làm kẻ ngu si nói ngắn nói?

 Cuối cùng hắn nói: "Nếu ngươi không ngốc, liên quan quái gì đến ta, ngươi quyết định đổi tu?"

 Diệp Giang Xuyên gật đầu nói: "Đúng, nhị gia!"

 "Vậy cũng tốt, đi theo ta, xin mời Diệp gia truyền thừa."

 Hắn mang theo Diệp Giang Xuyên, đi tới một chỗ kinh các trong.

 Ở đây lấy ra một cái dài một thước thẻ ngọc, nói:

 "Ta Diệp gia truyền thừa, tự có pháp độ.

 Ngươi nhất định phải thay đổi tu ( Di Sơn Hoán Nhạc quyết )?"

 Diệp Giang Xuyên gật đầu nói: "Ta xác định!"

 "Tốt lắm, ta truyền cho ngươi pháp quyết, thế nhưng, đổi tu sau khi, ngươi liền muốn gánh chịu tương ứng trong tộc trách nhiệm.

 Nhớ kỹ, mười tám tuổi hoặc là lên cấp Luyện Thể tầng bảy, nhất định phải nghe theo hiệu lệnh, rời đi chúng ta Bạch Kỳ hương, đi những thế giới khác tòng quân vì Nhân tộc liều mạng ra sức.

 Thụ pháp, tuân quy, ngươi có thể nguyện?"

 Diệp Giang Xuyên hồi đáp: "Ta đồng ý!"

 Diệp Nhược Đình gật đầu, vỗ một cái thẻ ngọc, nhất thời một đạo thần thức truyền vào đến Diệp Giang Xuyên trong đầu.

 Lập tức Diệp Giang Xuyên nhiều một bộ công pháp tu luyện, chính là ( Di Sơn Hoán Nhạc quyết ).

 Diệp gia con cháu đến bảy tuổi, đều sẽ tiếp thu một đạo gia tộc truyền thừa, Diệp Giang Xuyên tám tuổi mới khôi phục bình thường, từ nhỏ đã so với người khác chậm một năm.

 Yên lặng cảm thụ truyền tới gia tộc truyền thừa, bên kia Diệp Nhược Đình nói:

 "Nhớ kỹ, lên cấp đến Luyện Thể  tầng ba Băng Cơ, có thể đến ta chỗ này, lựa chọn một đạo gia tộc chiến đấu công pháp truyền thừa.

 Lấy công pháp này tu luyện, Băng Cơ, Luyện Nhục, Đoán Gân, Túy Cốt, mới có thể tu luyện càng xa hơn.

 Ha ha ha, ta cũng bị lây bệnh, cùng ngươi kẻ ngu này nói những thứ này có ích lợi gì?

 Tốt, đi thôi!"

 Diệp Giang Xuyên mỉm cười hành lễ, rời đi nơi này, về nhà tu luyện.

 Yên lặng cảm ứng cái này ( Di Sơn Hoán Nhạc quyết ), Truy Bản Tố Nguyên chính là khởi động, bắt đầu cảm ứng chuyển hóa.

 "( Di Sơn Hoán Nhạc quyết ), Diệp gia tu luyện truyền thừa, tinh diệu cấp bậc tu luyện truyền thừa.

 Thích hợp tất cả thể chất tu sĩ tu luyện, này pháp là Luyện Thể Kỳ công pháp, Ngưng Nguyên, Động Huyền, cần đến tiếp sau công pháp."

 Yên lặng cảm ứng, Diệp Giang Xuyên chính là đem ( Di Sơn Hoán Nhạc quyết ) lý giải thông suốt.

 Trong đó Truy Bản Tố Nguyên phát huy tác dụng, Diệp Giang Xuyên lý giải ( Di Sơn Hoán Nhạc quyết ) cùng gia tộc truyền thừa, vẫn có yếu ớt khác nhau, ở bất tri bất giác Truy Bản Tố Nguyên tiến hành tối ưu hóa chỉnh lý, công pháp trở nên càng hợp lý, càng mạnh mẽ hơn.

 Bất quá cái này ( Di Sơn Hoán Nhạc quyết ), Diệp Giang Xuyên vẫn là không cách nào tu luyện.

 Bởi vì ( Di Sơn Hoán Nhạc quyết ) then chốt một điểm, cần tìm kiếm ba đấu trong vắt đất cát (* Minh Tịnh Sa Lịch), phô ở trên mặt đất, chính mình ở tại trên tu luyện, tế luyện đất cát, mới có thể luyện thành.

 Không biết tại sao, Diệp gia thất truyền cái này phụ trợ tu luyện pháp.

 Diệp Giang Xuyên lắc đầu một cái, hắn chính là đứng lên, rời đi chính mình sân, đến tam phòng kho hàng, cầm lấy một cái lớn sọt cùng một cái xẻng, hướng về phía nam đi tới.

 Trông coi kho hàng gã sai vặt, liếc mắt nhìn Diệp Giang Xuyên, muốn ngăn cản, thế nhưng Diệp Giang Xuyên trợn mắt, hắn sẽ không có dám nói cái gì.

 Diệp gia đại viện ở ngoài, phía nam bên ngoài một dặm, thì có một mảnh cát tràng, có thể hái cát.

 Kỳ thực ngoại trừ nơi này, mặt bắc bên ngoài bảy dặm, còn có một cái cát núi, chỉ là quá xa.

 Diệp Giang Xuyên cầm xẻng cùng sọt sắp tới cát tràng, nơi này một mảnh cát trắng khắp nơi, đầu tháng giêng, ai không ở nhà ăn tết, trống rỗng không có một người.

 Hắn chính là tiến vào cát tràng trong, cầm xẻng, bắt đầu đào móc đất cát.

 Cái này sa trường đông đến cứng rắn, bất quá may là Diệp Giang Xuyên còn có sức lực, có thể đào ra.

 Rất nhanh đào ra rất nhiều đất cát, thế nhưng Diệp Giang Xuyên lại là cau mày.

 Truy Bản Tố Nguyên phía dưới, hắn bắt đầu cảm ứng những thứ này đất cát.

 "Bình thường đất cát, không đủ trong vắt, không cách nào dùng để tu luyện.

 Cần chỉnh lý, trong đó chỉ có một phần ba đất cát, có thể dùng đến tu luyện."

 Truy Bản Tố Nguyên nhắc nhở phía dưới, cái này đất cát, cũng không phải tùy tiện cái gì đất cát đều được, cần trong vắt đất cát.

 Diệp Giang Xuyên cầm xẻng, không có biện pháp, chỉ có thể phân kiếm , dựa theo Truy Bản Tố Nguyên cảm giác, ném mất vô dụng đất cát, lưu lại trong vắt đất cát.

 Đơn giản chính là làm việc, khổ cực, không có gì đặc biệt, dốc sức mà thôi.

 Nhân sinh không sợ nhất chính là dốc sức!

 Cái kia chén Linh trà, Diệp Giang Xuyên uống một hớp xuống, nhưng không có tồn nhập trong quán rượu, hóa thành linh khí, tồn tại phế phủ trong lúc đó, sẽ chờ buổi tối tu luyện, cùng nhau luyện hóa.

 Diệp Giang Xuyên bắt đầu chia kiếm trong vắt đất cát, thích hợp để vào sọt, cẩn thận từng li từng tí một, không ngừng chọn tuyển.

 Một thạch mười đấu, một đấu mười thăng, ba đấu đến là không nặng, Diệp Giang Xuyên hoàn toàn có thể cõng động.

 Rốt cục ba đấu đất cát tập hợp, Diệp Giang Xuyên cao hứng vác lên, trở về Diệp gia.

 Rời đi sa trường, đi rồi không xa, phương xa truyền đến một mảnh hip hop âm thanh, một đám thiếu niên cách đó không xa đi ngang qua.

 Lớn mười một mười hai tuổi, nhỏ bảy, tám tuổi, trong đó có mấy cái Diệp gia con cháu, đại đa số đều là Bạch Kỳ hương những gia đình khác tiểu hài tử, mọi người cùng nhau chơi đùa.

 Thỉnh thoảng trong đó có người đốt lên bắn pháo, xa xa ném lên, phát ra ầm ầm tiếng nổ lớn.

 Trong đó có người nhìn thấy Diệp Giang Xuyên, hô: "Nham ca, Nham ca, cái kia có phải là ngươi thân đại ca a?"

 "A, ngốc tiểu tử a, Nham ca, là ngươi thân ca ngốc tiểu tử!"

 Diệp Giang Xuyên nghe được tiếng nói nhìn lại, rất nhiều hài tử trong, dẫn đầu hài tử vương chính là thân đệ đệ Diệp Giang Nham.

 Diệp Giang Nham mười một tuổi, mẫu thân thiên tâm ở hắn, bây giờ không cố gắng ở nhà tu luyện, đi ra chơi đùa.

 Hắn số tuổi lớn nhất, vóc dáng cao nhất, tu là tối cường, tự nhiên thành hài tử vương.

 Mẫu thân đối với hắn tốt nhất, cái gì tốt đều cho hắn, tứ tỷ đưa cho chính mình đồ vật, đều bị mẫu thân lấy đi cho hắn, hắn trên chân da hươu ủng, chính là tứ tỷ cho mình.

 Diệp Giang Xuyên thở dài một hơi, yên lặng nhắm mắt, không nhìn hắn nữa, nhẫn nhịn.

 Đám kia tiểu hài tử còn đều hô, Diệp Giang Nham sầm mặt lại, thật giống có chút không nhịn được.

 Hắn giận dữ nói: "Nói hưu nói vượn cái gì?"

 "Hắn mới không phải đại ca của ta!"

 Có Diệp gia con cháu, nhẹ giọng nói: "Nhưng là, hắn chính là ngốc tiểu tử, ngươi thân đại ca a!"

 "Không nên nói bậy, ta có thể không có loại này kẻ ngu si đại ca!"

 "Ai ở nói bậy, ta liền đánh ai!"

 "Hắn không xứng làm ta ca!"

 Xa xa lời nói, truyền tới Diệp Giang Xuyên trong tai, thấu xương tâm lạnh, hắn thở dài một tiếng, cũng không thèm nhìn tới, chính là nhanh chân rời đi.

 Trở lại nơi ở, đem đất cát trải trên mặt đất, sau đó đi kho hàng, đem sọt xẻng đưa về.

 Trông coi kho hàng gã sai vặt đều sắp khóc, nhìn thấy Diệp Giang Xuyên đưa tới, cao hứng không ngớt.

 Điểm ấy nhân phẩm vẫn có, Diệp Giang Xuyên là sẽ không liên lụy hắn!

 Tất cả tiếp tục, hắn trở lại nơi ở của chính mình, ngồi ở đó đất cát bên trên, bắt đầu tu luyện.

 Phụ thân không biết tên của chính mình, mẫu thân cướp đi chính mình đồ vật, đệ đệ không tiếp thu chính mình.

 Bất quá, không có quan hệ, tất cả mọi thứ đều không trọng yếu, trọng yếu chính là chính mình thực lực!

 Không có gì đặc biệt!

 Chính mình sống lại một lần, nhất định phải sống ra một người dạng đến, vì chính mình mà sống, thật tốt sống sót!

 Diệp Giang Xuyên không lại tu luyện chính mình Diệp gia ( Mộc Diệp Ngưng Nguyên pháp ), mà là bắt đầu tu luyện ( Di Sơn Hoán Nhạc quyết ).

 Tu luyện trước, đầu tiên là chính thể, ngồi thiền, nhập định, khống chế khí cảm, khống chế chính mình trên người bây giờ chân khí, bất quá ba tức, Diệp Giang Xuyên tâm cảnh liền từ hỗn độn hạt tưởng biến thành toàn tâm toàn ý, tâm vô tạp niệm, đây là những năm này làm kẻ ngu si đã thành thói quen!

 Toàn bộ tâm thần, nhanh chóng tiến vào bất tư bất tưởng, bất thính bất động, bất nghênh bất tống, bất tranh bất minh thanh tịnh cảnh giới, không còn gì khác, tâm thần ngưng tụ đan điền, tinh tế hô hấp , dựa theo ( Di Sơn Hoán Nhạc quyết ) bắt đầu tu luyện!

 Hô, hấp, hô, hô, hô, hấp, hấp, hô, hấp. . .

 Năm lần thở dài, ba lần ngắn hấp, ở hai lần ngắn hấp, bốn lần thở dài , dựa theo kỳ dị tần suất, Diệp Giang Xuyên bắt đầu hô hấp tu luyện, cái này kỳ dị phương pháp hô hấp, hoàn thành một lần, gọi là một lần thổ nạp!

 Một lần thổ nạp kết thúc, trở lại lần thứ hai thổ nạp, sau đó lần thứ ba, theo Diệp Giang Xuyên thổ nạp hô hấp, đây chính là tu luyện!

 Đây là một cái tương đương dài dằng dặc, tẻ nhạt cùng khô khan quá trình, hơn nữa hoàn toàn thay đổi mấy năm nuôi thành ( Mộc Diệp Ngưng Nguyên pháp ) thổ nạp thứ tự, thân thể cực kỳ chống cự.

 Thế nhưng Diệp Giang Xuyên gắt gao kiên trì!

 360 lần thổ nạp sau, nhất thời Diệp Giang Xuyên nhất thời cảm giác được dưới thân vô số cát đất, hướng về chính mình tụ tập, hấp thu đến trong cơ thể chính mình!

 Diệp Giang Xuyên dựa theo ( Di Sơn Hoán Nhạc quyết ) tiếp tục tu luyện, nguyên lai trong cơ thể ( Mộc Diệp Ngưng Nguyên pháp ) tích lũy chân khí bắt đầu nát bấy, biến mất, biến dị, bị cái này đầy trời tới cát đất khí tức thay thế được.

 Ban ngày uống cái kia chén Linh trà, linh khí chậm rãi xuất hiện, truyền vào trong đó, tăng nhanh tu luyện!

 May là có cái kia bát Linh trà lót đáy, rất nhiều linh khí ở trong người chống đỡ, Diệp Giang Xuyên mới có thể thuận lợi như thế.

 Cha thật hưởng phúc, có Xuân Đào Thu Hạnh bồi tiếp, mỗi ngày có Linh trà uống, Diệp Giang Xuyên không nhịn được nuốt một ngụm nước miếng, sau đó nắm chặt tâm thần, tiếp tục tu luyện.

 Chân khí ở Diệp Giang Xuyên trong cơ thể chậm rãi ngưng tụ, bắt đầu theo kinh mạch di động.

 Hồi lâu, Diệp Giang Xuyên mở mắt, thở dài một hơi, nhìn về phía dưới thân, ba đấu đất cát toàn bộ tiêu tan, thình lình bị chính mình hấp thu.

 Ở cảm giác tự thân, cảnh giới dĩ nhiên hạ xuống, từ tầng thứ hai Tán Cảm, rơi xuống đến tầng thứ nhất Ngưng Khí.

 Thế nhưng Diệp Giang Xuyên lại nở nụ cười, cái này đại biểu ( Di Sơn Hoán Nhạc quyết ) nhập môn! 