 Truy Bản Tố Nguyên, lần này thời gian đặc biệt dài, Diệp Giang Xuyên ở đây ngồi xuống chính là một đêm đi qua.

 Ngày thứ hai, mặt trời mọc, người đánh cá trở về, Diệp Giang Xuyên vẫn là ngồi ở chỗ này, không nhúc nhích.

 Nếu như không có Túy Cốt cảnh giới, sợ là không cách nào kiên trì.

 Bất quá đến sau nửa đêm, cũng là xem mệt mỏi, hắn chính là ở cái này bệ đá một bên trong lương đình ngủ một giấc.

 Ngoại trừ bệ đá cứng một chút, hơi nước có chút nhiều, đến không khó khăn lắm được.

 Sáng sớm dậy sớm, tiếp tục xem ngộ.

 Mặt trời lên cao, Triệu Mộ Tuyết mấy người lại là đến đây, đến nơi này, các nàng đầu tiên nhìn thấy Diệp Giang Xuyên.

 Thiết Phượng nói: "Không phải thật khờ đi, ở đây ngồi một đêm?"

 "Thật sự ngồi một đêm, không trêu chọc nổi, không trêu chọc nổi!"

 "Thoạt nhìn thật khờ a!"

 Thiết Phượng có chút tiếc hận nói: "Đáng tiếc, cái này nhỏ dáng dấp còn rất đẹp trai, thật sự đáng tiếc."

 Vương Nhu Nhiên cười nói: "A Phượng, vậy ngươi gả cho kẻ ngu này đi!"

 "Phi, phi, thập cửu, hắn là chồng ngươi!"

 "Phi, phi, hắn chính là một cái kẻ ngu si."

 Mọi người lại là đi tới đỉnh núi đá trên bệ đá, ở đây chờ người đánh cá bắt cá, làm vì Triệu Mộ Tuyết thu thập linh lân.

 Diệp Giang Xuyên tiếp tục xem ngộ, Truy Bản Tố Nguyên, xem ưng xem giản.

 Đến buổi chiều, Triệu Mộ Tuyết mọi người thu thập năm cái linh lân, lưu lại hai con cá lớn, lại là rời đi.

 Diệp Giang Xuyên không nhúc nhích, Diệp Giang Hán nói: "Cái này còn không ngốc?

 Ta Diệp gia ở đây ngộ kiếm, trên căn bản xem một hai cái canh giờ liền sẽ lĩnh ngộ.

 Hắn đều nhìn một ngày một đêm, vẫn không được, chính là một cái đại ngốc."

 Mọi người rời đi, chạng vạng lúc, Diệp Nhược Thủy phát hiện con trai ngốc còn chưa hề quay về, sang đây xem xem.

 Nhìn thấy con trai còn ở cảm ngộ, hắn không có quản, trở lại sau, phái người đưa tới một ít cơm nước.

 Diệp Giang Xuyên ăn xong ăn no, tiếp tục xem ngộ.

 Như vậy lại là một đêm, sau nửa đêm nghỉ ngơi, ban ngày tiếp tục.

 Lại một ngày, sáng sớm chính là ào ào ào hạ xuống mưa to, người đánh cá cùng Triệu Mộ Tuyết mấy người đều là không có đến.

 Mưa lớn trong, bất quá trên đài đá có tránh mưa lương đình, Diệp Giang Xuyên trốn ở nơi đó tránh mưa, tiếp tục xem ngộ.

 Hắn lại không phải thật khờ, còn không biết trốn mưa?

 Đến trưa, mưa qua trời trong, cầu vồng xuất hiện.

 Người đánh cá chen chúc mà đến, lại đây thả ưng , bởi vì trời mưa sau Lăng Thủy lý đều sẽ tới gần mặt nước, nuốt ăn nước mưa mang đến đồ ăn, dễ dàng cho Bạch Lộ ưng bắt cá.

 Đến buổi chiều, Triệu Mộ Tuyết đến đây, bất quá lần này chỉ có nàng cùng Thiết Chân hai người, cái khác thiếu nam thiếu nữ, ngày hôm nay trời mưa không có theo tới.

 Nếu như không phải ngày hôm nay bắt cá dễ dàng, mặt khác chỉ có nàng một cái có thể lấy cẩm lân, Triệu Mộ Tuyết cũng sẽ không đến rồi.

 Quả nhiên ngày hôm nay không có đến không, tới đây thì có người đánh cá bắt được sáu con Lăng Thủy lý, hái tám mảnh cẩm lân.

 Triệu Mộ Tuyết đặc biệt cao hứng, vị hôn phu của nàng Thiết Chân nhìn nàng cao hứng, cũng là cao hứng.

 Dần dần chạng vạng lúc, vẫn ngồi ở chỗ này Diệp Giang Xuyên, đột nhiên chấn động toàn thân!

 Rốt cục, Truy Bản Tố Nguyên thấy rõ Lăng thủy giản.

 Trong nháy mắt, Diệp Giang Xuyên nhìn thấy một cái hư huyễn cảnh tượng.

 Nơi này vậy thì có cái gì Lăng thủy giản, chính là một cái cự nhân, đầy đủ cao trăm trượng, giống như dãy núi.

 Sơn Lĩnh cự nhân đối với trời nộ hống, vạn phần phẫn nộ, toàn bộ thế giới thật giống đều là theo sự phẫn nộ của hắn mà phẫn nộ.

 Đang lúc này, trên bầu trời, có một người xuất hiện.

 Người này, Diệp Giang Xuyên nhìn sang rất là quen thuộc, cùng mình có chút giống, lại nhìn sang, chính là lúc trước quỳ gối Băng Giám lão tổ trước người năm người một trong.

 Diệp Giang Xuyên lập tức biết, đây là chính mình Diệp gia lão tổ tông, mở ra Ngư Hải Diệp tổ tiên!

 Cái này Diệp gia lão tổ tông ở vào cái kia trên chín tầng trời, bỗng nhiên chính là hạ xuống.

 Đang rơi xuống trong nháy mắt, cả người hắn chính là hóa thành một luồng ánh kiếm, cửu thiên rơi xuống kiếm!

 Một kiếm này, trong nháy mắt một đòn, dường như Trọng Minh điểu trời cao hạ xuống, ưng kích trường không chín vạn dặm!

 Chính là ( ưng kích trường không )!

 Chỉ là một đòn, nổ vang mà xuống, trong nháy mắt liền đem cái kia Sơn Lĩnh cự nhân từ đầu đến khố, một đòn hai nửa.

 Chỉ còn dư lại hai cái bắp đùi ngã xuống, biến thành cái này Lăng thủy giản bên cạnh hai toà núi đá.

 Đòn đánh này, đánh chết Sơn Lĩnh cự nhân, còn chưa đình chỉ, một kiếm xuống đất, đại địa chấn chiến, đây chính là tương lai Lăng thủy giản hình thành.

 Cho tới nay, Diệp Giang Xuyên đối với mình Diệp gia tổ tiên, không có quá để ý, lần trước nhìn thấy, quỳ lạy Băng Giám lão tổ, cảm giác cũng là bình thường.

 Ngày hôm nay một kiếm này, hoàn toàn đem hắn kinh ngạc đến ngây người, thực sự là vô thượng sắc bén!

 Nhưng là, hắn làm sao biết ( ưng kích trường không )?

 Phí lời, ( ưng kích trường không ) hắn nếu không biết, ( ưng kích trường không ) làm sao là Diệp gia truyền thừa truyền cho Diệp gia hậu nhân? Chính mình cái này ( ưng kích trường không ) ( Ngư Tường Thiển Để ) đều là hắn truyền xuống!

 Diệp Giang Xuyên trợn mắt ngoác mồm, bỗng nhiên chân khí trong cơ thể, điên cuồng vận chuyển, ( ưng kích trường không ) lặng yên mà động.

 Ép, ép, ép, ép, ép, ép, ép. . .

 Ngưng, ngưng, ngưng, ngưng, ngưng, ngưng, ngưng. . .

 Bạo!

 Trong nháy mắt lóe lên, Diệp Giang Xuyên nhảy lên một cái, nhằm phía bầu trời, đầy đủ bay đến cao ba trượng, sau đó hạ xuống, dường như phi ưng, phốc thử một tiếng, bắn vào Lăng thủy giản.

 Một bên chờ đợi người đánh cá bắt cá Triệu Mộ Tuyết cùng Thiết Chân, đều bị kinh động.

 Chuyện gì xảy ra, bọn họ chạy đến bệ đá một bên quan sát, vừa vặn nhìn đến Diệp Giang Xuyên bắn vào Lăng thủy giản bên trong.

 Thiết Chân không nhịn được nói: "Không thể nào, đầu nước tự sát? Cái này Lăng thủy giản, nhập người hẳn phải chết, sẽ không đúng là kẻ ngu si chứ?"

 Triệu Mộ Tuyết cũng là kinh ngạc đến ngây người, nói: "Thoạt nhìn đúng là kẻ ngu si, chết chắc rồi!"

 Ngay khi bọn họ nghị luận thời điểm, ở Lăng thủy giản bắt cá rất nhiều Bạch Lộ ưng, toàn bộ bay lên.

 Bất kể là bắt cá, vẫn là ở người đánh cá trên người nghỉ ngơi, toàn bộ bay lên, xoay quanh ở Lăng thủy giản trên không, vô tận kêu to!

 Vạn ưng làm lễ!

 Triệu Mộ Tuyết trợn mắt ngoác mồm, nói: "Cái này, chuyện gì thế này?"

 Thiết Chân cũng là khó có thể nghĩ tin tưởng, tất cả người đánh cá cũng là choáng váng.

 Ở cái kia Lăng thủy giản trong nước, Diệp Giang Xuyên lại là biết.

 Trưa hôm nay trời mưa, nước mưa quá lớn, Lăng thủy giản vốn là ám lưu yếu đi, vì lẽ đó Diệp Giang Xuyên không có bị nhảy vào sông ngầm.

 Ở cái này trong nước, hắn cũng không có để ý, trong đầu đều là Diệp gia tổ tiên cái kia tràn đầy một kiếm.

 Hắn lặng yên vận chuyển ( ưng kích trường không ), sức mạnh to lớn lại là hư không hạ xuống.

 Này cùng ( Ngư Tường Thiển Để ) không giống, ( Ngư Tường Thiển Để ) chính là Không Ma lực, vô thượng cường đại Thiên Tôn Không Ma lọt mắt xanh quan tâm.

 Mà cái này nhưng là Trọng Minh điểu, đã trở thành Thiên Tôn Trọng Minh điểu đại năng, cảm nhận được đồng nguyên tồn tại, cách không hạ xuống sức mạnh to lớn lọt mắt xanh chúc phúc.

 Như vậy sức mạnh to lớn hạ xuống, đều là Thiên Cầm Bạch Lộ ưng cảm ứng được, vạn ưng làm lễ, vì lẽ đó tụ tập Lăng thủy giản trên, xoay quanh kêu to.

 Bỗng nhiên, Diệp Giang Xuyên ở cái kia giản trong nước, lại một lần bạo phát!

 Bỗng nhiên chân khí trong cơ thể, điên cuồng vận chuyển, ( ưng kích trường không ) lặng yên mà động.

 Ép, ép, ép, ép, ép, ép, ép. . .

 Ngưng, ngưng, ngưng, ngưng, ngưng, ngưng, ngưng. . .

 Bạo!

 Oanh, hắn chính là vọt ra khỏi mặt nước, xông thẳng trời cao!

 Cái này vọt một cái, phá tan ám lưu, đầy đủ bay lên cao năm trượng, sau đó hắn chính là hạ xuống.

 Vốn là hắn hạ xuống, vẫn là sẽ rơi xuống Lăng thủy giản bên trong.

 Đang lúc này, vô số Bạch Lộ ưng bay tới, có ngậm lấy hắn góc áo, có rơi xuống ở dưới chân của hắn. . .

 Vô số Bạch Lộ ưng quay chung quanh xuống, Diệp Giang Xuyên đứng ngạo nghễ trong hư không!

 Vừa vặn mặt trời chiều ngã về tây, một đạo ánh mặt trời chiếu đến trên người hắn.

 Thời khắc này Diệp Giang Xuyên, ở cái kia vô số quay chung quanh hắn Bạch Lộ ưng bên trong, ở cái kia dưới ánh mặt trời!

 Quang cùng âm ảnh phác hoạ ra hắn trên khuôn mặt đường nét rõ ràng góc cạnh, thanh tú tuấn mỹ bên trong lại lộ ra một loại vững chắc trầm ổn, cùng với như bàn giống như kiên cường.

 Mà hắn chăm chú, đặc biệt cho hắn bôi lên trên một tầng mơ hồ mị lực.

 Bồng bềnh như tiên, phong thái yểu điệu!

 Thời khắc này, vĩnh viễn ánh vào Triệu Mộ Tuyết mi mắt.

 Nàng hoàn toàn trợn mắt ngoác mồm, sắc mặt đỏ như máu, thật giống uống rượu như thế, dường như hoa đào.

 Xưa nay không làm vì bất luận người nào bất cứ chuyện gì nhiều nhảy một cái trái tim, điên cuồng nhảy lên, dường như nổi trống!

 Mà một bên Thiết Chân, nhưng không có làm sao lưu ý Diệp Giang Xuyên.

 Trong lúc vô tình hắn nhìn vợ chưa cưới Triệu Mộ Tuyết, bỗng nhiên trong lúc đó, hắn cũng là trợn mắt ngoác mồm.

 Hắn thật giống cảm giác được cái gì, thật giống món đồ gì, rời đi hắn, lặng yên nát bấy.

 Hắn không nhịn được xuất phát từ nội tâm kêu thảm thiết nói: "Không!" 