 Kích hoạt Kỳ Tích tấm thẻ Thái dương chi tử!

 Diệp Giang Xuyên chính là cảm giác thân thể thật giống ở vô tận thiêu đốt!

 Từ nơi sâu xa, thật giống trên chín tầng trời, một điểm ánh sáng lặng yên hạ xuống, trong nháy mắt tiến vào Diệp Giang Xuyên trong cơ thể.

 Sau đó Diệp Giang Xuyên trong cơ thể một cái nào đó nơi thần bí chỗ huyền diệu bị mở ra, một luồng cuồn cuộn lực lượng từ bên trong lan tràn ra, ở trong cơ thể hắn không ngừng tuần hoàn.

 Lực lượng này sáng tối chập chờn, dọc theo hắn chư mạch đi khắp,

 Trong chớp mắt, ở thân thể hắn nơi sâu xa lại là phun trào khỏi một luồng cường đại hơn sinh cơ, Diệp Giang Xuyên trong hoảng hốt cảm nhận được một tia tạo hóa vận chuyển cơ biến, từ nơi sâu xa sông dài vận mệnh liền như vậy đối với hắn mở rộng.

 Thân thể các góc tựa hồ cũng dâng trào ra không tên lực lượng, tinh đủ thần vượng.

 Diệp Giang Xuyên da thịt trong bốc ra oánh quang, mơ hồ tiết lộ một tầng ôn hòa tử khí.

 Cái này tử khí là như vậy huy hoàng, có một loại quần lâm thiên hạ đường hoàng cuồn cuộn khí, chói mắt mà óng ánh.

 Hào quang liên tục sinh diệt nhảy lên, trầm tĩnh óng ánh, toả ra một loại siêu trần thần bí mỹ lệ, càng xem càng nhượng người mê muội, nhìn nó ngươi liền biết, ở đây tử quang trong, ẩn chứa hủy diệt tất cả lực lượng!

 Theo tử khí bạo phát, Diệp Giang Xuyên trong cơ thể bắp thịt phồng lên, áp súc, cuối cùng trở nên đồng da sắt thịt, kinh mạch mở rộng.

 Bộ xương trở nên cứng rắn, chặt chẽ, thậm chí còn mơ hồ sinh ra một tầng ngọc chất giống như ánh sáng lộng lẫy.

 Dần dần, thậm chí máu tươi chậm rãi đều toả ra một luồng dị hương.

 Một trận nhiệt lưu do đan điền mà lên, nước chảy qua tứ chi trăm mạch, Diệp Giang Xuyên chỉ cảm thấy trên dưới quanh người 108,000 cái chân lông đều lộ ra một luồng ấm áp, từ đầu đến chân, từ trong ra ngoài, mỗi một tấc bộ xương, mỗi một phân da thịt, mỗi một cái lỗ chân lông, không có không tùy tâm lay động, một tia một tia bên trong, khắp toàn thân từ trên xuống dưới, hoàn toàn tùy tâm sở dục.

 Bất tri bất giác, chân khí trong cơ thể viên mãn, chân nguyên tự động vận chuyển, một hơi phá chín quan, một lần nữa hoàn thành một lần dung hợp tiến hóa.

 Toàn thân bộ xương tu luyện đại thành, cảnh giới tăng lên.

 Diệp Giang Xuyên liền cảm giác mình thể chất lại một lần trở nên mạnh mẽ, da thịt như băng, bắp thịt như sắt, gân mạch như cương, bộ xương như kim, máu tươi như sôi, tinh khí thần đều là tăng lên.

 Chiều cao lại là cao lớn lên một tấc, đến đây lên cấp luyện thể tầng thứ bảy Nhiên Huyết.

 Hắn chậm rãi đứng lên, sau đó mỉm cười một thoáng, bước nhanh trở về Diệp gia.

 Trở lại Diệp gia, Diệp Giang Xuyên ngay lập tức sẽ đi thấy cha mình.

 Diệp Nhược Thủy liếc hắn một cái, chau mày nói: "Luyện Thể tầng bảy?"

 Diệp Giang Xuyên gật gật đầu nói: "Đúng, cha!"

 Diệp Nhược Thủy suy nghĩ một chút, lấy ra một viên đan dược, nói:

 "Ăn nó."

 Diệp Giang Xuyên cũng không có chút gì do dự chính là ăn, nhất thời thân thể phát ra kèn kẹt âm thanh, nhìn sang cảnh giới hạ xuống, lại không có bất luận cái gì bảy tầng sôi máu đặc tính.

 "Cái kia là Hàng Giai đan, như vậy ngươi sẽ không lộ ra Luyện Thể tầng bảy đặc tính , dựa theo tộc quy, lên cấp bảy tầng liền muốn đi ngoại vực tòng quân.

 Ngươi còn nhỏ, qua hai năm lại nói!"

 "Vâng, cha!"

 "Ngày hôm nay Thái Ất thiên người đến chữa trị Thiên Phú Kính Xứng.

 Chữa trị xong xuôi, cha liền dẫn ngươi đi kiểm tra."

 "Được rồi!"

 "Nếu như trắc ra thiên phú, ngươi chính là Diệp gia Kỳ Lân tử, không cần lại tuân thủ tộc quy, đi tới ngoại vực.

 Bất quá, a, cha kỳ thực có chuyện cùng ngươi nói."

 Diệp Giang Xuyên chau mày, hỏi: "Cha, chuyện gì, ngài cứ việc nói thẳng đi!"

 "Kỳ thực cái này kiểm tra, cũng không nhất định là chuyện tốt."

 "Nếu như không kiểm tra, ngươi chính là Diệp gia bình thường tộc nhân, đến mười tám tuổi tòng quân, đi tới ngoại vực, mặc dù có chút nguy hiểm, thế nhưng chín thành có thể sống sót.

 Đến thời điểm nếu là có thành tựu, có thể làm Diệp gia cửa hàng chưởng quỹ, hoặc là thành vì những thứ khác thành hương quân úy đầu lĩnh, cưới mấy cái lão bà, sinh một đống hài tử.

 Nếu là cơ duyên đến, lên cấp Ngưng Nguyên cảnh giới, có thể sống hai trăm năm, khoái khoái lạc lạc, bình an!"

 Đổi đề tài.

 "Làm kiểm tra, ngươi nếu là không có thiên phú, tất cả như thường.

 Thế nhưng, ngươi nếu là có thiên phú, cái kia liền không giống!

 Phàm là có thiên phú Nhân tộc, đều sẽ bị ghi lại trong danh sách.

 Khoảng cách lần trước Hoa Dương vực Đăng thiên thê, đã qua mười bảy năm, ta cảm giác không ra ba năm rưỡi, Hoa Dương vực liền sẽ tiến hành lần sau Đăng thiên thê.

 Đăng thiên thê, Diệp gia nhất định phải có tộc nhân tham gia, không có tộc nhân tham gia tất bị phạt nặng, hiện tại Diệp gia trong tuổi trẻ có thiên phú cũng là bốn người.

 Thế nhưng bọn họ đều là chủ nhà tộc nhân, nói cho cùng ngươi là chi nhánh đệ tử , dựa theo tộc quy, trước tiên tự nguyện sau cường phái, trước tiên chi nhánh sau chủ mạch, khẳng định là ngươi tham gia Đăng thiên thê.

 Năm đó, ta chính là như vậy.

 Ta đi tới, Diệp Nhược Sinh lưu lại, hắn hiện tại lên cấp Ngưng Nguyên, là Diệp gia tương lai tộc trưởng, mà ta mất đi thiên phú cả đời Luyện Thể, chỉ có ba năm có thể sống."

 Nói tới chỗ này, Diệp Nhược Thủy do dự một chút, Diệp Giang Xuyên có thể thấy được, hắn vô cùng không cam lòng.

 Suy nghĩ một chút, Diệp Nhược Thủy tiếp tục nói:

 " a, ngươi muốn nghĩ kỹ!"

 "Một khi kiểm tra ra thiên phú, ngươi nhất định phải Đăng thiên thê, chỉ có bảy thành cơ hội có thể sống sót, thế nhưng sẽ mất đi thiên phú, chỉ còn dư lại hai mươi năm dương thọ.

 Trừ phi ngươi số may, tương lai hai mươi năm, Hoa Dương vực đều không cử hành Đăng thiên thê, không phải vậy ngươi giống như ta, tất nhiên là kết cục này."

 Diệp Giang Xuyên chớp mắt một cái, nói: "Cha, cái gọi là bảy thành sống sót là chỉ Đăng thiên thê thất bại?

 Cái kia nói cách khác, có ba phần mười Đăng thiên thê thành công, tiến vào Thái Ất thiên?"

 Diệp Nhược Thủy cười ha ha nói: "Nghĩ đẹp! Cái kia ba phần mười, là trong đó hai thành chín phân tám ly là trực tiếp chết ở Đăng thiên thê thử luyện. (((Ly (1% của đơn vị đo lường))))

 Chỉ có khoảng chừng hai ly, mới có thể đi vào Thái Ất thiên!

 Bất quá, có người nói, đây mới là có tiến vào Thái Ất thiên ngoại môn tư cách, mặt sau còn có một cái thi nhập môn luyện, cái này hai ly còn muốn đào thải chín thành.

 Cuối cùng, cuối cùng thiên chi kiêu tử, một phần vạn cơ hội, mới có thể vào Thái Ất tông!"

 Diệp Giang Xuyên lại không có để ý, hắn lại là hỏi: "Đăng thiên thê qua ải điều kiện? Đến một Kỳ Tích tấm thẻ liền có thể?"

 Diệp Nhược Thủy gật đầu nói: "Đúng, Kỳ Tích tấm thẻ, đại đạo hạt nhân mảnh vỡ.

 Đến một liền có thể, Đăng thiên thê thành công!"

 Diệp Giang Xuyên mỉm cười, hắn cực kỳ chờ mong Đăng thiên thê, người khác cần thử luyện, miễn cưỡng gắt gao, hắn một trăm linh thạch là có thể mua một cái Kỳ Tích tấm thẻ.

 Đăng thiên thê, không thành vấn đề!

 "Ai, Kỳ Tích tấm thẻ a, quá khó.

 Ta ở Khuê Ân giới, tung hoành ba trăm năm, vô địch thiên hạ, hống chết qua Kim Bằng, hống từng đứt đoạn nước chảy, vô cùng phong quang, thế nhưng ta cuối cùng cũng không có được đến Kỳ Tích tấm thẻ.

 Ta mỗi ngày đều nằm mơ, đều là mơ tới lúc Khuê Ân giới.

 Thật muốn về tới đó, dù là chỉ có một ngày, để ta lập tức đi chết, ta cũng đồng ý!"

 Nhìn thật giống Diệp Nhược Thủy đối với Diệp Giang Xuyên kể rõ, kỳ thực hắn đang lầm bầm lầu bầu.

 Cực kỳ nhớ lại!

 Diệp Nhược Thủy ở thế giới hiện thực, không sống qua ba mươi bảy năm tháng, ở Khuê Ân giới lại là ba trăm năm phong quang, vì lẽ đó nằm mộng cũng muốn trở về Khuê Ân giới.

 Thế nhưng, căn bản không thể!

 Đang lúc này, có người đi vào bẩm báo.

 Diệp Nhược Thủy nhìn về phía Diệp Giang Xuyên, lại là hỏi:

 "Thiên Phú Kính Xứng sửa tốt, ngươi, ngươi còn muốn kiểm tra sao?"

 " a, một khi kiểm tra, liền không có cách nào quay đầu lại!"

 Trong giọng nói tuy rằng mang theo nghi vấn, thế nhưng Diệp Giang Xuyên có thể nghe ra Diệp Nhược Thủy trong đó chờ mong.

 Nói cho cùng Diệp Nhược Thủy còn là hi vọng Diệp Giang Xuyên tham gia kiểm tra, kiểm tra ra thiên phú, chứng minh hắn không phải một cái kẻ ngu si.

 Diệp Giang Xuyên mỉm cười nói: "Nghĩ!"

 "Cha , ta nghĩ!"

 Diệp Nhược Thủy một cười nói: "Ta liền biết, con trai của ta khẳng định mạnh hơn ta!"

 "Kiểm tra thành công, có thiên phú, ngươi chính là Diệp gia Kỳ Lân tử, Diệp gia đem sẽ trọng thưởng.

 Đồng thời trọng điểm bồi dưỡng, không cần mười tám tuổi đi tới ngoại vực đi lính, quản chi Đăng thiên thê thất bại, cũng có thể vinh hoa phú quý hai mươi năm."

 "Đi!"

 Hắn mang theo Diệp Giang Xuyên, thẳng đến Diệp gia sân sau.

 Tam chuyển năm chuyển, đi tới sân sau một chỗ trước đại điện.

 Ở nơi đó Diệp gia đã có không ít người tụ tập, bất quá gia chủ Diệp Tú Phong không tại, đi tiễn đưa chữa trị Thiên Phú Kính Xứng tu sĩ.

 Diệp gia tổng cộng có sáu cái Ngưng Nguyên tu sĩ, gia chủ Diệp Tú Phong, trông coi Ất Mộc sạn đạo Diệp Tú Phương, trong nhà tộc lão Diệp Tú Lan, thiếu tộc trưởng Diệp Nhược Sinh, còn có hai cái đời trước Lão tổ, cơ bản không xuất hiện người trước.

 Chủ trì Thiên Phú Kính Xứng chính là trong nhà tộc lão Diệp Tú Lan, hơn bảy mươi tuổi một vị phu nhân, nhìn sang chỉ có hơn ba mươi tuổi, không gặp già yếu.

 Bên trong đại điện, đến là có mấy cái người không phận sự xem trò vui.

 Diệp Nhược Thủy mang theo Diệp Giang Xuyên tiến vào bên trong, nói: "Cửu cô, đây là con trai của ta, đã viết vào gia phả, hắn đến kiểm tra thiên phú!"

 Diệp Tú Lan liếc mắt nhìn Diệp Giang Xuyên, nói:

 "Diệp Giang Xuyên? Ngươi thằng ngốc kia con trai?"

 "Cửu cô, Giang Xuyên không ngốc!"

 Bồi tiếp cẩn thận, Diệp Nhược Thủy vẫn là phản bác một thoáng, đối mặt Diệp Tú Lan, Diệp Nhược Thủy đàng hoàng, không dám chống đối.

 "Ha ha, có ngu hay không, không phải ngươi định đoạt."

 "Đến, tiểu tử, không có trắc qua? Quần áo đều thoát, nằm trên đó."

 Ở Diệp Giang Xuyên trước người, có một cái thủy ngọc giường lớn.

 Diệp Giang Xuyên cởi sạch quần áo, nằm ở trên giường, đỉnh đầu một mặt kim kính, đem thân thể hắn hết thảy đều là chụp thông suốt.

 Nằm xong sau khi, tự có sắt cô xuất hiện, đem hắn tay cổ chân eo người đều là khóa lại.

 Diệp Tú Lan chậm rãi nói: "Không muốn vận chuyển chân khí, không nên chống cự, sẽ đau một ít.

 Kiên nhẫn một chút, rất nhanh sẽ đi qua, thực sự không chịu được liền gọi.

 Bất quá la rách cổ họng cũng không có ai quản ngươi!"

 Diệp Giang Xuyên gật gù, bỗng nhiên, ở cái kia trên giường, xuất hiện mười sáu cái kim châm, phân biệt đâm vào thân thể của hắn.

 Não, cổ, cột sống, hậu môn, ngang lưng, tay, chân. . . 