 Ám Lân Tiên Tri, người cá bộ lạc Tế Sư, quyền lợi rất lớn, còn có thể cổ vũ người cá, thế nhưng Diệp Giang Xuyên thông qua quan sát phát hiện, nó cũng chính là như vậy.

 Cái này Ám Lân Tiên Tri thân thể suy yếu, hoàn toàn một lão nhân dáng dấp, toàn thân lọm khọm, thật giống đứng thẳng cũng khó khăn , căn bản không bằng Hải Thực giả, Mục Ngư giả những người cá kia thân thể cường tráng.

 Bất quá cũng là bình thường, như chủ nhà họ Diệp Diệp Nhược Không, mặc dù là gia chủ, nhưng là tu vị không cao, thực lực không mạnh, hơn nữa cũng rất già, đức cao vọng trọng mà thôi.

 Cái này người cá tám thành cũng là như thế, đức cao vọng trọng, nếu như có một ít người cá thủ hạ, thần thông cổ vũ, sẽ rất là lợi hại.

 Thế nhưng hắn một cái lão gia hoả, bên người không ai, vẫn là suy yếu, vậy thì làm hắn!

 Mặt khác người cá nhất giai, cùng Nhân tộc Ngưng Nguyên tu sĩ, tuy rằng cấp độ tương đồng, thực lực lại là cách biệt vô số, không phải vậy Nhân tộc thế giới sớm bị người cá chiếm lĩnh.

 Trong nháy mắt, Diệp Giang Xuyên chính là tiến vào trong bàn cờ.

 Ám Lân Tiên Tri nhìn về phía Diệp Giang Xuyên, nhưng không có công kích, mà là mở miệng nói:

 "Nhân tộc, đây là địa phương nào!"

 Thình lình nói chính là Nhân tộc lời nói, Tế Sư chính là không giống, so với những kia bình thường người cá đều lợi hại hơn.

 Diệp Giang Xuyên cũng không trả lời, mang theo thiết thương lóe lên, ( Ngư Tường Thiển Để ) đạp, đạp, di chuyển, chính là xông tới.

 Nhìn thấy Diệp Giang Xuyên ác ý, Ám Lân Tiên Tri thật giống nhếch miệng nở nụ cười, bỗng nhiên trên người bạo phát một loại tinh thần xung kích.

 Đây là hắn nắm giữ mười sáu loại pháp thuật một trong, Diệp Giang Xuyên lập tức bị chấn động đến mức bay lên, bay ra đầy đủ ngoài ba trượng, gắt gao ngã tại bàn cờ thế giới phần cuối.

 Đây chính là nhập giai người cá đáng sợ, dù là mới là nhất giai, chính là mạnh như vậy.

 Đem Diệp Giang Xuyên rung ra, Ám Lân Tiên Tri hai tay khẽ nhúc nhích, nhất thời ở trong tay hắn xuất hiện một đoàn dòng nước, xoay tròn bất định, sau đó trong đó phân liệt ra một đạo, hóa thành một cái thủy sắc trường mâu.

 Đây là mười sáu loại pháp thuật một trong Thủy Thứ Mâu, chỉ có nhập giai cá người mới có thể triển khai pháp thuật.

 Diệp Giang Xuyên thở dài một hơi, lại là vọt tới.

 Ám Lân Tiên Tri lạnh cười nói: "Ăn ngon thịt người, chết!"

 Trong tay hắn nhất thời một đạo mâu nước bắn ra, tốc độ cực nhanh, uy lực cực lớn, trong nháy mắt liền đến.

 Thế nhưng Diệp Giang Xuyên dưới chân hơi động, lần này hắn ngược lại không vội xung phong, ( Ngư Tường Thiển Để ) xoay, tách ra Thủy Thứ Mâu.

 Ám Lân Tiên Tri căn bản không thèm để ý, ở trong tay hắn dòng nước, từng đạo từng đạo phân ra, hóa thành từng đạo từng đạo mâu nước, hướng về Diệp Giang Xuyên xì ra.

 Một hơi đầy đủ mấy chục đạo mâu nước, hoàn toàn đem Diệp Giang Xuyên từ trên xuống dưới đều là bao phủ, chắc chắn phải chết.

 Mười sáu loại pháp thuật một trong Bạo Vũ Thứ Sát!

 Ở trong chớp nhoáng này, Diệp Giang Xuyên dưới chân hơi động, thân thể xoay một cái, đạp, di, động, khiêu, dược, phiên, chuyển, thải, cổn, nữu, tá, bạt. . .

 Trong giây lát này, Diệp Giang Xuyên thật giống lại là trở lại chính mình trong phòng nhỏ tiến hành có luyện tập.

 Mâu nước tuy nhiều, tuy rằng đem Diệp Giang Xuyên bao phủ, thế nhưng lẫn nhau trong lúc đó, tự có khoảng cách.

 Khoảng cách này tuy rằng bé nhỏ không đáng kể, thế nhưng ở Diệp Giang Xuyên ( Ngư Tường Thiển Để ) phía dưới, chính là có.

 Hắn dĩ nhiên ở Bạo Vũ Thứ Sát trong, lặng yên đột phá, trong nháy mắt đến Ám Lân Tiên Tri bên người.

 Ám Lân Tiên Tri kinh hãi, trong tay dòng nước nhất thời nổ tung, lại là tinh thần xung kích xuất hiện, chỉ cần đem Diệp Giang Xuyên đánh bay, nó có thể triển khai cái khác pháp thuật, đánh chết cái này nhỏ tiểu Nhân tộc.

 Thế nhưng tinh thần xung kích phía dưới, Diệp Giang Xuyên một lăn một rút, thân thể quỷ dị biến đổi, dĩ nhiên tách ra cái này sóng trùng kích, trong nháy mắt một thương.

 Đồng dạng chiêu số, Diệp Giang Xuyên đã có phương pháp đối kháng.

 Một thương này lóe lên phía dưới, chính là đâm vào Ám Lân Tiên Tri mắt trái, sau đó trong nháy mắt nhập não.

 Ám Lân Tiên Tri nghĩ muốn tránh né , nhưng đáng tiếc hắn quá già, thân thể không phản ứng kịp, nhất thời bị thấu mắt mà vào, phốc thử một tiếng, chính là nhập não.

 Một thương sau khi, Diệp Giang Xuyên lập tức tách ra, Ám Lân Tiên Tri giãy dụa mấy lần, trên người hơi nước lăn lộn, khí tức biến hóa, sau đó ngã xuống, chết rồi!

 Nhìn Ám Lân Tiên Tri, Diệp Giang Xuyên lộ ra nụ cười, thật sự chết rồi, có thể mang ra bàn cờ.

 Diệp Giang Xuyên mỉm cười đem Ám Lân Tiên Tri thi thể, mang ra bàn cờ, sau đó lập tức đưa vào đến trong quán rượu.

 Cái này Ám Lân Tiên Tri, lập tức để Diệp Giang Xuyên mừng như điên, cũng không phải trước đây hàng giá rẻ, đầy đủ bán tám cái nhiều Kim tinh tiền.

 Nhìn hai mươi tám tiền số, Diệp Giang Xuyên thật sự cao hứng.

 Có thể, chính mình có thể rất nhanh tập hợp đủ một trăm Kim tinh tiền, không cần đợi đến ăn tết, là có thể mua một cái mới thẻ!

 Suốt đêm không nói chuyện, đến sáng ngày thứ hai, lúc sáng sớm, chính là có tiếng gào truyền đến, vang vọng bốn phương.

 Đây là Diệp Nhược Thủy tiếng hô, cha đi tới nơi này hoàn toàn lại như là hai người.

 Đến sáng sớm liền ở bên ngoài gào gào gầm rú, âm thanh như sét đánh.

 Diệp Giang Xuyên ăn xong điểm tâm, liền bị Diệp Nhược Thủy gọi lên.

 Nhìn con trai, Diệp Nhược Thủy nói:

 "Giang Xuyên a, đến, cùng cha gọi, gào, gào, gào, gào. . ."

 Diệp Giang Xuyên cũng là gọi lên!

 "Nôn, nôn, nôn, nôn. . ."

 "Cái kia, cái kia, Giang Xuyên a, quên đi thôi, ngươi đừng hô! Ngươi không có thiên phú này!"

 "Giang Xuyên a, ta xem ngươi đối với rất nhiều chuyện đều là không minh bạch, trước đây ta cũng không có giáo dục qua ngươi, ngày hôm nay cho ngươi cẩn thận giảng giải một chút.

 Ngươi biết chúng ta Bạch Kỳ hương bao lớn sao?"

 Diệp Giang Xuyên suy nghĩ một chút, nói: "Cha, ngươi trên đường đã nói, một hương sáu thôn bảy truân mười tám hoang dã?"

 Diệp Nhược Thủy mỉm cười nói: "Đúng, ta nói rồi, ngươi nhớ kỹ, ta rất vui mừng.

 Bạch Kỳ hương tiểu thế giới, vô linh nơi, thành hình elip, dài 417 dặm, rộng 132 dặm, ngũ sơn tam thủy nhị phân điền, do một hương sáu thôn bảy truân mười tám hoang dã tạo thành, có thể sống người 85,800 người.

 Như vịnh Thiển Thủy làm vì Bạch Kỳ hương mười tám hoang dã một trong, chúng ta Bạch Kỳ hương là thành Thiết Lĩnh ba thành bốn huyện hai mươi mốt hương hai mươi mốt hương một trong, cùng thành Thiết Lĩnh có ba cái Ất Mộc đường núi hiểm trở liên tiếp.

 Ngươi biết thành Thiết Lĩnh sao?"

 Diệp Giang Xuyên vẫn đúng là biết một ít, được đến Hỗn Độn đạo cờ bàn cờ lúc đó có chút hiểu rõ.

 Hắn chính là hồi đáp: "Ta biết một ít, 3,700 năm trước, Thái Ất tông Thải Hư phủ Băng Giám lão tổ, diệt Sơn Lĩnh cự nhân mở giới thành Thiết Lĩnh, trong đó dưới tay hắn đệ tử Cung, Triệu, Vương, Thiết, Diệp lập xuống đại công.

 Lão tổ đem này thành Thiết Lĩnh ban thưởng năm cái đệ tử đóng giữ, đồng thời dành cho Hỗn Độn đạo cờ năm bảo.

 Nông Tài Cung, Lâm Gian Triệu, Mục Dã Vương, Phú Ông Thiết, Ngư Hải Diệp, chúng ta Diệp gia chính là Ngư Hải Diệp."

 Diệp Nhược Thủy gật đầu nói: "Đúng, đúng!

 Năm nhà trấn thủ thành Thiết Lĩnh, sau đó tiếp tục mở giới, thành lập ba thành bốn huyện hai mươi mốt hương, có thể sống 20657800.

 Ở 3,132 năm trước, tổ tiên Ngư Hải Diệp mở ra Bạch Kỳ hương.

 Cùng lý, ở thành Thiết Lĩnh bên trên là quận Liêu Viễn.

 Ngũ thị thất thành bát quách thập tam địa tạo thành quận Liêu Viễn.

 Đồng dạng ba mươi mốt quận, tạo thành nước Bắc Yến, sau đó mười bảy cái quốc gia tạo thành Hoa Dương vực!

 Tám mươi chín cái Hoa Dương vực loại này đại vực, chính là Thái Ất thiên!"

 Diệp Giang Xuyên nghe được trợn mắt ngoác mồm, không nhịn được hỏi: "Thái Ất thiên? Lớn như vậy? Đây chính là toàn bộ thiên hạ?"

 Diệp Nhược Thủy lắc đầu một cái nói: "Thiên hạ nào có ngươi nghĩ đơn giản như vậy?

 Cái này chỉ là chúng ta Thái Ất thiên.

 Thái Ất thiên ở ngoài, có người nói phương bắc là Đại Tuyết sơn Băng Tuyết thần cung, phía nam chưởng khống Ngũ Độc nguyên Ngũ Độc giáo, phía đông, phía tây cũng mỗi cái có đại thế lực, không kém hơn chúng ta Thái Ất thiên.

 Cái này năm đại thế lực hợp lại cùng nhau hợp thành Huyền Thiên địa vực, có người nói loại này địa vực còn có trăm cái, đây mới là chúng ta Nhân tộc chiếm cứ thiên hạ."

 Diệp Giang Xuyên không khỏi lấy hơi, không nghĩ tới thế giới này dĩ nhiên hùng vĩ như vậy.

 Diệp Nhược Thủy tiếp tục nói:

 "Truyền thuyết, mười triệu năm trước, thiên hạ không phải bộ dáng này.

 Chính là trời tròn đất vuông, bầu trời vũ trụ, là một nơi Đại Thiên thế giới, văn minh hết sức hưng thịnh.

 Sau đó, thiên địa đại kiếp nạn, chúng ta cái này phương Thương Khung thế giới cùng một cái khác Đại Thiên thế giới va chạm, thiên địa phản phục, càn khôn tan vỡ, ngũ hành tái tạo, tứ tượng lập lại, tất cả mọi thứ đều là thay đổi.

 Đến đây cũng không tiếp tục là trời tròn đất vuông một phương Đại thế giới dáng dấp, biến thành hiện tại vô số thiên địa thế giới trùng điệp dáng dấp.

 Ngược lại ta cũng là lời truyền miệng, cụ thể chi tiết nhỏ, không vào Thái Ất thiên, không được Thái Ất đệ tử , căn bản không biết cụ thể chi tiết nhỏ."

 Diệp Giang Xuyên vò đầu, lại là không nhịn được hỏi:

 "Cha, Thái Ất thiên đến cùng là cái gì a?"

 Diệp Nhược Thủy cười khổ một tiếng, nói: "Thái Ất thiên, chính là trời ạ!

 Thái Ất thiên toàn xưng đại đạo chí cao vạn khí vạn vật mệnh trời Thái Ất tông, lại xưng mệnh trời Thái Ất, vì thiên hạ cửu thái một trong!

 Chúng ta hết thảy tất cả, đều là Thái Ất thiên, chúng ta lịch pháp là Thái Ất lịch, chúng ta có thể sống, đều là Thái Ất thiên bảo vệ, cuộc đời chúng ta, đều là Thái Ất thiên quyết sách!"

 Diệp Giang Xuyên khó có thể tin tưởng được, hỏi: "Đều là Thái Ất thiên quyết sách?"

 Diệp Nhược Thủy gật đầu nói: "Đúng!"

 Sau đó nói: "Ngươi có phát hiện hay không, chúng ta Diệp gia mỗi tháng mùng một ăn linh gạo cháo, mỗi tháng ta cung phụng, ngươi mặc quần áo, trong tay thép ròng thương. . .

 Từ nhỏ đến lớn, ngươi tiếp xúc đến tất cả đồ vật, cái nào một dạng là chúng ta Bạch Kỳ Diệp gia chính mình sinh?"

 Diệp Giang Xuyên tinh tế hồi tưởng, Diệp gia ngoại trừ trồng một điểm, lại không có bất luận cái gì sản nghiệp, thế nhưng đánh lương thực cũng không đủ ăn mấy tháng, hắn lắc đầu một cái nói:

 "Xác thực không có một dạng là chúng ta Bạch Kỳ Diệp gia sinh."

 "Đúng vậy, tất cả hết thảy tất cả, đều là Thái Ất thiên phát! Bao quát mẹ ngươi, ta cái khác mấy cái lão bà, nơi này ba cái bà di!"

 Diệp Giang Xuyên sững sờ, hỏi: "Mẫu thân đều là phát? Tất cả hết thảy tất cả!"

 Diệp Nhược Thủy gật đầu nói: "Đúng, tất cả hết thảy tất cả!"

 "Thái Ất thiên, tốt như vậy? Cho lão bà, cho ăn, cái gì đều là cho không phát?"

 Diệp Nhược Thủy cười khổ, nói: "Phát cho đến là phát cho, thế nhưng cũng không phải cho không.

 Tất cả vận mệnh biếu tặng lễ vật, từ lâu ở sau lưng ghi rõ giá cả!" 