 Lên bờ, về nhà, nằm một đêm, ngày thứ hai hoàn mỹ phục sinh, thân thể gạch thẳng, ăn mà mà hương, tiếp tục tu luyện.

 Chỉ là lúc ăn cơm, tỳ nữ Lan tỷ đưa tới món ăn cơm, Diệp Giang Xuyên cảm giác có chút không đủ ăn.

 Lượng cơm ăn của chính mình thật giống lại lớn lên!

 Ăn không đủ no, cái này có thể khó chịu, Diệp Giang Xuyên đối với đưa cơm Lan tỷ nói:

 "Lại cho ta thêm điểm cơm nước đi, không đủ ăn, ta đói!"

 Lan tỷ nhíu nhíu mày, đã là hai người lượng cơm ăn, thế nhưng nàng không hề nói gì.

 Diệp Giang Xuyên lại đi bờ sông tu luyện, lúc đi, mang tới sọt xẻng, đi vẫn là sông Liễu vịnh.

 Truy Bản Tố Nguyên lựa chọn chỗ tu luyện, ngàn chọn trăm tuyển cuối cùng lựa chọn nơi đó, hơn nữa nơi đó còn có Thủy quỷ ẩn núp, nơi đây tất nhiên bất phàm, thích hợp bản thân.

 Ở bên bờ cầm quần áo cùng sọt xẻng đều giấu kỹ, đừng bị người đánh cắp, sau đó vào nước.

 Vào nước tu luyện sau khi, lập tức cảm giác được không giống.

 Này trời đất sức mạnh to lớn, trong chín tầng trời hư không ở ngoài, chậm rãi hạ xuống, ở đây sức mạnh to lớn phía dưới, Diệp Giang Xuyên phát hiện lạnh lẽo nước sông, cũng không lạnh.

 Tu luyện đến, tu luyện đi, Diệp Giang Xuyên đột phá toàn thân không tên chấn động, chính mình thật giống tinh thông thủy tính.

 Hắn rời đi nước cạn nơi, tiến vào nước sâu.

 Nước sâu qua hai trượng, hoàn toàn bao phủ Diệp Giang Xuyên, thế nhưng ở đây, hắn vẫn là hết sức thoải mái, như cá gặp nước.

 Cái gì bơi chó, cái gì đạp nước, cái gì bơi ếch, cái gì bơi cá heo, hạ bút thành văn.

 Không biết bơi, thế nhưng đến đây, thủy tính tự thông, ở trong nước như đồng du cá, tới lui tự nhiên.

 Thậm chí cũng không cần cố ý mặt nước lấy hơi, hoàn toàn có thể trong nước lấy hơi, thực sự là tự tại.

 Như vậy tu luyện hơn một canh giờ, cũng là mệt mỏi, rời đi nước sông.

 Rời đi thời điểm, Diệp Giang Xuyên sững sờ, phát hiện trong nước cách đó không xa, một cái bóng cá bơi qua, là một con cá lớn.

 Diệp Giang Xuyên chính là nhẹ nhàng nhảy một cái, ở bên trong nước truy đuổi cá bơi, con kia cá thật giống phản ứng rất chậm, lập tức bị Diệp Giang Xuyên đuổi theo, đưa tay chộp một cái, gắt gao nắm lấy.

 Cá ở bên trong nước, vô cùng láu lỉnh, bắt đầu giãy dụa, lực lượng cũng rất lớn, thế nhưng bị Diệp Giang Xuyên trảo gắt gao , căn bản không thể chạy trốn.

 Diệp Giang Xuyên rời đi nước sông, đi tới trên bờ, con cá này có tới dài một thước là con cá chép, còn ở nhảy nhót tưng bừng.

 Diệp Giang Xuyên lên bờ, choảng một cái đem cá đánh chết, tu luyện nửa ngày, cũng là mệt mỏi, ở bên bờ tìm hỏa thạch, thu thập một ít cây cành, đánh lửa nướng cá.

 Một hồi con cá này chính là nướng chín, thế nhưng tay nghề không được, nướng đen cháy cháy.

 Bất quá Diệp Giang Xuyên cũng là đói bụng, miệng lớn bắt đầu ăn, con cá này tuy rằng cháy, thế nhưng cũng không sai, vừa vặn cơm không đủ ăn, thịt cá bổ một chút.

 Ở hắn ăn cá thời điểm, bên cạnh qua tới một cái đại hán.

 Diệp Giang Xuyên nhìn lại tự nhiên nhận thức, ngũ phòng Diệp Nhược Ninh, hắn đứng lên hô: "Nhược Ninh thúc."

 Diệp Nhược Ninh liếc mắt nhìn, nói: "Ngốc tiểu tử a!"

 "Nhược Ninh thúc, ta không ngốc."

 Diệp Nhược Ninh là ít có mấy cái đối với Diệp Giang Xuyên ôm ấp thiện ý trưởng bối.

 Có thể mơ hồ cảm ứng những người khác đối với mình là thiện là ác, đây là Diệp Giang Xuyên một cái năng lực, thế nhưng cũng không quá mạnh, hoàn toàn mơ mơ hồ hồ cảm giác.

 "Ngươi còn không ngốc? Cái này nước nhiều lạnh, ngươi vẫn còn ở nơi này chơi nước bắt cá? Con cá này đều cháy, đừng ăn, sẽ tiêu chảy."

 Ngũ phòng Diệp Nhược Ninh quản lý Bạch Kỳ hương thuỷ lợi nông nghiệp tưới, lí do sẽ khắp nơi đi khắp, kiểm tra nước tình.

 Diệp Giang Xuyên hồi đáp: "Đói bụng!"

 Một chữ, vững vàng, ngơ ngác!

 Muốn duy trì người thiết lập ra a!

 Diệp Nhược Ninh chau mày nói: "Lão tam nhà sao làm, dĩ nhiên để hài tử ăn không đủ no.

 Cái này ngươi cầm ăn đi!"

 Nói xong, hắn ném qua tới một cái da giấy giấy, bên trong đều là bánh bao lớn, tuần tra thuỷ lợi ở bên ngoài đương nhiên muốn mang một ít bữa trưa lương khô.

 "Cho ngươi ăn đi!"

 Diệp Giang Xuyên cao hứng, cầm lấy ăn một cái, to bằng nắm tay thịt lợn nhân bánh bánh bao lớn, quá thơm.

 Da giấy giấy bên trong còn có chín cái bánh bao lớn, hắn để lại bốn cái, sau đó đem còn lại năm cái đưa tới.

 Diệp Nhược Ninh lắc đầu nói: "Ta ăn no, cho ngươi ăn đi!"

 "Nhược Ninh thúc, còn chưa tới buổi trưa, ngươi ăn cái gì cơm?

 Ta ngốc, ngươi cũng ngốc sao? Chúng ta một người một nửa!"

 Diệp Nhược Ninh sững sờ, nói: "Ha ha, ngươi đứa nhỏ này không ngốc a!"

 Diệp Giang Xuyên khà khà cười khúc khích.

 "Không sai, không sai. Là cái có lương tâm hảo hài tử."

 Diệp Nhược Ninh cũng không lập dị, thu hồi năm cái bánh bao, sau đó nói:

 "Sau đó chơi nước bắt cá, đừng ở chỗ này, cái này con sông Liễu bên trong có Thủy quỷ, thường thường chết đuối người.

 Trong con sông này ra tốt cá, thế nhưng có Thủy quỷ , bình thường người không dám đến này bắt cá.

 Chúng ta đã mời thành Thiết Lĩnh chủ gia, phát tông môn nhiệm vụ, xin mời Thái Ất thiên đệ tử lại đây trừ quỷ.

 Thế nhưng, nhiệm vụ quá nhỏ, thù lao cũng hầu như không có, ba năm, cũng không có ai lại đây.

 Bất quá cái này Thủy quỷ chỉ là ở bên trong nước làm ác, không vào nước là không sao!"

 Diệp Giang Xuyên gật đầu, Thủy quỷ đã hoàn toàn không còn, thế nhưng hắn mới sẽ không nói, như vậy càng tốt, không có ai tới quấy rầy mình tu luyện.

 Diệp Nhược Ninh nói vài câu, chính là rời đi, Diệp Giang Xuyên cảm giác một thoáng, một con cá năm cái bánh bao lớn, ăn no, hắn lại là xuống nước, bắt đầu tu luyện.

 Đặng, đạp, di, động, khiêu, dược, phiên, chuyển, thải, cổn, nữu, tá, bạt!

 Tu luyện một canh giờ, Diệp Giang Xuyên dừng lại, theo nước sông thượng hạ du bơi lội, rất nhanh lại là nhìn thấy mấy con cá lớn, đều là nắm lấy.

 Cuối cùng lên bờ, đầy đủ bắt được năm con dài một thước cá chép cùng đại bạch liên, dùng điều xuyên quai hàm, thu hoạch rất tốt.

 Sau đó lại là nhóm lửa, nướng cá, một trận xuống, năm con cá dĩ nhiên đều là ăn đi, lúc này mới non nửa no.

 Ngày hôm nay ( Ngư Tường Thiển Để ) tu luyện, đến đây là kết thúc, Diệp Giang Xuyên cầm sọt cùng xẻng, đi tới núi cát, lại là một trận đào cát.

 Tràn đầy một sọt, có tới bốn, năm đấu đất cát, hắn lúc này mới về nhà.

 Về đến nhà, bày sẵn đất cát, dư thừa lưu lại xuống một lần tu luyện.

 Sau đó bắt đầu tu luyện ( Di Sơn Hoán Nhạc quyết ), luyện hóa đất cát, hóa thành chân khí.

 Ngày thứ hai, Lan tỷ đưa tới cơm nước, nhưng không có tăng cường, mẫu thân không có cam lòng, Diệp Giang Xuyên lắc đầu một cái cũng không hề nói gì.

 Sau khi ăn xong, hắn lại đi ra ngoài tu luyện, lần này rất mau trở lại đến, dẫn theo hai con cá chép, thẳng đến bếp sau mà đi.

 Đi tới bếp sau, đi tìm tam phòng trù đầu, đưa tới cá chép, nói:

 "Dạy ta nướng cá!"

 "Dạy ta nướng cá!"

 Ở hắn dây dưa phía dưới, trù đầu không nói gì, dạy Diệp Giang Xuyên làm sao nướng cá.

 Diệp Giang Xuyên ngơ ngác nhìn, yên lặng học tập.

 Sau đó ngày thứ hai, Diệp Giang Xuyên ăn mỹ vị nướng cá, cũng sẽ không bao giờ nướng cháy.

 Tiếp tục tu luyện, trong sông tu luyện ( Ngư Tường Thiển Để ), đào cát về nhà tu luyện ( Di Sơn Hoán Nhạc quyết ), có thời gian đi bể nước đứng một hồi, lấy linh khí.

 Có lúc, Diệp Giang Xuyên sẽ mang về một con hoặc là hai con nướng kỹ cá chép, còn sọt xẻng thời điểm, lén lút đưa cho trông coi kho hàng gã sai vặt.

 Luôn nắm sọt xẻng, không thể một người hưởng thụ.

 Chính là như vậy có thứ tự tu luyện, đảo mắt đến cuối tháng sáu, lập tức lại là mới quán rượu xuất hiện, vô tận chờ mong, bất quá vẫn là không tiền mua không nổi, chỉ có thể nhìn xem.

 Ngày này, hắn cầm sọt, gánh xẻng đi tới bờ sông.

 Thế nhưng hắn không có chú ý tới, những ngày gần đây, khi hắn rời đi Diệp gia, ở cái kia Diệp gia một chỗ lầu các trên, luôn có một người nhìn chăm chú nhìn chăm chú nhìn hắn, đầy mặt ác ý cùng sát khí.

 Chính là chủ nhà họ Diệp Diệp Nhược Không nhị di thái, đã từng cái kia bị Diệp Giang Xuyên đánh vỡ đầu tam thiếu gia, chính là con trai của nàng.

 Lần này, Diệp Giang Xuyên đi tới bờ sông, nhị di thái rốt cục lại cũng không nhịn được, lập tức đứng lên, khẽ cắn răng, đi theo Diệp Giang Xuyên mà đi. 