 Mười một tháng chín trận mưa kia sau khi, không biết tại sao, mưa liền ngừng, đầy đủ bốn, năm ngày cũng không có trời mưa.

 Không mưa, sẽ không có mới người cá xuất hiện, không cách nào giết cá đổi tiền. Diệp Giang Xuyên ngàn phán vạn phán, chính là không trời mưa, không có bất kỳ biện pháp nào.

 Lúc này mười lăm tháng chín, đến thu hoạch vụ thu lúc, rời nhà bên trong mấy tháng phụ thân đại nhân, rốt cục trở về.

 Xuân canh, thu thu, đều là đại sự, hắn nhất định phải trở về.

 Năm ngày, Diệp gia nhân thủ đông đảo, thu thu xong xuôi, trong lúc này, Diệp Giang Xuyên hưởng thụ đến kẻ ngu si đãi ngộ, thu thu cũng không cần rơi xuống đất làm việc.

 Thu thu kết thúc, vốn là Diệp Nhược Thủy tiếp tục biến mất, ăn tết mới sẽ trở về.

 Thế nhưng lần này, hắn rốt cục nghĩ đến mình còn có một cái con trai ngốc, phái Lan tỷ triệu hoán Diệp Giang Xuyên đi qua.

 Diệp Giang Xuyên thành thật đi qua, lần này là mẹ ruột sân.

 Đệ đệ Diệp Giang Nham cho mở cửa, thế nhưng không có nói một câu, vẫn là không phản ứng thân ca, một mặt lãnh ngạo.

 Diệp Nhược Thủy ngồi ở trên ghế thái sư, tùy ý liếc mắt nhìn Diệp Giang Xuyên, bỗng nhiên chính là đứng lên.

 "Luyện Thể tầng năm?

 Đổi tu chín tháng, liền Luyện Thể tầng năm?

 Thật hay giả a?"

 Hắn vạn phần không tin, đi tới đưa tay chạm đến Diệp Giang Xuyên, tra xét chính mình con trai ngốc.

 "Khá lắm, thật sự Luyện Thể tầng năm?"

 Diệp Giang Xuyên không nhịn được nói: "Phụ thân đại nhân, ta không ngốc."

 Một bên Trần Tương Vân không nhịn được nói: "tầng năm có gì đặc biệt, tiểu Nham bảy tuổi tu luyện thời gian một năm chính là đạt tầng năm."

 "Tu luyện lại nhanh hơn, vẫn là không bằng tiểu Nham, kẻ ngu si chính là kẻ ngu si!"

 Diệp Giang Xuyên nhìn về phía mẹ ruột, cũng là nói: "Mẫu thân, ta không ngốc!"

 Diệp Nhược Thủy nói: "Quá ra ngoài dự liệu của ta.

 Cái này coi là gì chứ? Ngốc người có ngốc phúc chứ?"

 "Giang Xuyên a, nhiều năm như vậy, ta đối với ngươi có chút quá không nhìn.

 Tốt như vậy, ngươi có yêu cầu gì có thể cùng ta nói, ta đều có thể đáp ứng ngươi!

 Ngươi nghĩ muốn điểm món gì ăn ngon? Quần áo mới muốn hay không? Mẹ ngươi nơi này nha hoàn Tuyết Bạch, cũng thành niên, có thể sinh con, ngươi nghĩ muốn có thể cho ngươi?"

 Một bên Trần Tương Vân lập tức nói: "Tuyết Bạch là tiểu Nham thiếp thân nha hoàn, cho hắn lưu lại, ngươi cũng đừng loạn ước nguyện.

 Hắn đã cùng ta muốn một cái thép ròng thương, yêu cầu này liền cho tiểu Nham đi!"

 Diệp Nhược Thủy không có phản ứng Trần Tương Vân, nhìn về phía Diệp Giang Xuyên, nói: "Giang Xuyên a, ngươi muốn cái gì?"

 Diệp Giang Xuyên suy nghĩ một chút nói: "Ta thích nghe trời mưa âm thanh, thật nhiều ngày không có trời mưa.

 Ta nghĩ trời mưa, nghe tiếng giọt mưa!"

 Diệp Nhược Thủy một tháng bất quá hai cái linh thạch, hắn căn bản không có cái gì ẩn chứa linh khí đồ vật, món gì ăn ngon, quần áo mới, không chứa linh khí, Diệp Giang Xuyên không có bất cứ hứng thú gì, lấy ngựa chết làm ngựa sống, Diệp Giang Xuyên chính là đưa ra như thế cái yêu cầu.

 Thốt ra lời này, Trần Tương Vân không nhịn được nói: "Trời mưa. . .

 Ai, hài tử thật là khờ, yêu cầu vẫn là cho tiểu Nham đi!"

 Diệp Nhược Thủy biến sắc mặt, nói: "Lời nói nam nhân, nữ tắc nhân gia, câm miệng cho ta!"

 Sau đó Diệp Nhược Thủy nói: "Vào lúc này nơi đây trời mưa? Ta có thể không có thần thông lớn như vậy.

 Bất quá, ta có thể dẫn ngươi đi một chỗ.

 Chúng ta Bạch Kỳ hương tiểu thế giới này, chia làm một hương sáu thôn bảy truân mười tám hoang dã.

 Trong đó mười tám hoang dã bên trong có một chỗ vịnh Thiển Thủy, nơi đó khí hậu ác liệt nhất, hoàn toàn là rừng mưa khí hậu, không có xuân đông, thời khắc trời mưa, một tháng ít nhất xuống hơn hai mươi trận mưa.

 Ta thích nhất nơi đó, hầu như một năm đều ở nơi đó, ngươi thu thập một thoáng, ngày mai cùng ta cùng đi, mang ngươi đi ra ngoài sóng, ở nơi đó để ngươi nghe mưa nghe được thổ!"

 Diệp Giang Xuyên sững sờ, vô cùng cao hứng, không nghĩ tới Bạch Kỳ hương còn có loại này địa phương.

 Hắn lập tức đứng lên nói: "Vâng, phụ thân đại nhân."

 Diệp Nhược Thủy nói: "Không muốn hô cái gì phụ thân đại nhân, quá mới lạ, gọi cha là được!"

 Cảm tình tăng lên, từ phụ thân đại nhân biến thành cha!

 Diệp Giang Xuyên chau mày, hô: "Vâng, cha!"

 " a, đi thu thập đi."

 Diệp Giang Xuyên cũng không có cái gì có thể thu thập, bất quá vẫn là ý tứ một thoáng.

 Diệp Nhược Thủy đột nhiên nói:

 "Mỗi người đều có thuộc về tự mình bí mật, ta sẽ không tra xét bí mật của ngươi."

 "Bất quá trên người ngươi, sát khí quá nặng."

 "Cái này tại ngoại vực, thật giống như là bó đuốc như thế chói mắt, đi bờ sông hái một ít Tinh Lam thảo, Hủ Cốt căn, Thiên Kim đằng, đưa chúng nó đập nát, bôi lên toàn thân rửa ráy, là có thể che giấu sát khí."

 Diệp Giang Xuyên sững sờ, đột nhiên rõ ràng tại sao Diệp Nhược Thủy đối với mình lặng yên thay đổi.

 Không phải là mình tu luyện tới Luyện Thể tầng năm, mà là lần lượt giết người cá, sát khí ngưng tụ tự thân, Diệp Nhược Thủy trải qua vô số, một chút chính là nhìn ra.

 Bị phụ thân phát hiện bí mật, Diệp Giang Xuyên vẻ mặt không đổi, chỉ là hồi đáp: "Vâng, cha!"

 Nói xong, hắn chính là rời đi nơi này, rời đi Diệp gia, đi bờ sông lấy Tinh Lam thảo, Hủ Cốt căn, Thiên Kim đằng, cái này đều là bình thường dược liệu, khắp nơi đều có.

 Nhìn Diệp Giang Xuyên rời đi, Diệp Nhược Thủy tựa như cười mà không phải cười, Trần Tương Vân lại là trợn mắt ngoác mồm, khó có thể tin tưởng được.

 Quay một vòng, Tinh Lam thảo, Hủ Cốt căn, Thiên Kim đằng vặt hái một đám lớn, Diệp Giang Xuyên trực tiếp ở Tây hà một bên chính là đưa chúng nó đập nát, bôi lên toàn thân, sau đó vào nước rửa đi.

 Cái gì sát khí, Diệp Giang Xuyên căn bản không có cảm giác được, tắm xong cũng là không có cảm giác gì, thế nhưng cũng cứ như vậy đi.

 Trở lại chính mình nơi ở, Lan tỷ đã ở đây chờ đợi, cho Diệp Giang Xuyên đem ra một bộ mới tinh áo bào, cộng thêm một đôi da hươu ủng.

 Diệp Nhược Thủy thái độ đối với Diệp Giang Xuyên đổi mới, Trần Tương Vân nhìn ở trong mắt, suy nghĩ hồi lâu, đưa tới một bộ quần áo mới.

 Diệp Giang Xuyên cũng là không có để ý, sáng sớm ngày thứ hai, hắn mặc quần áo mới, mang tốt chính mình thép ròng thương, đây mới là hắn có giá trị nhất gia sản.

 Rất sớm đi ra ngoài chờ chờ, tối ngày hôm qua, Diệp Nhược Thủy lại là ở tại ngũ di thái nơi đó, đèn lồng màu đỏ lớn cao cao bám.

 Nghĩ đến Xuân Đào Thu Hạnh, Diệp Giang Xuyên lắc đầu một cái, chính mình cái này cha, cũng thật là có mới nới cũ móng heo lớn!

 Hắn ở ngoài cửa chờ chờ, cũng không quấy rầy, mặt trời lên cao, Diệp Nhược Thủy mới là xuất hiện, nhìn Diệp Giang Xuyên một chút, nói:

 "Tốt, sát khí đều biến mất, không sai, không sai!"

 "Đi theo ta đi! Mang ngươi đi ra ngoài sóng!"

 Diệp Giang Xuyên chính là cùng sau lưng Diệp Nhược Thủy, sớm đã có ngựa chuẩn bị sẵn sàng.

 "Biết cưỡi ngựa sao?"

 Diệp Giang Xuyên lắc đầu một cái nói: "Không biết."

 "Không biết liền học, không có cái gì khó, đã Đoán Gân cảnh giới, hoàn toàn có thể áp chế lại những thứ này phàm ngựa."

 Nói thì nói như thế, Diệp Nhược Thủy vẫn là cho Diệp Giang Xuyên chọn một thớt nghe lời lão mã, sau đó hắn mang theo Diệp Giang Xuyên, rời đi Diệp gia.

 Hai người rời đi Diệp gia, ở bên ngoài thình lình có sáu người cưỡi ngựa chờ đợi, nữ có nam có, không phải Diệp gia nô tài, đều là Diệp Nhược Thủy ẩn giấu thủ hạ, đến từ Bạch Kỳ hương hương dân.

 Diệp Nhược Thủy cũng không nói nhiều, điều động ngựa chính là hướng về phía đông đi tới, Diệp Giang Xuyên cẩn thận điều động lão mã, đi theo sau đó.

 Lão Mã nghe lời, cũng không táo bạo, lôi kéo Diệp Giang Xuyên một đường hướng đông.

 Chính là ngựa táo bạo, ( Ngư Tường Thiển Để ) tiểu thành, áp chế ngựa cũng là dễ như trở bàn tay.

 Đi rất mau ra bốn mươi dặm ở ngoài, nhiều năm như vậy, đây là Diệp Giang Xuyên lần thứ nhất rời đi Diệp gia xa như vậy.

 Mọi người nho nhỏ nghỉ ngơi một hồi, sau đó tiếp tục về phía trước, lại là ba mươi dặm, phía trước xuất hiện một cái thôn xóm, Diệp Nhược Thủy dẫn người tiến vào.

 Trong thôn cũng có Diệp gia trang viên, tuy rằng không có Bạch Kỳ hương trong Diệp gia hùng vĩ huy hoàng, nhưng cũng là không kém.

 Tiến vào trang viên, tự có người hầu tiến lên, chăm sóc ngựa.

 Có người hầu mang theo Diệp Giang Xuyên, đi tới sân sau một lầu nhỏ, đưa tới đồ ăn, bốn món ăn một canh, hết sức tốt ăn.

 Ăn xong sau khi, liền để hắn ở lầu nhỏ ngủ.

 Mà Diệp Nhược Thủy ở cái kia tiền viện, tụ tập không ít bằng hữu.

 Lửa trại, rượu mạnh, thịt nướng, nhị hồ, hát vang, thét dài, gào thét, không còn biết trời đâu đất đâu, dằn vặt đến sau nửa đêm bốn canh giờ, mới là dần dần bình tĩnh, bắt đầu ngủ.

 Thế nhưng hắn thật giống không có nhớ tới chính mình con trai ngốc, không có nói cẩn thận cùng nhau sóng, chính là mình sóng! 