 Làm sao bây giờ?

 Còn có thể làm sao? Rau trộn!

 Diệp Giang Xuyên lập tức mà lên, chính là đi tìm tiện nghi cha Diệp Nhược Thủy.

 Lớn như vậy chuyện, chỉ có thể đi tìm hắn.

 Có trí nhớ của kiếp trước, Diệp Giang Xuyên đối với cha mình Diệp Nhược Thủy, nói thật, rất mê.

 Năm cái thê thiếp, mười ba đứa hài tử, Diệp Nhược Thủy dường như máy gieo hạt như thế, nhưng là hắn đối với cái nào lão bà, đều không có cái gì yêu thương, có thể nói vô cùng lạnh bạc, đối với người nào đều là mặc kệ không hỏi.

 Thế nhưng hắn lại là cái này nhà trụ cột, không có hắn một tháng hai cái rưỡi linh thạch bổng lộc, người một nhà đã sớm chết đói.

 Nhưng là cũng không có thấy hắn đã làm gì, có thể nói lấy không bổng lộc.

 Càng quái dị hơn chính là phòng lớn các loại cái khác mấy phòng cũng không có bất kỳ phản cảm, ngược lại đối với hắn có không tên tôn trọng.

 Diệp Nhược Thủy những năm trước đây một trận cuồng sinh, hài tử đến mười ba cái, thật giống đến đếm, đột nhiên liền không nữa sinh tử.

 Cái này bảy, tám năm một cái không sinh!

 Mặt khác hắn một năm qua ở nhà không tới hơn tháng, lần này qua sang năm sau khi, lại sẽ biến mất rời đi, liền đến nhà bắt đầu xuân canh, hoặc là thu thu các loại đại sự, hắn mới sẽ trở về mấy ngày.

 Cha như vậy không được điều, chính mình lão nương nhưng thật giống như vô cùng lý giải, năm cái thê thiếp, không có một cái nói hơn một câu, hắn đi thì đi, trở về thì trở về.

 Kỳ thực cái này nhà, chính là trong nhà đại nương ở quản gia.

 Đại nương làm việc công đạo, gia quy nghiêm cẩn, trong nhà không có cha, cũng là không có chuyện gì.

 Diệp Giang Xuyên trước đây liền rất mê chuyện này, thế nhưng khi đó chính mình không có bất kỳ lực lượng, một ngày ngơ ngác ngây ngốc.

 Những thứ này chuyện nhìn kỳ quái, thế nhưng kỳ quái liền kỳ quái, treo lên thật cao, một lòng thu thập linh khí.

 Hiện tại không giống, có Truy Bản Tố Nguyên, chính mình có tiền vốn, có thể thích hợp quan tâm một thoáng.

 Mùng một được đến Truy Bản Tố Nguyên, mùng 2 nghiên cứu một ngày, hiện tại mùng 3, Diệp Giang Xuyên đi ra sớm, trời còn mờ tối, đại biểu cha ngủ lại đèn lồng màu đỏ lớn, ở ngũ nương sân trên thắp sáng.

 Diệp Giang Xuyên chính là đi qua, bất quá không có tùy tiện gọi cửa, cha khẳng định còn chưa có tỉnh ngủ, hắn chính là ở ngoài cửa chờ.

 Không nhanh không chậm, tỉnh táo phi thường, vững vững vàng vàng, cũng có thể nói vô cùng hiền lành, những năm này làm kẻ ngu si hình thành tính cách.

 Rốt cục hừng đông, đèn lồng rút lui, cửa lớn mở ra, Diệp Giang Xuyên lại là đợi một khắc, cái này mới đi qua đến nhà.

 Gõ cửa, mở cửa chính là ngũ nương thiếp thân tiểu nha hoàn Xuân Đào, nàng hết sức ngạc nhiên, dĩ nhiên là Diệp Giang Xuyên cái thứ nhất tới cửa.

 "Ngốc tiểu tử, ngươi đến đây làm gì?"

 Xuân Đào tiếng nói hơi khàn giọng, bước chân gian nan, hai chân khố có chút sai vị, trên mặt còn mang theo một tia đỏ chát.

 Diệp Giang Xuyên trong lòng thở dài một tiếng, nô bộc trong lúc đó không trải qua hôn nhân tự mình cẩu hợp, phát hiện chính là trục xuất Diệp gia, nghiêm trọng thậm chí nhốt lồng heo thả nước.

 Xuân Đào rõ ràng như thế, cha mình cùng ngũ nương, vẫn đúng là sẽ chơi. . .

 "Ta tới gặp cha ta!"

 "Ngốc tiểu tử, ngươi biết nói a?

 Ngươi muốn gặp lão gia, ngươi có chuyện gì. . ."

 Cái này Xuân Đào chuyện còn rất nhiều, không cho mở cửa, trong giọng nói, mang theo một loại khinh bỉ xem thường.

 "Tam nương để ngươi đến chứ? Ha ha, nàng có phải là để ngươi tới xem một chút lão gia?"

 "Ngươi là kẻ ngu si, đến tìm lão gia, vì lẽ đó lão gia cũng sẽ không nói ngươi cái gì, Tam nương sợ sệt lão gia đêm nay không đi nàng nơi đó "

 "Ha ha ha, ta biết rồi, nhất định là như vậy."

 Tam nương chỉ chính là Diệp Giang Xuyên mẫu thân, tuy rằng đối đãi chính mình không được, thế nhưng cũng là chính mình mẫu thân, người ngoài không thể nhục.

 Diệp Giang Xuyên vô tình hay cố ý nhìn nàng một cái, bắt đầu sử dụng ngón tay vàng, chỉ có chính hắn có thể nhìn thấy, bốn phía hư huyễn trong lúc đó quán rượu xuất hiện.

 Thế nhưng là không hoàn toàn xuất hiện, nửa hư nửa huyễn trong lúc đó, hắn hai mắt nhìn về phía Xuân Đào.

 Đây là hắn tổng kết kinh nghiệm, như vậy ánh mắt, trước đây xem ai ai đổ mồ hôi!

 Trước đó vài ngày, cái kia A Tửu đều suýt chút nữa bị doạ đái, uy lực mười phần, làm cho Diệp Giang Xuyên không thể không giả ngây giả dại, tiêu tan quỷ dị.

 Xuân Đào nhìn thấy Diệp Giang Xuyên cái ánh mắt này, thật giống không thuộc về thế giới này một chút, trong lòng chính là run lên, dù là trong lòng không được gọi:

 "Đừng sợ, hắn là kẻ ngu si!"

 Thế nhưng không khỏi trong lúc đó, trong lòng không tên sợ hãi, không nói ra được đáng sợ, hàm răng không ngừng run rẩy lên, đột nhiên phía dưới mát lạnh, dĩ nhiên sợ té đái rồi!

 Tí tách, tí tách, nước nhỏ xuống.

 Xuân Đào rít lên một tiếng, chính là chạy về trong nhà.

 Diệp Giang Xuyên lạnh cười một cái, xôn xao móng, thay ta nương giáo dục ngươi một thoáng.

 Hắn nhưng không có vào cửa, yên lặng chờ đợi, chỉ chốc lát ngũ nương một cái khác nha hoàn Thu Hạnh, ra nghênh tiếp Diệp Giang Xuyên.

 Liếc mắt nhìn, Diệp Giang Xuyên thở dài một tiếng, cái này cũng là chân cẳng bất ổn, bước đi gian nan. . .

 Ngũ nương vì tranh sủng, cũng thật là cam lòng.

 Ở Thu Hạnh dẫn dắt đi, Diệp Giang Xuyên tiến vào phòng khách, ngồi ở chỗ đó yên lặng chờ đợi.

 Qua một khắc, cha Diệp Nhược Thủy, chậm rãi đi ra.

 Hắn một thân áo bào màu trắng, ngũ quan lập thể, gương mặt bên ngoài anh tuấn, không hề có một chút nhanh bốn mươi tuổi, nhìn sang thật giống như hai mươi bảy hai mươi tám đẹp trai tiểu hỏa.

 Mặt đỏ lừ lừ, tinh thần sung mãn, thật giống rất vui vẻ dáng vẻ.

 ngồi xuống sau khi, ngũ nương cũng là xuất hiện đưa tới một chén nước trà, nhu tình như nước.

 Diệp Giang Xuyên hướng về bọn họ hành lễ, Diệp Nhược Thủy uống một ngụm trà, gật gật đầu nói: "Cho tiểu thập thất cũng tới một chén."

 Ngũ nương do dự một chút, cũng là pha một chén nước trà, có chút không nỡ đưa tới.

 "Tiện nghi ngươi, ngốc tiểu tử, đây chính là Băng Mạt trà, cố ý cho lão gia cầu, một lạng cũng chưa tới, đây chính là Linh trà a!"

 Nghe được Linh trà, Diệp Giang Xuyên ánh mắt sáng lên.

 Diệp Nhược Thủy lại sầm mặt lại, nói: "Cái gì ngốc tiểu tử, tiểu thập thất chính là tiểu thập thất, là con trai của ta.

 Ngũ nương, lần sau không cho nói như vậy!"

 Lời nói chầm chậm, thế nhưng không thể nghi ngờ, ngũ nương lập tức cúi đầu nói:

 "Vâng, lão gia ta sai rồi, ta lại cũng không dám."

 Diệp Nhược Thủy nhìn về phía Diệp Giang Xuyên, nói: "Thập thất a, không có chuyện gì ngươi sẽ không đến tìm ta, có chuyện gì không?"

 "Là ngươi nương để tới hỏi ta, buổi tối có đi hay không nàng nơi đó sao?"

 Trong giọng nói, không có một tia coi Diệp Giang Xuyên là thành kẻ ngu si ý tứ.

 Ai con trai ai đau lòng, Diệp Giang Xuyên trong lòng ấm áp.

 Hắn chậm rãi nói: "Phụ thân đại nhân, ta có việc tìm ngươi."

 Lời nói chầm chậm, bình tĩnh, lại kiên định, không thiếu một chút mảy may.

 Mười ba đứa hài tử đại gia đình, không giống nông thôn bên trong nhà từng tiếng cha mẹ ba mẹ, chỉ có thể gọi phụ thân đại nhân.

 Quá khứ không có tấm thẻ, chỉ có thể giả ngu, hiện tại có Truy Bản Tố Nguyên, không cần lại hướng về trước đây, có thể thay đổi một ít.

 Diệp Nhược Thủy mỉm cười nhìn về phía Diệp Giang Xuyên, con mắt đều giống như sáng: "Nói!"

 "Phụ thân đại nhân , ta nghĩ đổi tu luyện truyền thừa , ta nghĩ tu luyện ( Di Sơn Hoán Nhạc quyết )!"

 Cái này lời nói xong, Diệp Nhược Thủy vẫn không nói gì, ngũ nương lại hô:

 "Ngốc. . . , a, tiểu thập thất, đây là tên khốn kia dao động ngươi.

 ( Di Sơn Hoán Nhạc quyết ) phế vật pháp quyết, ai tu luyện, ai liền tẩu hỏa nhập ma, ngươi có thể đừng bị lừa, sẽ chết!"

 Lời nói cấp tốc, trong đó mang theo một vẻ quan tâm.

 Cái này ngũ nương, tuy rằng tranh sủng có chút tiểu thủ đoạn, thế nhưng bản chất không xấu.

 Diệp Nhược Thủy cũng là nhíu mày, cũng có một chút cho rằng là tên kia dao động chính mình con trai ngốc.

 Diệp Giang Xuyên nhìn về phía Diệp Nhược Thủy, vô cùng kiên định nói:

 "Phụ thân đại nhân, ta phải thay đổi tu!

 Ta muốn tu luyện ( Di Sơn Hoán Nhạc quyết )!

 Ta tu luyện ( Mộc Diệp Ngưng Nguyên pháp ), đã năm năm, không có bất kỳ tiến cảnh, chỉ là Luyện Thể tầng hai.

 Vì lẽ đó ta nghĩ đổi tu ( Di Sơn Hoán Nhạc quyết )!

 Không có ai sau lưng gây xích mích, là chính ta quyết định!

 Kính xin phụ thân đại nhân tác thành!"

 Nói xong, Diệp Giang Xuyên chính là thi lễ.

 Diệp Nhược Thủy không hề trả lời, cầm lấy cốc uống trà, uống một hớp Linh trà, nhìn về phía Diệp Giang Xuyên, hai mắt lấp lánh có thần.

 Diệp Giang Xuyên nhìn lại, vô cùng kiên định!

 Hai người nhìn nhau, đầy đủ mấy chục giây, Diệp Nhược Thủy gật đầu nói:

 "Đứng lên đi, ta biết rồi!"

 Hắn liếc mắt nhìn ngũ nương, ngũ nương lập tức rõ ràng, đi lấy hắn ngọc ấn.

 Diệp Nhược Thủy tiếp nhận ngọc ấn, viết một tấm bức thư, thế nhưng không có dành cho Diệp Giang Xuyên, mà là trịnh trọng nói:

 "Thập thất, ngươi hãy nghe cho kỹ!"

 "Ngươi trước đây ngơ ngác, có thể cứng nói ngươi là kẻ ngu si, bất kể như thế nào, có ta che chở, chờ ngươi đến mười tám tuổi, không cần dựa theo tộc quy, rời đi Bạch Kỳ Diệp gia, đi cái khác ngoại giới tòng quân liều sống liều chết.

 Cả đời đều có thể sống ở Diệp gia, tuy rằng ngơ ngác ngây ngốc, thế nhưng không buồn không lo, có áo mặc, có cơm ăn, hưởng phúc cả đời.

 Nếu là đổi tu, vậy ngươi liền không nữa hưởng thụ trong tộc phúc lợi, đến mười tám tuổi, hoặc là tu luyện tới Luyện Thể tầng bảy, nhất định phải tiếp thu tộc quy, đi ngoại giới tòng quân nghe theo hiệu lệnh, vì Nhân tộc mà chiến.

 Ngươi có biết, bị ngươi đánh vỡ đầu đại phòng tiểu tam, năm trước tin tức truyền đến , bởi vì liều lĩnh, đã chết trận ở Lý Thiên Hộ, cuối cùng thi thể đều không có tìm được, hẳn là bị các Lang nhân ăn, cuối năm không may mắn, vì lẽ đó không có phát tang.

 Vì lẽ đó, ngươi cần nghĩ cho rõ, cái này bức thư một nắm, chính là quyết định ngươi cả đời!

 Ngươi cũng lại không phải người ngu, không cách nào ở Diệp gia, bình an một đời!"

 Nói xong, hắn giơ lên bức thư.

 "Cầm cái này, đi nhị phòng tàng kinh các đổi lấy bí tịch.

 Bất quá, đi tới, liền lại cũng không trở về được hiện tại!"

 Diệp Giang Xuyên nở nụ cười, thân tay cầm lên bức thư, nói: "Ta vốn là không phải người ngu!

 Đa tạ phụ thân đại nhân!"

 Diệp Nhược Thủy cười ha ha, nói: "Con trai của ta quả nhiên không phải người ngu, ta liền biết, ta liền biết!"

 Hắn nhìn về phía ngũ nương, nói: "Truyền xuống, ta tam phòng từ đây cũng không tiếp tục lại có thêm một người gọi ta ngốc tiểu tử!"

 Ngũ nương nói: "Được rồi, lão gia."

 Thu cẩn thận bức thư, Diệp Giang Xuyên cầm lấy cái kia cốc uống trà, một hớp đem Linh trà uống vào, sau đó há mồm một nuốt, liền lá trà đều là nuốt vào.

 Nóng bỏng nước trà, kể cả lá trà, toàn bộ nuốt xuống bụng.

 Đây chính là Linh trà a, không cần thì phí, lại nóng cũng phải nhịn.

 Sau đó nói: "Phụ thân đại nhân, ta đi rồi!"

 Âm thanh có chút nóng khàn giọng. . .

 Diệp Nhược Thủy nhìn thấy Diệp Giang Xuyên động tác này, cũng là sững sờ, cười khổ một tiếng, kẻ ngu si chính là kẻ ngu si, không biết nói cái gì tốt.

 Đột nhiên, hắn suy nghĩ một chút, nói: "Đúng rồi, tiểu thập thất, ngươi đến cùng tên gọi là gì?"

 Diệp Giang Xuyên không nói gì, cha cuối cùng vẫn là như thế không được điều, sở dĩ gọi mình tiểu thập thất, là bởi vì hắn đã sớm quên tên của chính mình.

 "Phụ thân đại nhân, là ngươi đặt cho ta tên a, ta tên Diệp Giang Xuyên!" 