 Trên quầy bar Kỳ Tích tấm thẻ, cùng quán rượu như thế, ba tháng biến đổi.

 Mười tuổi năm ấy mùa xuân Cửu Dương chân kinh, Diệp Giang Xuyên con mắt đều xem không nháy, thế nhưng chỉ có thể bỏ qua.

 Mười một tuổi năm ấy mùa đông Cửu Ngưu Nhị Hổ, lập tức có thể để cho chính mình nắm giữ sức của chín trâu hai hổ, lập tức biến thành đại lực sĩ, cũng là chỉ có thể trông mà thèm.

 Năm ngoái mùa xuân tấm kia Vạn Tượng Hóa Vật, có thể đem rất nhiều cự vật lớn thu nhỏ lại, đem một ngọn núi nắm ở trong tay là điều chắc chắn, ngược lại, đem bé nhỏ đồ vật phóng to, đem cọng cỏ biến thành đại thụ, đem hạt cát biến thành nham thạch , tương tự cũng rất nhẹ nhàng.

 Chuyện này quả thật chính là Tiên thuật, đương nhiên, tấm này liền không phải bình thường cấp bậc Kỳ Tích tấm thẻ, mà là hi hữu cấp bậc, giá cả tăng gấp mười lần, một ngàn Kim tinh.

 Tự nhiên cũng là chỉ có thể trông mà thèm, gặp lại!

 Nhiều năm như vậy, mười chín tấm minh bài, bất luận đồ án vẫn là văn tự giải thích, Diệp Giang Xuyên đều là nhớ tới rõ rõ ràng ràng, một chữ không sót.

 Thôn Phệ Quy Xà, Hắc Ngọc Đoạn Tục, Phi Long Tham Vân, Cửu Dương chân kinh, Thanh Ngọc Hộ Phù

 Tụ khí ngưng thần, vô tận tửu lượng, cửu ngưu nhị hổ, hút máu mặt nạ, kích xiên người cá

 Kim Tích dịch thú, Phong Lai Ngô Sơn, Thiên Ngoại Hoành Tài, Lục Lệnh Truy Hung, Tiên Nhục Như Sơ

 Có chính là vật phẩm, có chính là sinh linh, có chính là tài nguyên, có chính là bí kỹ, từng cái không giống.

 Hi hữu cấp bậc tấm thẻ ngoại trừ cái này Vạn Tượng Hóa Vật, còn từng xuất hiện hai lần, Phi Thiên Dạ Xoa, Sí Nhiệt Quang Huy.

 Mà hi hữu bên trên Kỳ Tích tấm thẻ, chỉ xuất hiện qua một lần, sử thi tấm thẻ: Tìm Kiếm Đại Địa.

 Tìm Kiếm Đại Địa, mênh mông trong thiên địa, có thể tìm được những kia ẩn giấu bài!

 Cái này tấm thẻ là bình thường tấm thẻ gấp trăm lần giá cả, hi hữu tấm thẻ gấp mười lần giá cả, một vạn Kim tinh tiền!

 Tuy rằng không biết có ý gì, thế nhưng rất lợi hại dáng vẻ.

 Rốt cục, tấm thứ hai mươi tấm thẻ, Truy Bản Tố Nguyên, Diệp Giang Xuyên nắm giữ, trong lòng hắn cực kỳ cao hứng!

 Lui ra quán rượu, trở lại thế giới hiện thực, Diệp Giang Xuyên chính là phát hiện mình trên tay phải, có một tấm tấm thẻ.

 Chính là Truy Bản Tố Nguyên.

 Cái này tấm thẻ không phải vàng không phải mộc, thật giống là linh quang tạo thành, cầm ở trong tay, hoàn toàn chính là một cái vật thật tấm thẻ.

 "Nhưng là, dùng như thế nào đây?"

 Diệp Giang Xuyên không khỏi nghĩ đến, ý nghĩ vừa sinh, cái kia tấm thẻ bên trên, có cảm giác truyền đến:

 "Có hay không tiêu hao Kỳ Tích tấm thẻ Truy Bản Tố Nguyên, kích hoạt mảnh vỡ đại đạo?"

 Diệp Giang Xuyên không chút do dự, nhất thời trả lời: "Kích hoạt!"

 Sau đó tấm thẻ biến đổi, hóa thành vô tận lưu quang, truyền vào Diệp Giang Xuyên trong cơ thể, đến vậy tấm thẻ hoàn toàn biến mất.

 Diệp Giang Xuyên chính là cảm giác toàn thân nóng lên, trong đầu xuất hiện vô số ý nghĩ, nhất thời bỗng dưng tự sinh, thân thể nhiều một cái bản lĩnh.

 Hắn há mồm thở dốc, thử nhìn về phía dưới thân giường gỗ.

 Theo sự chú ý của hắn, dần dần trong đầu xuất hiện cảm giác.

 "Cũ kỹ cây thông giường, lấy mười năm Thanh Mộc tùng làm tài liệu, Diệp gia thợ mộc ngọn núi nhỏ mười một năm trước chế tạo.

 Chế tạo quy trình như sau. . .

 Giường gỗ kết cấu là bình thường nhất cái giá giường, trong đó ba tấm gỗ hao tổn nghiêm trọng, còn có thể duy trì ba năm không hư. . ."

 Vì lẽ đó liên quan tới cái này dưới thân giường gỗ chọn tuyển tài làm ra, Diệp Giang Xuyên đều là rõ ràng, hắn thậm chí đều có thể dựa theo những thứ này chính mình tạo một cái đồng dạng giường gỗ.

 Hắn chính là ngồi dậy, nhìn về phía trong phòng trên tường mang theo một cái thiết kiếm.

 Tứ tỷ kỳ thực cho Diệp Giang Xuyên lưu lại một cái sắc bén bách đoán trường kiếm, thế nhưng bị mẫu thân lấy đi, thật giống có chút thật không tiện, mẫu thân cho Diệp Giang Xuyên thay đổi một cái trên gỉ thiết kiếm.

 Diệp Giang Xuyên gắt gao nhìn, nhìn nhìn, dần dần trong đầu xuất hiện cảm giác.

 "Rỉ sắt thép ròng kiếm, lấy tấn thiết chế tạo thành, là Diệp gia thợ rèn Ngưu Ngọc tám mươi ba năm trước chế tạo.

 Chế tạo quy trình như sau. . .

 Thiết kiếm đã trên gỉ, bên trong xuất hiện tổn hại, vung múa 167 lần sau, tự động gãy lìa.

 Biện pháp giải quyết, lại tế luyện, đi gỉ, tu tổn, còn có thể tiếp tục sử dụng một vạn lần.

 sửa biện pháp như sau. . ."

 Diệp Giang Xuyên há mồm thở dốc, đây chính là một cái giám định bí kỹ, hầu như không chỗ nào không biết.

 Hơn nữa còn cung cấp giám định vật phẩm một ít cải thiện phương pháp, đồng thời sử dụng này bí kỹ không có bất kỳ tiêu hao, chỉ là sẽ lãng phí một ít thời gian, cái này tấm thẻ quá giá trị được.

 Hắn không nhịn được nhìn mình.

 Thế nhưng là không có đáp lại.

 Cái này tấm thẻ không cách nào tra xét vật còn sống sinh linh, chỉ có thể tra xét sự vật.

 Diệp Giang Xuyên liền như vậy bắt đầu tra xét, vì lẽ đó sự vật, đều là tra xét một lần.

 Có đơn giản, một chút liền biết, có rất khó, cần nhìn chằm chằm đến nửa ngày, đến vậy Diệp Giang Xuyên hiện ra càng ngu càng ngốc!

 Từng cái từng cái sự vật bị Diệp Giang Xuyên Truy Bản Tố Nguyên nhìn ra bản chất, đột nhiên hắn ánh mắt sáng lên.

 "Ta tu luyện gia tộc truyền thừa ( Mộc Diệp Ngưng Nguyên pháp ), là có phải hay không có thể tố Nguyên nhất xuống?"

 Nghĩ tới đây, hắn chính là bắt đầu tố nguyên, quả nhiên cũng được!

 Pháp thuật truyền thừa cũng có thể Truy Bản Tố Nguyên.

 Bất quá cái này thời gian dài một chút, đầy đủ thời gian nửa ngày, Diệp Giang Xuyên đều là ngơ ngác ngây ngốc dáng dấp.

 Cuối cùng, cảm giác rốt cục đến rồi!

 "( Mộc Diệp Ngưng Nguyên pháp ), Diệp gia tu luyện truyền thừa, bình thường cấp bậc công pháp tu luyện, có thể từ Luyện Thể cảnh giới tầng thứ nhất tu luyện tới Luyện Thể cảnh giới tầng thứ mười.

 Chân nguyên ổn định, khí tức lâu dài, khuyết điểm, chỉ có có Mộc Nguyên thiên phú tu sĩ, mới có thể lấy phương pháp này lên cấp Ngưng Nguyên cảnh giới, không phải vậy cảnh giới tối cao cũng chính là Luyện Thể tầng mười.

 này pháp hoàn thiện, không bắt buộc sửa, thành tựu có hạn, không đề nghị tu luyện."

 Diệp Giang Xuyên lắc đầu một cái, quả nhiên ( Mộc Diệp Ngưng Nguyên pháp ) không có tiền đồ.

 Diệp gia còn có mặt khác hai cái tu luyện truyền thừa, Diệp Giang Xuyên thử hồi ức, bắt đầu tố nguyên.

 Hai cái này thời gian càng dài, bất quá đều là giám định ra đến.

 "( Khôn Cực Tốn Phong Tam Nguyên Khí ), Diệp gia tu luyện truyền thừa, bình thường cấp bậc công pháp tu luyện, chỉ là thích hợp có Phong hệ thiên phú tu sĩ, có thể tu luyện tới Ngưng Nguyên cảnh giới.

 Chân nguyên bạo liệt, uy lực mạnh mẽ, khuyết điểm, chỉ có có Phong hệ thiên phú tu sĩ, mới có thể tu luyện, hơn nữa tu luyện đoạt được chân khí rất không ổn định, mười người bên trong có bảy người tẩu hỏa nhập ma mà chết, có thể cải tiến, thế nhưng không đề nghị tu luyện."

 Diệp Giang Xuyên lắc đầu một cái, quả nhiên vô dụng, nhìn cái cuối cùng truyền thừa.

 "( Di Sơn Hoán Nhạc quyết ), Diệp gia tu luyện truyền thừa, tinh diệu cấp bậc tu luyện truyền thừa.

 Thích hợp tất cả thể chất tu sĩ tu luyện, này pháp là Luyện Thể Kỳ công pháp, Ngưng Nguyên, Động Huyền, cần đến tiếp sau công pháp."

 Tinh diệu cấp bậc? Luyện Thể Kỳ? Ngưng Nguyên, Động Huyền? Cái này có thể cùng trước hai cái hoàn toàn khác nhau!

 " này pháp vô cùng có giá trị, trong đó lớn nhất giá trị, có thể đến tiếp sau hoàn mỹ chuyển tu tất cả những công pháp khác, sẽ không xuất hiện bất luận ảnh hưởng gì.

 này pháp bị được thiên hạ tán tu yêu thích, đang không có hạt nhân truyền thừa trước, thích hợp nhập môn, sửa tu sau khi, dường như di sơn hoán nhạc giống như, vì lẽ đó lấy đó làm tên.

 Đề nghị tu luyện này pháp, có thể tăng lên mấy lần tốc độ tu luyện."

 Diệp Giang Xuyên đều là kinh ngạc đến ngây người, đây là nằm mơ sao? Tuy rằng hắn tu luyện không được, thế nhưng hắn biết tinh diệu cấp bậc công pháp, ít nhất giá trị mấy trăm linh thạch, vạn phần khó tìm.

 Không nghĩ tới cái này ( Di Sơn Hoán Nhạc quyết ) chính là tinh diệu cấp bậc tu luyện truyền thừa, Diệp gia đây là cũng có một chút hoa quả khô a, nhưng là vì cái gì Diệp gia đệ tử không người tu luyện ( Di Sơn Hoán Nhạc quyết ) đây?

 Thật giống cảm giác được Diệp Giang Xuyên suy nghĩ, Truy Bản Tố Nguyên chính là đáp lại:

 "( Di Sơn Hoán Nhạc quyết ), tu luyện cần phụ trợ tài liệu, cần tu luyện lúc tại người dưới trải lên ba đấu Minh Tịnh Sa Lịch, luyện hóa thân xuống đất cát.

 này pháp không cần đắt giá phụ tài, không cần đan dược phụ trợ, chỉ cần có Minh Tịnh Sa Lịch là có thể, vì lẽ đó lại bị tu sĩ xưng là người nghèo ăn đất pháp.

 Diệp gia không biết tại sao thất lạc phụ trợ biện pháp, vì lẽ đó không người luyện thành ( Di Sơn Hoán Nhạc quyết )."

 Thì ra là như vậy a, Diệp Giang Xuyên thở dài một hơi, thế nhưng, còn có một vấn đề.

 Diệp gia con cháu đều là tu luyện ( Mộc Diệp Ngưng Nguyên pháp ), nghĩ muốn đổi tu ( Di Sơn Hoán Nhạc quyết ), phải đến Tam phòng gia chủ, cha mình Diệp Nhược Thủy đồng ý.

 Như vậy mới có thể được đến hoàn chỉnh truyền thừa công pháp, nghĩ muốn đổi tu, lớn như vậy chuyện, hắn không nói lời nào, tuyệt đối không thể!

 Đây là không qua được cửa ải! 