 Đám này cướp tu, chỉ có tám người, bảy nam một nữ, trong đó có ba người nửa người nửa thú.

 Bọn họ tám người, dưới chân điều động hắc quang, ngao du vũ trụ, đung đung đưa đưa, xuất hiện đội tàu sau lưng.

 Đối mặt với bọn họ tám cái, đội tàu dị thường căng thẳng, mười hai chiếc tứ giai Tuyệt Sa hạm, điều đến mặt sau tám chiếc, tạo thành chiến đấu đội hình.

 Mà ở cái kia mỗi một chiếc Tuyệt Sa hạm bên trên, mỗi cái có một người xuất hiện.

 Cùng lão Tích Dịch nhân giao dịch văn sĩ trung niên, chính là một trong số đó.

 Bọn họ xa xa cảnh giới sau lưng tám người!

 Dị tượng như thế, không ít học tử chú ý tới, thời gian nghỉ ngơi toàn bộ thủ tiêu, sớm muộn cơm không còn cung cấp, không cho tất cả mọi người ra ngoài.

 Sở dĩ một người một phòng, chính là phòng bị xuất hiện chuyện ngoài ý muốn, học tử mắc nối tiếp.

 Như vậy như vậy phi độn, đầy đủ bay một ngày, tám người theo sát phía sau.

 Rốt cục, văn sĩ trung niên cao giọng nói:

 "Bành Lỗi Bát Tiên, tám vị đạo hữu, vì sao cùng theo chúng ta nước Bắc Yến Đăng thiên thê đoàn xe.

 Xin hỏi tám vị đạo hữu, có tính toán gì không?"

 Tám người trong, có một ông già, cười ha ha nói:

 "Nước Bắc Yến Hữu tướng Tả Nhất Thương đại nhân sao?

 Yên tâm, ở Thái Ất thiên dám chạm Đăng thiên thê học tử tồn tại, vẫn không có sinh ra.

 Chúng ta chỉ là tiện đường đi ngang qua, mọi người đều là sử dụng Thiên Thanh Quang Kiều mà thôi."

 Nước Bắc Yến Hữu tướng Tả Nhất Thương ôm quyền nói:

 "Thì ra là như vậy, vậy ta lo xa rồi, thứ lỗi, thứ lỗi!"

 Giao lưu kết thúc, thế nhưng đội tàu vẫn là đối với bọn họ cực kỳ cảnh giác.

 Như vậy như vậy, lại là bay một đêm, đến vậy đã qua bảy ngày bảy đêm, cũng nhanh đến chỗ cần đến.

 Chỗ cần đến Hoa Dương vực hạt nhân Hoa Dương quốc, không biết nơi đó là cái gì cảnh tượng.

 Ai biết, nào có cái gì hạt nhân Hoa Dương quốc, ở phương xa thình lình xuất hiện lại là một cái quả cầu ánh sáng.

 Quang cầu này có tới ngàn trượng to nhỏ, đứng ở đó trong hư không, thế nhưng cẩn thận quan sát, ở quả cầu ánh sáng kia ở ngoài, có một cái đất lệ thuộc, quay chung quanh quả cầu ánh sáng bay lượn.

 Cái này đất lệ thuộc nhìn lại, chỉ là một khối ở vào hư không bãi cỏ, diện tích không lớn, chỉ có ba, năm trượng phạm vi, phía ngoài xa nhất là một mảnh ly ba rào chắn.

 Rào chắn trong, có hai gian mao lư, ở cái kia mao lư bên ngoài, có một cái đơn sơ bàn đá ghế đá.

 Ghế đá bên trên, thật giống có một người thanh niên, ở nơi đó dựa vào hơi ngủ, bàn đá trên, có một chén nước trà xanh.

 Một người một mao lư, một ghế tựa một chén trà!

 Nhưng thật giống như có vô tận tiên khí!

 Thế nhưng đến đây, đội tàu chính là dừng lại, nước Bắc Yến có Hữu tướng Tả Nhất Thương lướt ra, bay qua.

 Diệp Giang Xuyên Truy Bản Tố Nguyên lặng lẽ cảm ứng, Tả Nhất Thương vô cùng thành thật khách khí, cung cung kính kính.

 Hắn ở trong hư không, thật giống từng bước một đi tới cái kia đất lệ thuộc nơi, gõ cửa, đợi đến đối phương cho phép, lúc này mới tiến vào ly ba rào chắn trong.

 Thỉnh thoảng cúi đầu, nói nhỏ nói, sau đó lấy ra một cái thẻ ngọc, xin mời đối phương kiểm tra.

 Rất nhanh đối phương thì có đáp lại, Tả Nhất Thương mỉm cười rời đi.

 Sau đó là cái kia lão Tích Dịch nhân, cũng là như thế quy trình, thành thật tiến vào, thật giống giao nộp không ít bảo vật, cũng là mỉm cười rời đi.

 Chính là cái kia Bành Lỗi Bát Tiên, cũng là ra một người, cái kia nữ tiên tử, như vậy quy trình đi xuống.

 Ba nhóm người cùng thanh niên xong việc, từng cái trở về đội ngũ, thanh niên đứng lên, chỉ phía xa hư không, hướng về phía quả cầu ánh sáng kia thật giống lấy lấy.

 Quả cầu ánh sáng ngàn tỉ ánh sáng tạo thành, bỗng nhiên bắt đầu xoay tròn, thật giống ở đối ứng hư không vô tận vũ trụ ở ngoài nơi nào đó địa vực.

 Trong khoang thuyền, phát thanh truyền đến:

 "Tất cả học tử chú ý, tất cả thuyền viên chú ý.

 Hư không Thiên Thanh Quang Kiều sắp khởi động, thực hành vũ trụ truyền tống, mục tiêu Hoa Dương vực hạt nhân Hoa Dương quốc.

 Truyền tống trong lúc, xin mời các vị chú ý, không cho tu luyện, không cho kích phát bất kỳ pháp khí phù lục, không cho đi loạn nhảy loạn, bằng không tự gánh lấy hậu quả!"

 "Tất cả học tử chú ý, tất cả thuyền viên chú ý, xin mời toàn bộ làm tốt , chờ đợi truyền tống!"

 Quả cầu ánh sáng rốt cục không còn xoay tròn, toàn bộ quả cầu ánh sáng thật giống biến thành một cánh cửa ánh sáng.

 Sau đó Bành Lỗi Bát Tiên bay lên, dĩ nhiên là bọn họ cái thứ nhất truyền tống.

 Bọn họ tám người bay vào trong quang cầu, khi người thứ nhất tiến vào lúc, quả cầu ánh sáng bên trên, bắn ra một vệt hào quang, xuyên qua vô tận vũ trụ, ngang trời một cái tia sáng, vô biên vô hạn.

 Chờ đến người thứ tám tiến vào, tia sáng bắt đầu biến mất, quả cầu ánh sáng khôi phục bình thường, Bành Lỗi Bát Tiên đến vậy không gặp, truyền tống hư không vô tận ở ngoài.

 Sau đó quả cầu ánh sáng lại là bắt đầu vô số ánh sáng xoay tròn lên, xa xa khóa chặt dưới một vị trí.

 Đây là liên tiếp không giống địa vực!

 Đầy đủ đợi một khắc, ở đây chờ đợi trong quá trình, phát thanh lại là vang lên:

 "Các vị học tử chú ý, đây là Thiên Thanh Quang Kiều, do Thái Ất tông ba mươi sáu lực sĩ một trong Vân Kiều lực sĩ xây, chuyên môn dùng cho siêu xa địa vực truyền tống.

 Mà Thiên Thanh Quang Kiều bên cạnh tiền bối, nhưng là Thái Ất tông Đồ Dịch phủ thủ cầu người, Thái Ất tông bảy sĩ một trong ngự sĩ, Ngự Kiều giả.

 Hắn vì chúng ta nước Bắc Yến bảo vệ Thiên Thanh Quang Kiều, dâng ra quý giá thanh xuân.

 Tất cả các vị học tử, xin mời cùng nhau cùng ta cảm tạ tiền bối!"

 "Tiền bối, cực khổ rồi!"

 Nhất thời phi chu trong, 48,000 học tử, đều là cùng nhau hô lớn:

 "Tiền bối, cực khổ rồi!"

 Diệp Giang Xuyên cũng thật lòng hô lớn.

 Hơn nữa còn cung cung kính kính làm một cái lễ!

 Nguyên lai Thái Ất bảy sĩ thứ năm là ngự sĩ?

 Đồ Dịch phủ món đồ gì? Bất quá Băng Giám lão tổ nơi gọi Thải Hư phủ, cùng cái này Đồ Dịch phủ có quan hệ gì?

 Rất nhiều học tử la lên, kỳ thực căn bản là không có cách truyền ra Cự Kình chu, thế nhưng thanh niên kia lại trịnh trọng đứng lên , căn bản không có tiếp đón Tả Nhất Thương lão Tích Dịch nhân người lúc xem thường.

 Hắn chỉnh lý áo bào, xa xa hướng về phía rất nhiều học tử, chính là đáp lễ!

 Sau đó đội tàu tiếp tục, từng chiếc từng chiếc thuyền lớn tiến vào trong quang cầu.

 Một tia sáng lặng yên bay lên, xuyên qua vũ trụ, Cự Kình chu tiến vào, Diệp Giang Xuyên liền cảm giác thân thể chấn động, hoảng hoảng hốt hốt trong lúc đó, lập tức chính là mê man.

 Lóe lên, phát hiện Cự Kình chu đã ở trong quang cầu bay ra.

 Chỉ là, nơi này không còn là cái kia hoang vu rõ ràng hư không, mà là một mảnh phồn hoa vũ trụ.

 Vẫn là hư không, thế nhưng ở đây, như vậy quả cầu ánh sáng, một loạt bài sắp xếp.

 Đây là liên hệ vô số địa vực Thiên Thanh Quang Kiều.

 Mà ở trong vũ trụ, có vô số phi chu, xếp thành một hàng liệt, hướng về phương xa bay đi.

 Ở nhìn sang, ở cái kia phương xa, có một cái hùng vĩ Đại thế giới.

 Xa xa nhìn lại, mấy toà đại lục, trời tròn đất vuông, lẫn nhau dựa vào rất gần, trôi nổi trong hư không.

 Đại lục trên không, cũng có thái dương, ở mọc lên ở phía đông lên, ở tây hạ xuống, đây chính là Hoa Dương vực hạt nhân Hoa Dương quốc.

 Nơi này quả thực chính là như tiên cảnh, Diệp Giang Xuyên xem trợn mắt ngoác mồm.

 Đến đây sau khi, Cự Kình chu hướng về nơi đó bay đi.

 Hộ giá Tuyệt Sa hạm tự động rời đi, đi tới một mặt khác.

 Ở đây trên đường đi gặp vô số so với Cự Kình chu lớn mấy lần phi chu, có dường như cung điện, có như cao bằng núi, có thình lình chính là một vùng biển rộng.

 Nhưng là chúng nó nhìn thấy Cự Kình chu, Đăng thiên thê học tử phi chu, toàn bộ vô điều kiện né tránh.

 Bay đến một nửa, thình lình lại có một cái Cự Kình chu xuất hiện, cùng này phi chu một trước một sau.

 Phát thanh vang lên: "Cùng theo chúng ta mặt sau phi chu, đến từ Nhu Nhiên quốc.

 Nhu Nhiên quốc diện tích rộng lớn, học tử đông đảo, lần này tham gia Đăng thiên thê sáu mươi ba ngàn người."

 Oanh, lại có một cái phi chu, ở Thiên Thanh Quang Kiều trong quang cầu xuất hiện.

 Thế nhưng cái này phi chu, hoàn toàn không phải Cự Kình chu dáng dấp, nhìn sang dường như một viên đại thụ che trời, ngao du trong vũ trụ!

 Nhìn về phía cái này phi chu, không có cái gọi là khoang tàu, chính là vô số cành cây.

 Ở nhánh cây kia bên trên, Diệp Giang Xuyên xa xa có thể cảm ứng được vô số cánh dài bốn thước tiểu nhân, ở cây bên trên bay lượn.

 Phát thanh lại là vang lên: "Cùng theo chúng ta mặt sau phi chu, làm vì lục giai phi xa Phi Thiên thụ, đến từ Y Nhĩ quốc.

 Y Nhĩ quốc thuần chủng Nhân tộc chỉ có một phần ba, còn lại đều vì á loại Nhân tộc, lần này tham gia Đăng thiên thê năm mươi tám ngàn người."

 Hai cái Cự Kình chu, một thế giới cây, ba chiếc phi chu bay tới đằng trước.

 Thế nhưng là không có bay về phía phồn hoa Hoa Dương quốc, mà là bay về phía vũ trụ một mặt khác.

 Ở nơi đó một mảnh màn đen, vô biên vô hạn, khoảng chừng diện tích ngàn dặm.

 Người khác không nhìn ra cái gì, thế nhưng Diệp Giang Xuyên hoàn toàn kinh ngạc đến ngây người.

 Bởi vì hắn nhìn ra cái kia màn đen là cái gì?

 Đó là một cái bàn cờ, cùng hắn nắm giữ Đấu Chiến Cờ Đài, Ngư Hải Diệp như thế Hỗn Độn bàn cờ.

 Chỉ là cái này bàn cờ, do sáu mươi bốn hoành sáu mươi bốn thụ tạo thành, vẽ ở trên một khối đá xanh! 