 Rời đi quán rượu, Diệp Giang Xuyên cẩn thận trở về Diệp gia.

 Kim tinh nhiều tiền mười một cái, đạt đến chín mươi số lượng.

 Cái này một đường, an toàn không có chuyện gì.

 Đến nhà bên trong, trong lòng thật lâu bất bình.

 Chiến đấu lúc, giết người đoạt mệnh, tay đều không có run một cái, thế nhưng sau khi về nhà mới là nghĩ mà sợ.

 Người cá tuy rằng giết nhiều, phòng lớn nhị di là chính mình chết đuối chính mình, cái này giết người lại là lần đầu tiên giết.

 Cắt thịt chặt đầu, loại cảm giác đó, nói thật, thật sự rất buồn nôn.

 Thế nhưng không biết tại sao, Diệp Giang Xuyên mơ hồ cảm giác rất kích thích!

 Ta không giết bọn họ, bọn họ liền sẽ giết ta, lại tới một lần nữa, tiếp tục, giết!

 "Mười tám, mười tám, mười tám. . ."

 Rất nhanh Diệp Giang Xuyên chính là bình phục, hắn đi tìm cha Diệp Nhược Thủy, đem việc này tỉ mỉ nói một lần.

 Diệp Nhược Thủy giận dữ, nói: "Khốn nạn, đây là người nào xuống hắc thủ?

 Năm người này dựa theo ngươi nói thật giống là con đường dài Mã gia Ngũ huynh đệ, chuyên làm hại người hoạt động, ta lập tức tìm người đi thăm dò."

 "Cha, nếu như ta bị người hại, sẽ tìm được hung thủ sao?"

 Diệp Nhược Thủy chau mày, nói: "Chết rồi liền chết, nói thật, rất khó tìm đến hung thủ.

 Ngươi xem cái này thành Thiết Lĩnh, phồn hoa như gấm, kỳ thực sau lưng có vô số máu tanh, hết cách rồi, đây là khoáng đặc sắc.

 Hàng năm lặng yên mất tích nhân khẩu, nhiều hơn nhiều, quáng động ném đi, vĩnh viễn không tìm được.

 Năm nay Diệp gia thì có một cái con cháu, không tên mất tích, đến hiện tại cũng không có tìm được.

 Vì lẽ đó, ta thà rằng ở vô linh nơi Bạch Kỳ hương đợi, cũng không thích đặt chân ở chỗ này."

 Diệp Giang Xuyên gật gù, nói: "Cha, ta cũng không thích nơi này , ta nghĩ vịnh Thiển Thủy!"

 Diệp Nhược Thủy nói: "Đang chờ đợi, thiên phú trắc đi ra, chúng ta liền về nhà ăn tết.

 Cái chỗ chết tiệt này, không trở lại!"

 Ngày thứ hai, Diệp Giang Xuyên đi tới Vương gia, đến xem tứ tỷ.

 Tứ tỷ vẫn là như vậy nhiệt tình, cho Diệp Giang Xuyên không ít thứ tốt, thế nhưng Diệp Giang Xuyên có thể thấy được tứ tỷ trên mặt mang theo sầu dung, chỉ là cố nén không nói.

 Diệp Giang Xuyên khuyên một hồi tứ tỷ, cái gì Vương Nhu Nhiên trắng cho mình cũng không muốn.

 Tứ tỷ phu không tại, nói là ra ngoài làm việc, Diệp Giang Xuyên hoài nghi tám thành là khoác lác thổi lớn, mất mặt, thật không tiện thấy mình.

 Trở lại Diệp gia, Diệp Giang Xuyên bắt đầu yên lặng tu luyện, may mắn chính là tháng chạp mùng 2, rơi xuống một cơn mưa nhỏ.

 Diệp Giang Xuyên vạn phần cao hứng, mưa tạnh chính là tiến vào bàn cờ, lần này thu hoạch không phải cái gì cá lớn, chỉ là một cái Khấu tộc Hải Thực giả.

 Giết người cá, bán hai cái Kim tinh, cẩn thận thu hồi năm mảnh vẩy cá, quá thiếu, Diệp Giang Xuyên đều thật không tiện chào giá.

 Ngược lại vẩy cá cũng không xấu, nhiều tập hợp một ít, lại đi tìm Triệu Mộ Tuyết bán một cái linh thạch.

 Không nghĩ tới ngày thứ hai lại là mưa nhỏ, nơi đây không xuống tuyết chỉ là trời mưa, lần này giết vẫn là Khấu tộc Hải Thực giả.

 Sau đó qua hai ngày, lại là một cơn mưa nhỏ, cái này là Đãng tộc Mục Ngư giả, Kim tinh đạt đến chín mươi sáu cái, vẩy cá cũng là tập hợp mười sáu cái.

 Thế nhưng, trận này mưa nhỏ sau khi, cũng không tiếp tục trời mưa.

 Đầy đủ mười mấy ngày, một giọt mưa đều không có.

 Ngày này tháng chạp mười chín, Diệp gia khách tới, tôn quý vô cùng, chủ nhà họ Diệp lá núi cao cẩn thận tiếp đón, đây là Thái Ất thiên phái đi xuống duy tu Thiên Phú Kính Xứng quý khách.

 Đương nhiên không thể là Thái Ất tông đệ tử, chính là Thái Ất tông phụ thuộc đồng hàn tông tu sĩ.

 Cái này đồng hàn tông cùng Thải Lân tông không sai biệt lắm, đều là Thái Ất thiên chi nhánh phụ thuộc, giỏi về tu luyện các loại pháp bảo, chiếm cứ mười ba quốc gia, làm vì Hoa Dương vực đại phái.

 Diệp Giang Xuyên cắn răng, còn kém bốn cái linh thạch, là có thể mua lại Thái dương chi tử, được đến thiên phú.

 Phải làm sao mới ổn đây?

 Hắn lập tức mà lên, rời đi Diệp gia, đi tới phủ thành chủ.

 Vào tháng chạp sau đó, khí trời biến hóa, Lăng thủy giản cơ bản không cách nào bắt cá.

 Bất quá Triệu Mộ Tuyết đã nói, nếu là mình có vẩy cá có thể đi phủ thành chủ tìm nàng, mười sáu cái vẩy cá, có thể bán một cái linh thạch, lại nghĩ biện pháp tập hợp ba cái linh thạch, có thể mua lại Thái dương chi tử.

 Cái gọi là Triệu gia đại trạch, kỳ thực chính là phủ thành chủ, ở vào thành Thiết Lĩnh trung tâm, cực kỳ phồn hoa.

 Đến phủ thành chủ, Diệp Giang Xuyên ôm quyền nói:

 "Ta chính là Diệp gia đệ tử Diệp Giang Xuyên, xin mời thông bẩm một tiếng Triệu gia tiểu thư Triệu Mộ Tuyết, nàng đã nói ta có thể đến tìm nàng."

 Vốn là cho rằng bảo vệ sẽ làm khó chính mình một thoáng, không nghĩ tới bảo vệ nói: "Diệp gia Diệp Giang Xuyên? Tiểu thư đã thông báo, ngươi chờ!"

 Hắn chính là tiến vào thông bẩm, rất mau trở lại đến, nói: "Đi theo ta, tiểu thư thấy ngươi."

 Diệp Giang Xuyên theo hắn tiến vào phủ thành chủ, cái này có thể so với Diệp gia phú quý mấy lần.

 Đình đài lầu các, phồn hoa như gấm, kiến trúc tầng tầng bộ tiếp.

 Có địa phương, rộng lớn rộng thoáng, cách trí lớn lao. Có địa phương, hành lang đan xen, cung điện tạp trần.

 Đình đài đường điện trong, mặc kệ là cột chống vẫn là đòn dông, đều che kín tươi đẹp màu tranh cùng điêu sức, tràn ngập xa hoa phú quý khí tượng.

 Rất mau tới đến một chỗ lầu các, ba tầng cao, mái cong ngang trời.

 Mặt chính, "Thải Phượng hiên" ba cái màu vàng chữ lớn, phảng phất phượng vũ cửu thiên, long bôn xà tẩu, tự có một luồng không nói ra được khí thế.

 Ở đây Triệu Mộ Tuyết tiếp đón Diệp Giang Xuyên, tự có thị nữ dẫn hắn vào chỗ, nước trà dâng.

 Triệu Mộ Tuyết liếc mắt nhìn Diệp Giang Xuyên, hỏi:

 "Lại có vẩy cá?"

 Diệp Giang Xuyên gật gù, lấy ra vẩy cá.

 Có thị nữ đưa tới, Triệu Mộ Tuyết rất là cao hứng, bắt đầu kiểm tra.

 Thế nhưng rất nhanh nàng cau mày nói: "Những thứ này vẩy cá, không có trước hai nhóm tốt.

 Không nhập giai cũng coi như, số lượng còn thiếu, một cái linh thạch nhưng là không đáng!"

 Diệp Giang Xuyên há mồm liền muốn nói chuyện, đột nhiên hắn ánh mắt sáng lên.

 Như thế phú quý phủ thành chủ, có tiền như vậy đại tiểu thư?

 Diệp Giang Xuyên chậm rãi nói: "Ông chủ. . ."

 Triệu Mộ Tuyết lắc đầu một cái nói: "Gọi ta Mộ Tuyết đi, ông chủ, quá thô tục!"

 "Vâng, vâng, Mộ Tuyết tiểu thư, những thứ này vẩy cá, ta không bán!"

 "Ồ, ngươi không bán? Ngươi tìm ta làm gì?"

 Triệu Mộ Tuyết có chút tức giận, ánh mắt căng thẳng, thế nhưng cái này mềm mại khuôn mặt, tức giận phía dưới, càng là xinh đẹp!

 "Mộ Tuyết tiểu thư, là có chuyện như vậy , ta nghĩ cùng ngươi mượn bốn khối linh thạch.

 Cái này vảy cá, là ta trả giá đặt cọc cùng lợi tức, bốn khối linh thạch, cho ta mượn ba tháng, ta khẳng định xin trả!"

 Diệp Giang Xuyên chậm rãi mà nói, thay đổi mục đích.

 "Mộ Tuyết tiểu thư, ta hiện tại gặp phải khó xử, có không qua được sông!

 Vì lẽ đó ta liền tùy tiện đến đây cầu viện, cầu ngươi giúp ta qua cửa ải này.

 Diệp Giang Xuyên, đến vậy vô cùng cảm kích!"

 Nói xong, Diệp Giang Xuyên đứng lên một cung!

 Cái này Triệu Mộ Tuyết trong bao trữ vật đều là linh thạch, mượn bốn cái linh thạch vượt qua này quan lại nói.

 Triệu Mộ Tuyết nhíu nhíu mày, nói: "Không qua được sông?"

 Nàng cũng không hỏi nhiều, đưa tay chính là ở trong bao trữ vật lấy ra bốn khối linh thạch, để thị nữ đưa cho Diệp Giang Xuyên.

 Không có một chút do dự!

 Diệp Giang Xuyên nhận lấy vạn phần cao hứng, đến vậy tập hợp một trăm linh thạch, có thể mua Thái dương chi tử.

 Triệu Mộ Tuyết chậm rãi nói: "Không biết tại sao nông thôn đều truyền cho ngươi là cái kẻ ngu si.

 Kỳ thực ngươi không có chút nào ngốc, hơn nữa rất anh tuấn, hoàn toàn bị người hiểu lầm, ngươi xứng được với Nhu Nhiên."

 Diệp Giang Xuyên thu nhập linh thạch, mỉm cười nói:

 "Vương Nhu Nhiên, ta đối với nàng không hề có một chút cảm giác.

 Đều là ta tỷ tỷ phu ta sắp xếp, bất quá ta biết bọn họ cũng là vì tốt cho ta."

 Lần trước đi gặp tứ tỷ phu không có nhìn thấy, thế nhưng Diệp Giang Xuyên cảm giác được là tám thành tứ tỷ phu sự tình không có hoàn thành, thổi ra trâu không có làm được, thật không tiện thấy mình.

 Triệu Mộ Tuyết gật gật đầu nói: "Thất phong ca, Thất phong ca. . . Trước đây không phải như vậy.

 Này sự kiện, Nhu Nhiên cuối cùng không đồng ý, quyệt hắn mặt mũi, hắn ảo não phía dưới, động tử thủ.

 Ngày hôm trước, Nhu Nhiên cha anh một nhà đàn ông đều chết ở trong đại lao.

 Thất phong ca thủ hạ không lưu loát, còn bị bắt được, sự tình bại lộ, bọn họ vợ chồng suốt đêm chạy ra thành Thiết Lĩnh, trong vòng mấy năm, không về được."

 Diệp Giang Xuyên sững sờ, đây là hắn không biết chuyện, không nghĩ tới tứ tỷ vợ chồng dĩ nhiên xảy ra vấn đề rồi!

 Tứ tỷ, tứ tỷ phu, có thể nói đối với mình tốt đẹp nhất người thân, nhưng bởi vì chuyện của chính mình, đi xa tha hương.

 Tâm, đau quá a! Dường như đao cắt!

 Nhìn thấy Diệp Giang Xuyên cái này vẻ mặt, không biết tại sao Triệu Mộ Tuyết cũng là cảm giác trong lòng tê rần.

 "Diệp Giang Xuyên, việc này tuy rằng dẫn ngươi mà lên, thế nhưng ngươi không cần để ý.

 Việc này liên quan đến rất rộng, liên lụy đến Thiết Lĩnh mấy gia tộc lớn nội đấu, Thất phong ca quá lộ hết ra sự sắc bén, vì lẽ đó tao ngộ họa.

 Hắn cũng là đi xa mấy năm, ngươi không cần để ý. . ."

 Diệp Giang Xuyên thu hồi tâm thần, thở dài một hơi, ôm quyền nói:

 "Đa tạ, Mộ Tuyết tiểu thư, ta mới biết tin tức, tâm loạn như ma, ta đi xem một chút. . ."

 "Mộ Tuyết tiểu thư, Giang Xuyên cáo từ!"

 Linh thạch mượn đến, Diệp Giang Xuyên chính là cáo từ, rời đi phủ thành chủ.

 Nhìn hắn lo lắng rời đi, Triệu Mộ Tuyết không biết tại sao, khẽ cắn răng, trong lòng rất đau.

 Nàng chậm rãi nói: "Cho ta kích hoạt quan thiên thủy kính!"

 Ra lệnh một tiếng, nhất thời ở Thải Phượng hiên một mặt thủy kính mở ra, đây là thành Thiết Lĩnh phòng ngự hệ thống một trong.

 Có thể mượn quan thiên thủy kính kiểm tra toàn bộ thành Thiết Lĩnh trong ngoài phạm vi trăm dặm, ngoại trừ tứ đại thế gia trạch viện ở ngoài tất cả tình huống.

 Này kính chỉ có thể thành chủ kích hoạt, thế nhưng Triệu Mộ Tuyết sâu nàng cha sủng ái, đem pháp chú quyền hạn dạy cho nàng, cũng có thể kích hoạt sử dụng.

 Ở cái này thủy kính bên trong, Triệu Mộ Tuyết nhìn Diệp Giang Xuyên đi tới Vương gia, thế nhưng lần này cửa đều không có tiến vào, liền bị bảo vệ qua loa đuổi đi.

 Vương Thất Phong chuyện, rất lớn trình độ Vương gia đều là oán giận Diệp Giang Linh, bởi vậy dời hận Diệp Giang Xuyên.

 Diệp Giang Xuyên lắc đầu một cái, trở về Diệp gia, hắn không biết hắn cái này một đường đều bị Triệu Mộ Tuyết mượn quan thiên thủy kính quan sát.

 Đi tới một chỗ không người hẻm nhỏ, không xa chính là Diệp gia, Diệp Giang Xuyên suy nghĩ một chút, chính là ngồi xuống, trong hoảng hốt tiến vào quán rượu.

 Nhìn quán rượu quầy bar trên, tấm kia Kỳ Tích tấm thẻ Thái dương chi tử.

 Diệp Giang Xuyên đưa lên bốn cái linh thạch tập hợp đủ một trăm Kim tinh tiền, sau đó nói: "Mua, Thái dương chi tử!"

 Tấm thẻ vào tay!

 Thái dương chi tử, đồ án là một cái thật giống trên người toả ra vô tận hào quang ở trần thiếu niên, trong thân thể chất chứa vô tận lực lượng.

 Sử dụng này tấm thẻ, trong thân thể, đem sẽ có thần mặt trời huyết mạch, làm vì Thái dương chi tử.

 Câu nói: Cửu dương chí cao, Thái dương chi tử!

 Kỳ Tích tấm thẻ có sáu cái cấp bậc, bình thường, hi hữu, sử thi, truyền thuyết, thần thoại, kỳ tích!

 Thái dương chi tử tuy rằng có thể để người bỗng dưng sinh ra thái dương huyết mạch, thế nhưng bất quá bình thường.

 Tấm thẻ bên trên, có cảm giác truyền đến:

 "Có hay không tiêu hao Kỳ Tích tấm thẻ Thái dương chi tử, kích hoạt mảnh vỡ đại đạo?"

 Diệp Giang Xuyên không chút do dự, nhất thời trả lời: "Kích hoạt!"

 Sau đó tấm thẻ biến đổi, hóa thành vô tận lưu quang, truyền vào Diệp Giang Xuyên trong cơ thể, đến vậy tấm thẻ hoàn toàn biến mất.

 Trong nháy mắt, thời khắc này, Diệp Giang Xuyên không còn là người!

 Thời khắc này, hắn chính là thái dương, thật giống ở trên người hắn, có vô tận màu vàng ánh mặt trời, đem hắn nhuộm đẫm huy hoàng huyễn lệ, nhượng người hoa mắt mê mẩn.

 Thời khắc này, hắn mang theo quần lâm thiên hạ uy nghi, ở vào không người trong hẻm nhỏ.

 Dù cho là vũ trụ hủy diệt, ở trước mặt hắn, cũng bất quá dường như một cơn gió mát, không đủ thành đạo.

 Chỉ là cái này hẻm nhỏ không người, không có bất kỳ người nào xem đến giờ phút nầy, Diệp Giang Xuyên huy hoàng!

 Thế nhưng, trong phủ thành chủ, nhưng có một người nhìn thấy tất cả những thứ này!

 Triệu Mộ Tuyết, trợn mắt ngoác mồm, khó có thể tin tưởng được, thời khắc này nàng đã bị cái này Diệp Giang Xuyên huy hoàng chấn động.

 Trái tim đã nhảy không cách nào đếm rõ.

 Con mắt hoàn toàn thẳng, toàn thân nhiệt độ thấp, dường như liệt hỏa giống như thiêu đốt.

 Có lúc, thanh xuân chính là như vậy!

 Yêu thích, có thể liền bởi vì một động tác, một cái mỉm cười, một câu nói mà thôi!

 Thời khắc này, không có chút gì do dự, thích!

 Một đời không đổi! Không hối!

 Vĩnh viễn! 