 Ở lại chỗ này cũng tốt, Diệp Giang Xuyên đến là không thèm để ý.

 Trở lại thành Thiết Lĩnh, Diệp Giang Xuyên lập tức tìm thời gian, liền đi Triệu gia phủ thành chủ.

 Nợ nần trả tiền, thiên kinh địa nghĩa, không có chút gì do dự.

 Đến phủ thành chủ, bẩm báo một tiếng, lập tức bị người đưa vào trong phủ.

 Vẫn là cái kia "Thải Phượng hiên", trên cửa ba cái màu vàng chữ lớn, phảng phất phượng vũ cửu thiên, long bôn xà tẩu, tự có một luồng không nói ra được khí thế.

 Triệu Mộ Tuyết lại không tại, tự có thị nữ dẫn hắn vào chỗ, nước trà dâng.

 Diệp Giang Xuyên cầm lấy nước trà liền muốn uống, nắm đến miệng, lại là dừng lại, cái này nước trà trong có một loại không nói ra được tanh hôi mùi vị.

 Mùi vị này quá khác thường, Diệp Giang Xuyên lắc đầu một cái, bỗng nhiên đem trà này nước hướng mặt đất một giội.

 Phốc thử một tiếng, thình lình ở trên mặt đất, có độc hỏa bay lên, cái này nước trà ẩn chứa kịch độc, cực kỳ mãnh liệt.

 Diệp Giang Xuyên hít vào một ngụm khí lạnh, đang lúc này, một cô gái nhảy ra, cắn răng nói:

 "Tiểu tặc, hại chết cha ta huynh tính mạng, để mạng lại!"

 Nói xong, nàng xông về phía trước, trong tay một cái sáng như tuyết trường kiếm, đâm thẳng Diệp Giang Xuyên mặt.

 Chính là Vương Nhu Nhiên!

 Diệp Giang Xuyên không nói gì, tỷ phu cái này việc xác thực làm ra quá tháo, khổ chủ tới cửa báo thù đến rồi.

 Thân hình hắn xoay một cái, né tránh Vương Nhu Nhiên một kiếm này, thế nhưng Vương Nhu Nhiên tiếp tục ra tay, một kiếm kiếm ngang trời đâm tới.

 Diệp Giang Xuyên thân hình hơi động, Ngư Tường Thiển Để, tách ra những công kích này, hắn chậm rãi nói:

 "Vương gia tiểu thư, ngươi cha anh chuyện ta sâu biểu tiếc nuối, thế nhưng oan có đầu, nợ có chủ, này cùng ta có quan hệ gì?"

 Trong giọng nói, hắn như đồng du cá, tách ra Vương Nhu Nhiên một lần lại một lần công kích.

 "Vương gia tiểu thư, nhẫn nại là có cực hạn, nếu như ngươi ở như vậy không giảng đạo lý, ta cần phải hoàn thủ!"

 Vương Nhu Nhiên cũng là không nghe, liều mạng xuất kiếm, Vương gia Thần Phong Thập Tam Kiếm liên hoàn sử dụng, thế nhưng Diệp Giang Xuyên không mảy may thương tổn.

 Nàng cắn răng một cái, đột nhiên đình chỉ thân hình, ở trên người nàng, xuất hiện vô số màu xanh quang ảnh.

 Trong nháy mắt, toàn bộ phòng khách, đều là cái này màu xanh quang ảnh.

 Diệp Giang Xuyên nhất thời biết, cái này Vương Nhu Nhiên muốn sử dụng chính mình thiên phú thần thông, hắn trong nháy mắt lùi lại, chính là lui ra Thải Phượng hiên ở ngoài, lại là lùi lại, lại là khoảng một trượng.

 Một bước lùi lại, đảo mắt chính là bảy, tám trượng có hơn.

 Bên kia Vương Nhu Nhiên thần thông ngưng tụ, ở nhìn sang, Diệp Giang Xuyên đã không còn bóng, nhất thời vô cùng phẫn nộ, nàng liền muốn truy đuổi.

 Đang lúc này, Thải Phượng hiên bên trong, Triệu Mộ Tuyết bước nhanh lao ra.

 Nàng la lớn: "Vương Nhu Nhiên, ngươi làm gì? Ngươi điên rồi sao?"

 Triệu Mộ Tuyết lại đây nhẹ nhàng vỗ một cái, động tác tuy nhẹ, choảng đánh một cái tát, Vương Nhu Nhiên trên người tất cả ánh sáng xanh lục đều là biến mất.

 Ánh sáng xanh lục biến mất trong nháy mắt, thần thông bên ngoài, ầm một tiếng, toàn bộ Thải Phượng hiên thật giống bị rung mạnh như thế, không ít đồ vật ngã lật.

 Triệu Mộ Tuyết nghiêm nghị nhìn về phía Vương Nhu Nhiên, từng chữ từng câu, chậm rãi nói:

 "Vương Nhu Nhiên, ngươi ở địa bàn của ta, giết ta khách nhân, suýt chút nữa đúc thành sai lầm lớn, thoạt nhìn ngươi căn bản không có coi ta là sự việc!"

 "Cái này tiểu tặc, hắn hại ta cha anh, ta muốn báo thù!"

 "Thôi đi, hại chết ngươi cha anh chính là Vương Thất Phong, ngươi sao không đi Vương gia báo thù?"

 Vương Nhu Nhiên vạn phần phẫn nộ, nhìn Triệu Mộ Tuyết, thế nhưng ở Triệu Mộ Tuyết lạnh lẽo ánh mắt phía dưới, nàng dần dần nhụt chí, nói: "Vâng! Ta sai rồi!"

 Triệu Mộ Tuyết liếc mắt nhìn, ồ một tiếng, nói: "Diệp Giang Xuyên đây?"

 Vương Nhu Nhiên oán hận nói: "Hắn chạy, so với thỏ đều nhanh, đảo mắt liền chạy mất tăm."

 Triệu Mộ Tuyết lắc đầu một cái, nói: "May là, sai lầm lớn chưa thành, lần này ta có thể tha thứ ngươi, thế nhưng lại có thêm lần sau, chớ có trách ta trở mặt vô tình!"

 "Ngươi đi đi, ngươi phụ lòng ta tín nhiệm, sau đó ta không muốn nhìn thấy ngươi!"

 "Mộ Tuyết, Mộ Tuyết, ta sai rồi, ta lại cũng không dám, ta. . ."

 "Ta, ta chỉ là nghĩ cho ta cha anh báo thù, ta sai rồi, ta. . ."

 Triệu Mộ Tuyết phất tay một cái, không muốn nghe Vương Nhu Nhiên bất kỳ lời nói nào, ở Triệu Mộ Tuyết vô tình phía dưới, Vương Nhu Nhiên cái gì đều không nói ra được, chỉ có thể cúi đầu rời đi.

 Triệu Mộ Tuyết chậm rãi truyền âm:

 "Diệp Giang Xuyên, ngươi trở về đi, ta sẽ cho ngươi một cái bàn giao!"

 Xa xa trốn chạy ở bên ngoài Diệp Giang Xuyên, nhìn tình thế, không sai biệt lắm không sao rồi, chính là trở về.

 Vương Nhu Nhiên ở một bên đường hầm rời đi, Thải Phượng hiên bên trong hỗn loạn không chịu nổi, không ít đồ vật hạ rơi xuống trên mặt đất, có mấy cái nha hoàn ở thu thập gian nhà, bất quá có hai cái nha hoàn quỳ trên mặt đất, run lẩy bẩy.

 Tiến vào Thải Phượng hiên, nhìn thấy Triệu Mộ Tuyết, Diệp Giang Xuyên chắp chắp tay, liền muốn nói chuyện.

 Triệu Mộ Tuyết hướng về Diệp Giang Xuyên chính là một cung, nói:

 "Diệp Giang Xuyên, xin lỗi, lần này là sai lầm của ta, ta không nghĩ tới Vương Nhu Nhiên sẽ lợi dụng ta tình bạn, ra tay hại ngươi."

 "Ta sẽ cho ngươi một cái bàn giao!"

 Nói xong, nàng vỗ tay một cái, ở Thải Phượng hiên trong, cái kia hai cái quỳ nha hoàn kêu thảm thiết nói:

 "Tiểu thư, tiểu thư không muốn a, tiểu thư ta sai rồi, ta sai rồi. . ."

 "Tiểu thư, tiểu thư, ta theo ngài mười năm, tiểu thư, tha mạng a. . ."

 Ở các nàng trong tiếng kêu thảm, bị người kéo xuống.

 Diệp Giang Xuyên cau mày nói: "Làm cái gì vậy?"

 Triệu Mộ Tuyết nói: "Yên Lục Chi Hồng theo ta mười năm, vốn nên là do các nàng tiếp đón ngươi, thế nhưng lá gan càng lúc càng lớn, dĩ nhiên không nhìn Vương Nhu Nhiên hạ độc.

 Nếu như không phải Diệp đạo hữu cảnh giác, ta đã đúc thành sai lầm lớn.

 Lớn như vậy chuyện, há có thể không có phạt, mang xuống, loạn côn đánh chết!"

 Diệp Giang Xuyên hít vào một ngụm khí lạnh, nói: "Không cần như vậy, các nàng. . ."

 Triệu Mộ Tuyết lạnh lùng nhìn Diệp Giang Xuyên một chút, nói:

 "Đây là việc nhà của ta, nhỏ tiểu nha hoàn nắm kiều ngạo sủng, bị Vương Nhu Nhiên thu mua, nhìn thấy nàng hạ độc lại không lên tiếng.

 Sinh tử lớn như vậy chuyện, lại dám không nhìn, Diệp gia Kỳ Lân tử chết ở phủ thành chủ, cái này đem cho ta Triệu gia mang đến bao lớn phiền phức?

 Như vậy ác nô, tham lam vô tình, tai họa chủ nhân, không lưu lại được!"

 Lúc này bên ngoài truyền đến tiếng kêu thảm thiết, thế nhưng rất nhanh sẽ là dừng lại, hai người đánh chết tươi.

 Nhìn sắc mặt lạnh lẽo Triệu Mộ Tuyết, Diệp Giang Xuyên vốn là muốn ngăn cản, thế nhưng làm sao đều không thể mở miệng.

 Ở Triệu Mộ Tuyết trên người có một loại không nói ra được mạnh mẽ, chưởng khống lực lượng, không biết tại sao Diệp Giang Xuyên dĩ nhiên có chút sợ nàng.

 Triệu Mộ Tuyết lại là nói: "Lần này, sai lầm của ta, nhất định phải bồi thường Diệp đạo hữu.

 Diệp đạo hữu nhưng là đến trả linh thạch, như vậy đi, bốn cái linh thạch không cần trả lại."

 Nói xong, nàng lại là ở trong túi chứa đồ lấy ra sáu viên linh thạch.

 "Như vậy đi, tập hợp mười viên linh thạch, xem như là ta bồi thường.

 Bồi thường tuy nhẹ, đầu năm nay ta mua một cái pháp khí, linh thạch cũng không có quá nhiều, kính xin Diệp đạo hữu thứ lỗi."

 Nói xong, lại là một cung!

 Thành ý mười phần!

 Diệp Giang Xuyên lắc đầu một cái, nói: "Mộ Tuyết tiểu thư, đây là quá khách khí, cái này sáu cái linh thạch ta không thể muốn.

 Mặt khác, cái này, là ta chuẩn bị trả ngươi linh thạch, còn xin ngươi cất kỹ."

 Nói xong, hắn lấy ra 127 cái vẩy cá, đưa cho Triệu Mộ Tuyết.

 Nhìn thấy những thứ này vẩy cá, Triệu Mộ Tuyết ánh mắt sáng lên, nếu như là linh thạch, nàng nói cái gì cũng sẽ không muốn, thế nhưng cái này linh lân, đối với nàng quá trọng yếu.

 Ngay khi nàng do dự thời điểm, Diệp Giang Xuyên bước chân hơi động, ở cái kia tản đi một chỗ vật phẩm trong, nhặt lên một cái bàn cờ, nói:

 "Nếu như ngươi thực sự thật không tiện, cái này bàn cờ đưa ta đi, xem như là bồi thường, ta vô cùng yêu thích."

 Cái này bàn cờ thình lình cùng Diệp Giang Xuyên được đến Ngư Hải Diệp giống nhau như đúc, chỉ là lớn hơn không ít , bởi vì nó là chín hoành chín thụ bàn cờ.

 Triệu Mộ Tuyết sững sờ, sau đó nói:

 "Đây là Hỗn Độn đạo cờ tàn tạ bàn cờ, là Thái Ất tông Thải Hư phủ Băng Giám lão tổ tạo, là ta năm trước ở quận Liêu Viễn thị trường đào đến."

 Thốt ra lời này, Diệp Giang Xuyên trong lòng mát lạnh, sợ là cái này bàn cờ không cách nào vào tay.

 Thế nhưng Triệu Mộ Tuyết đổi đề tài, nói:

 "Bất quá, cái này bàn cờ chỉ là tàn tạ bàn cờ, đã mất đi thần diệu, đồ cổ vật cũ, ngươi muốn, liền đưa ngươi đi!" 