 Hai mươi bốn người đều là đến đông đủ, mọi người yên lặng chờ đợi.

 Không lâu, ở cái kia Ất Mộc sạn đạo núi đá trên không, mây khói vòng xoáy bỗng nhiên gia tốc xoay tròn, sau đó ầm một tiếng, một chiếc phi xa, ở cái kia Nguyên Thạch Vân Tác bên trong, ầm ầm bay ra.

 Nói là phi xa, chẳng bằng nói là một chiếc phi chu, đầy đủ mười trượng lớn, hai cái đỉnh nhọn, thân tàu bao la, toàn thân do một loại hơi biến thành màu đen cây mun chế tạo.

 Thân tàu bên trên, bố trí vô số tinh diệu phù văn, cổ điển rồi lại trang nghiêm, điêu lầu vẽ điện, tầng tầng lớp lớp, thoạt nhìn rất là trang nhã.

 Mọi người thấy trợn mắt ngoác mồm.

 Diệp Nhược Thủy nhận biết này thuyền, chậm rãi nói:

 "Nhất giai phi xa, Ô Bồng thuyền."

 "Không cần để ý, cái này bất quá là tiếp dẫn phi xa mà thôi, mặt sau vượt qua hư không, có càng to lớn hơn phi xa."

 Phi chu xa xa hướng đi phủ thành chủ.

 Phi xa, phi chu chỉ là xưng hô không giống, thất giai phía dưới, hai cái có thể luân phiên tùy ý sử dụng, kỳ thực ý tứ đều là giống nhau.

 Gia chủ Diệp Tú Phong đột nhiên lấy ra một cái túi tiền, đưa cho Diệp Giang Xuyên, nói:

 "Ra ngoài ở bên ngoài không dễ dàng, đây là mười linh thạch, ngươi trên đường hoa đi.

 Nghèo nhà phú đường, đừng không nỡ!"

 Diệp Giang Xuyên nhận lấy, nói: "Cảm tạ gia chủ!"

 Lúc này phi chu đến phủ thành chủ trên không, lại không hạ xuống, một vệt hào quang hạ xuống.

 Phi xa trong, có người hô:

 "Tham gia Đăng thiên thê các học tử chuẩn bị, quận Liêu Viễn trước tới đón đưa!"

 "Thành Thiết Lĩnh các học tử, lên tàu!

 Tổng cộng hai mươi bốn người, xin lập tức lên tàu!"

 Tham gia Đăng thiên thê mọi người, thật giống tham gia khoa thi như thế, đều được gọi là học tử.

 Thiết Chân cái thứ nhất tiến lên, tiến vào trong quang hoa, nhất thời bị ánh sáng dẫn dắt tiến vào phi xa trong.

 Còn lại cái khác học tử, từng cái lên tàu, Diệp Giang Xuyên cũng phải lên tàu.

 Diệp Nhược Thủy đột nhiên ôm lấy Diệp Giang Xuyên, hắn muốn nói cái gì, lại một câu cũng không nói ra được, đến nửa ngày chỉ là nói nói:

 " a, a, a. . ."

 Hắn kín đáo đưa cho Diệp Giang Xuyên một cái túi, thật giống bên trong có bốn viên linh thạch, thế nhưng Diệp Giang Xuyên không có muốn.

 Cha một tháng liền hai cái rưỡi linh thạch, phải nuôi sống một đại gia đình người, cũng không có thiếu hồng nhan tri kỷ, cái này không thể muốn!

 Thế nhưng Diệp Nhược Thủy gắt gao nhét vào Diệp Giang Xuyên trong tay, ánh mắt nghiêm túc.

 Diệp Giang Xuyên con mắt một đỏ, chỉ có thể nhận lấy, nhìn về phía phụ thân, quỳ xuống, dập đầu lạy, liên tục ba cái.

 Diệp Nhược Thủy một tiếng rống to, tiếng rung thiên địa, âm thanh bi thương.

 Diệp Giang Xuyên chuẩn bị lên tàu, thế nhưng hắn vẫn không nỡ bỏ, bốn phía quan sát, đột nhiên trong lòng hơi động, nhìn về phía phương xa.

 Ở cái kia Thải Phượng hiên cửa, có một nữ, xa xa nhìn hắn.

 Chính là Triệu Mộ Tuyết!

 Cảm nhận được Diệp Giang Xuyên ánh mắt, Triệu Mộ Tuyết khóe miệng khẽ nhúc nhích.

 Tuy rằng rất xa, mặc dù không cách nào truyền âm, thế nhưng Diệp Giang Xuyên biết Triệu Mộ Tuyết lại nói cái gì:

 "Mộ Tuyết ở đây, khẽ đưa Giang Xuyên, chúc ta chí thích, lên trời thành công!"

 Sau đó Triệu Mộ Tuyết khom người cúi xuống, làm vì Diệp Giang Xuyên tiễn đưa!

 Diệp Giang Xuyên cũng là xa xa nói:

 "Này tình này thích, vĩnh ghi vào tâm, cảm tạ dịu dàng, vĩnh viễn không quên!"

 Nói xong, cũng là một cung!

 Lưu luyến chia tay!

 Gặp lại, ta thích!

 Sau đó lại không quay đầu lại, tiến vào trong cột sáng, nhất thời dẫn dắt tiến vào phi xa!

 Trong nháy mắt lóe lên, Diệp Giang Xuyên chính là đi tới trong khoang thuyền.

 Ở đây dĩ nhiên đã có hơn bốn mươi người, đều là thiếu niên, nam nữ mỗi nửa, lớn tuổi cũng không tới mười tám tuổi, mọi người tụ tập ở đây.

 Diệp Giang Xuyên mấy người lên thuyền, tại tàu cao tốc trong, có một cái đại hán vạm vỡ, Ngưng Nguyên tu sĩ, chậm rãi hô:

 "Thiết Chân!"

 Thiết Chân đứng ra hồi đáp: "Thiết Chân ở!"

 Đại hán trong tay có một cái kỳ dị bức tranh, bên trên có Thiết Chân hình dạng, hắn cẩn thận so sánh, hai mắt phát sáng, hẳn là một loại Mục thuật, có thể nhìn xuyên ngụy trang.

 "Triệu Mộ Dã, Khâu Nam Hà, Lý Hiểu, Vương Vũ Phong, Liễu Hà. . ."

 Hắn từng cái từng cái so sánh, cẩn thận một chút, không kém mảy may.

 "Diệp Giang Xuyên!"

 Diệp Giang Xuyên hồi đáp: "Ở!"

 Đối phương cẩn thận kiểm tra, hai mươi bốn người đều là tàum xong, hắn khép lại quyển trục.

 Cao giọng nói: "Xác định không có sai sót, thành Thiết Lĩnh hai mươi bốn học tử, toàn bộ tiếp thu!"

 Sau đó hắn lại là nói:

 "Có thể xuất phát, bước kế tiếp, Long Vương Đỉnh, hai mươi tám cái học tử!"

 Đây là tiếp dẫn chương trình, nói xong sau khi, phi chu lập tức bay lên.

 Hắn nhìn về phía Diệp Giang Xuyên mấy người, nói:

 "Các vị học tử, các ngươi tùy tiện tìm một chỗ nghỉ ngơi đi.

 Chúng ta còn đến đi Long Vương Đỉnh, Hạ Ma, hai nơi địa vực tiếp người.

 Ngũ cốc luân hồi vị trí góc tây bắc, góc đông bắc trên bàn có nước, cũng có một chút bánh ngọt Linh thực, đói bụng khát chính mình ăn uống.

 Buổi tối, chúng ta là có thể đến quận Liêu Viễn."

 Nói xong, liền mặc kệ Diệp Giang Xuyên mấy người.

 Diệp Giang Xuyên bọn họ liếc mắt nhìn nhau, tiến vào trong đám người.

 Mọi người đều là thiếu niên, lần này rời nhà, tụ tập cùng nhau, chính là tán gẫu lên.

 Phía trước mọi người phân biệt là Trăn Tử lĩnh, Đại Hải trại học tử, trước một bước lên thuyền.

 Trong đó Triệu Mộ Dã còn nhận thức Đại Hải trại một người thiếu niên, lập tức quen thuộc lên, tán gẫu đến không còn biết trời đâu đất đâu.

 Diệp Giang Xuyên nhưng không có nói chuyện cùng bọn họ, hắn lặng yên đi tới ăn uống bên kia.

 Ở một cái trên bàn, một thùng thùng bánh ngọt, thình lình đều là ẩn chứa linh khí.

 Một bên một cái thùng nước, bên trong đều là linh thủy.

 Bất quá phi chu bên trong những thứ này thiếu nam thiếu nữ, đều không có ăn uống.

 Nhiều người như vậy, tốt như vậy ý tứ ăn uống thỏa thuê!

 Diệp Giang Xuyên cũng không khách khí, đến nơi đó, chính là bắt đầu bắt đầu ăn.

 Nhìn là ăn, kỳ thực chính là đưa vào quán rượu, lập tức một ô cách linh khí tăng cường.

 Một trận cuồng tuốt, bánh ngọt ăn không, linh thủy uống sạch, đầy đủ kiếm lời hai cái Kim tinh tiền.

 Kim tinh tiền sáu mươi chín!

 Lúc này Phi chu bay đến cái kế tiếp địa vực Long Vương Đỉnh.

 Long Vương Đỉnh giống như thành Thiết Lĩnh, làm vì quận Liêu Viễn năm thị bảy thành tám quách mười ba địa một trong.

 Ở đây tiếp thu hai mươi tám cái học tử lên thuyền.

 Đại hán lại là từng cái kiểm tra, sau đó phi chu khởi động, hắn đi tới bàn bên cạnh, nhìn Diệp Giang Xuyên một chút.

 "Diệp Giang Xuyên sao? Sau khi từ biệt sau, ỷ vào thiên phú như thế tham lam?

 Ngươi nếu là ở động một hớp, ta liền đánh nát hai tay của ngươi!"

 Diệp Giang Xuyên chỉ có thể trả lời: "Vâng, vâng!"

 Hai cái Kim tinh tiền, bị mắng cũng đáng giá.

 Đại hán lấy ra túi chứa đồ, bắt đầu tăng thêm bánh ngọt Linh thực, lại là lấy ra một thùng linh thủy.

 Tiếp tục phi hành, sắp tới cái kế tiếp địa vực, Hạ Ma.

 Nơi đây lên thuyền mười lăm học tử, sau đó phi xa bay lên, lần này bay lượn Nguyên Thạch Vân Tác trong, không ngừng chút nào.

 Trong tàu nhiều như vậy học tử, có một ít chen chúc.

 Khoảng chừng sau một canh giờ, đại hán hô: "Tốt, lập tức sẽ đến quận Liêu Viễn, chuẩn bị xuống tàu!"

 Lại là bay một khắc, oanh, phi xa dừng lại.

 Cửa lớn mở ra, đại hán hô: "Trăn Tử lĩnh học tử, xuống tàu!"

 Lập tức Trăn Tử lĩnh các thiếu nam thiếu nữ bắt đầu xuống tàu, sau đó là Hạ Ma học tử.

 Rất nhanh đến phiên thành Thiết Lĩnh, Diệp Giang Xuyên cũng là xuống tàu, bọn họ hai mươi bốn người tụ tập cùng nhau.

 Nơi này là một cái bệ đá, vô cùng rộng rãi, ở đây đã có một đống chồng thiếu nam thiếu nữ.

 Bầu trời bên trên, đầy đủ sáu cái phi xa, đều là Ô Bồng thuyền, đều tại hạ người.

 Quận Liêu Viễn năm thị bảy thành tám quách mười ba địa, Diệp Giang Xuyên cẩn thận tra xét một thoáng, ở đây ba mươi hai sóng học tử, đầy đủ hơn tám, chín trăm người.

 Đầy đủ dằn vặt một ngày, đã đến buổi chiều.

 Đi xuống sau khi, có người đến bọn họ nơi này, cũng là cầm trong tay quyển trục, bắt đầu từng cái điểm danh.

 "Thiết Chân, Triệu Mộ Dã, Vương Nhu Nhiên, Diệp Giang Xuyên, Khâu Nam Hà, Lý Hiểu, Vương Vũ Phong, Liễu Hà. . ."

 Điểm danh sau khi, thình lình còn hút máu nghiệm tra, vô cùng nghiêm ngặt.

 Ba mươi hai sóng học tử toàn bộ kiểm tra xong xuôi, có người đưa tới cơm tối, rất đơn giản, một người chính là sáu cái bánh bao, một bình nước.

 Bất quá bánh bao thịt nhân bánh là Linh nhục, nước cũng là Linh trà nước, quản đủ quản no.

 Mọi người đứng ở chỗ này, ăn một miếng.

 Diệp Giang Xuyên Truy Bản Tố Nguyên cảm giác nơi đây, nơi này linh khí là thành Thiết Lĩnh gấp đôi trở lên, trọng lực ít nhất nhẹ một thành, hơn nữa không có bất kỳ khó ngửi mùi, nơi này rất thoải mái!

 Nơi này thái dương, thật giống không có thành Thiết Lĩnh nóng bức, nhiệt độ chênh lệch một thành, vì lẽ đó nơi đây bốn mùa đầy đủ hết.

 Ngay khi Diệp Giang Xuyên Truy Bản Tố Nguyên nghiên cứu lúc, có ngưng lại nguyên lão người cao giọng truyền âm:

 "Các vị học tử, thời gian cấp bách, tối hôm nay các ngươi liền không nữa ở lại quận Liêu Viễn nghỉ ngơi, cần đi suốt đêm.

 Chờ một lát, quận Liêu Viễn bản địa học tử đến đây, mọi người liền cùng đi.

 Các ngươi đại biểu quận Liêu Viễn tham gia Đăng thiên thê, đánh đổi mạng sống, quận Liêu Viễn sẽ không không nhìn các ngươi trả giá.

 Nếu như các ngươi chết ở Thông Thiên thang thử luyện bên trong, quận Liêu Viễn sẽ chăm sóc các ngươi hậu duệ, trọng thưởng các ngươi người thân.

 Chờ đến thiên thê sau khi, phàm là không có thông qua học tử, quận Liêu Viễn đem sẽ tiếp các ngươi đến quận bên trong miễn phí du ngoạn một tháng, để các ngươi cố gắng hưởng thụ một phen!"

 Đang lúc này, bên kia lại đây một làn sóng người.

 Cái này sóng người đầy đủ hơn 200 học tử, từng cái từng cái ăn mặc hoa lệ.

 Cùng bọn họ so sánh, Diệp Giang Xuyên những thứ này người chính là nhà quê.

 Đây là quận Liêu Viễn năm thị đứng đầu, bản quận tỉnh lị mọi người, bất kể là nhân số, vẫn là trạng thái, đều so với cái khác huyện thị mạnh hơn.

 Những thứ này người đến đây, ông lão kia cao giọng nói:

 "Các vị học tử, ta ở đây khẽ chúc các ngươi, có thể Đăng thiên thê thành công, lên cấp Thái Ất thiên, huy hoàng một đời, trường sinh bất tử!"

 Trong giọng nói, oanh, bầu trời bên trên, hạ xuống một chiếc cực lớn phi chu, nghênh tiếp mọi người! 