          Chương 32: Phàm ca ngươi trinh tiết đây?
 
  Mục Ninh Tuyết vừa nghe, mi đại một tỏa.
 
  "Ta con nuôi Vũ Ngang cùng ngươi tuổi so sánh, liền hắn đến cùng ngươi so với!" Mục Trác Vân nói rằng.
 
  "Hay là. . ." Mục Ninh Tuyết còn muốn nói điều gì.
 
  Mục Trác Vân căn bản không cho Mục Ninh Tuyết nói nhiều cơ hội, nói với Đặng Khải: "Đặng Khải, ta biết ngươi yêu thích chăm sóc tiểu bối, nhưng tiểu tử này đối với ta nói năng lỗ mãng ngươi cũng là nghe được, ta đã lui một bước, để hắn cùng ta con nuôi Vũ Ngang tỷ thí. Thua, liền để tiểu tử này cho ta dập đầu xin lỗi đến hài lòng mới thôi, thắng, ta cho hắn chịu tội, ba năm trước chuyện hư hỏng, ta Trác Vân vẫn đúng là không để ở trong lòng!"
 
  Mục Bạch cùng Mục Hạ vừa nghe, trên mặt đột nhiên có nụ cười.
 
  Vũ Ngang, để Vũ Ngang ra tay!
 
  Hay là Mục Trác Vân có lòng dạ, đoán được Mục Ninh Tuyết sẽ bỗng nhiên đứng ra kỳ thực hơn phân nửa là muốn giúp tiểu tử này giải vây.
 
  Mục Trác Vân làm sao có khả năng dễ tha Mạc Phàm, coi như Mục Ninh Tuyết một lòng muốn giúp hắn hóa giải vậy cũng tuyệt đối không thể nuốt xuống cơn giận này.
 
  Vũ Ngang là toàn bộ Mục thị thế gia tu luyện người điên, mọi người vừa nhắc tới người này đều không khỏi muốn cả người một trận rét run, nếu là do Vũ Ngang bỏ ra tay, bảo đảm để Mạc Phàm tiểu tử này bị chết đầy đủ thảm!
 
  "Hiệp hội phép thuật quy định, ma pháp quyết đấu song phương nhất định phải là mãn mười tám tuổi. Vì lẽ đó, chuyện này liền do ta Đặng Khải tới làm trọng tài, Mạc Phàm cùng Vũ Ngang ở mười tám tròn tuổi ngày đó tiến hành ma pháp quyết đấu!" Đặng Khải nói thật.
 
  Mục Trác Vân lạnh rên một tiếng, xem như là đáp ứng rồi.
 
  Mạc Phàm gật đầu một cái nói: "Để ta cùng một cái nữ hài quyết đấu, vẫn còn có chút không hạ thủ được, thay cái nam cũng được, đánh cho hắn cha cũng không nhận ra!"
 
  Mục Trác Vân nghe được Mạc Phàm chính ở chỗ này miệng lưỡi trơn tru, càng là tức giận trực thổi râu mép.
 
  Chờ coi đi, mười tám tuổi ma pháp quyết đấu, còn không cho ngươi thua cái thương tích đầy mình, tôn nghiêm mất hết!
 
  Hiệp hội phép thuật, Liệp Giả Liên Minh, ma pháp trường học những tổ chức này là toàn bộ vô điều kiện bảo vệ ma pháp học sinh, nhưng chỉ cần quá mười tám tuổi, thành niên Ma Pháp Sư nên vì là hành vi của bọn họ chân chính phụ trách.
 
  Mục Trác Vân hiện ở không có cần thiết cùng một cái mười sáu tuổi miệng tiện đứa nhỏ chấp nhặt, chừng hai năm nữa, chờ hắn thành niên, còn không đến để hắn chết đi sống lại?
 
  . . .
 
  Mục Trác Vân đã tức giận đến rời đi, hiệu trưởng cùng mấy vị khác lãnh đạo tự nhiên bồi tiếp.
 
  Mục Ninh Tuyết ở lúc rời đi ý tứ sâu xa liếc mắt nhìn Mạc Phàm, muốn nói cái gì lại không biết nên nói cái gì.
 
  Mạc Phàm biết Mục Ninh Tuyết đang giúp mình.
 
  Do nàng đứng ra để giải quyết, so với do Mục Trác Vân ra tay muốn khinh quá hơn nhiều, Mục Trác Vân loại này cấp bậc một khi động thủ nào sẽ đối với Mạc Phàm cùng gia đình của hắn tạo thành sự đả kích mang tính chất hủy diệt.
 
  Đáng tiếc, ý nghĩ của nàng là bị phụ thân Mục Trác Vân cho nhìn thấu.
 
  Mục Trác Vân biết Mục Ninh Tuyết nhất định sẽ hạ thủ lưu tình, cho nên trực tiếp thay đổi một người, để Mục thị nổi danh nhất tu luyện người điên Vũ Ngang tới đối phó Mạc Phàm, mục Vũ Ngang là đối với Mục Trác Vân nghe lời răm rắp, coi như để Vũ Ngang trực tiếp giết Mạc Phàm, Vũ Ngang cũng không biết có một chút do dự!
 
  Mục Trác Vân không có lý do gì đối với một cái dám như vậy chửi mình con vật nhỏ lòng dạ mềm yếu, tạm thời để hắn ở trường học dễ chịu hai năm, một tốt nghiệp, có hắn đẹp đẽ, đối phó với Mục thị, sống được thiếu kiên nhẫn rồi!
 
  . . .
 
  . . .
 
  Một trường phong ba, rốt cục bình tĩnh lại.
 
  Bạn học cả lớp nhìn một giây biến học thần Mạc Phàm, lại liên tưởng tới hắn vừa nãy đó phiên cử động, hoàn toàn không biết nên nói cái gì.
 
  Cái này Mạc Phàm, quả thực chính là điên rồi!
 
  Cùng Mục thị thế gia đấu, người khác ma pháp gia tộc lớn, đại thế gia, tùy tiện lôi ra tới một người vậy cũng là nghiền ép Thiên Lan Ma Pháp Cao Trung a. . .
 
  Tối trắng ra, Mục Bạch như vậy ở thiên nhiên Ma Pháp Cao Trung siêu cấp mũi nhọn sinh, ở gia tộc của bọn họ cũng bất quá là không đủ tư cách chi thứ con cháu!
 
  Ngươi Mạc Phàm biểu hiện hôm nay là rất để mọi người giật mình, có thể vấn đề là này không có nghĩa là ngươi có tư bản đi khiêu khích quái vật khổng lồ Mục thị gia tộc a.
 
  Ai, nguyên vốn có thể nhảy một cái long môn, liền lập tức cùng phá huỷ không hề khác gì nhau.
 
  Người nào không biết Bác Thành Mục thị bộ tộc to lớn nhất, đắc tội rồi Mục thị, sau đó nơi nào vẫn có thể ở Bác Thành tiếp tục sống.
 
  Ở trường học, miễn cưỡng có trường học như vậy một cái vùng đất Thần Thánh che chở, vừa ra xã hội, tuyệt đối bị chỉnh đến vô cùng thê thảm!
 
  Tùy hứng a, vì sao phải như vậy tùy hứng a, bao nhiêu người chờ đợi cơ hội, liền như vậy bị Mạc Phàm như vậy cho tùy hứng rơi mất, dựng đứng như thế một cái đại địch.
 
  . . .
 
  "Phàm ca, ngươi cũng quá tuấn tú, chúng ta đều sợ trác Vân lão gia sợ muốn chết, liền ngươi không chỉ một lần ngay ở trước mặt hắn diện mắng lão già khốn nạn, ha ha ha, kỳ thực chúng ta rất nhiều người đều ở trong lòng mắng hắn lão già khốn nạn." Trương Tiểu Hầu chính mình tính cách là khá là ngại ngùng, nhưng chính là đặc biệt sùng bái Mạc Phàm vị đại ca này.
 
  Mạc Phàm làm mảnh này nội thành hài tử vương, vậy trước kia tuyệt đối nhất hô bá ứng, Triệu Khôn Tam trước đây đều là theo Mạc Phàm đại ca lăn lộn, ra sự kiện kia sau, Triệu Khôn Tam mới nương nhờ vào Mộ Bạch, rất nhiều người cũng không còn dám cùng Mạc Phàm chơi.
 
  Trương Tiểu Hầu chính là Mạc Phàm tử trung, không quan tâm Mạc Phàm làm chuyện khác người gì, đều nâng hai chân tán thành!
 
  Ba năm trước sự kiện kia Trương Tiểu Hầu là biết đến, hiện tại thấy Mạc Phàm như vậy không sợ hãi chút nào phản kích, càng là lòng sinh kính nể, mình đời này đều không có phàm ca khí phách này a!
 
  "Vậy ngươi nói Mục Ninh Tuyết có hay không bị ta mê đảo?" Mạc Phàm rất là say sưa nhíu nhíu mày.
 
  "Ngạch. . . Cái này khó nói, lão già khốn nạn dù sao cũng là nàng ba." Trương Tiểu Hầu nói rằng.
 
  "Ai, ngày hôm nay tâm tình thật tốt, nghỉ một lúc đi căng tin nhiều muốn cái rán trứng." Mạc Phàm đắp Trương Tiểu Hầu vai đường làm quan rộng mở hướng về căng tin đi đến.
 
  "Ha ha, ngươi nếu như nhìn thấy vừa nãy Mục Bạch cùng Triệu Khôn Tam mặt, nhất định sẽ càng vui vẻ hơn." Trương Tiểu Hầu cảm giác nhất khẩu ác khí phun ra ngoài.
 
  Triệu Khôn Tam đó chó săn, thực sự là mặt đều bị đánh sưng lên, nằm mơ đều không sẽ nghĩ tới Mạc Phàm tu vi so với hắn cao không phải một cấp bậc.
 
  Mà Mục Bạch, càng không cần nhiều lời, cả ngày một bộ lão tử đệ nhất thiên hạ trang x phạm, kết quả đây, còn không phải là bị anh minh thần võ phàm ca giết chết.
 
  Vậy liền coi là, Mục Bạch thực sự là cho Mục Hạ làm nhi tử như nhau lấy lòng, liền hi vọng Mục Hạ có thể giúp hắn tiến vào Mục thị trong tộc cùng con em nồng cốt đồng thời tu luyện. . .
 
  Kết quả lão già khốn nạn căn bản không nhìn hắn vài lần, ngược lại vừa ý Mạc Phàm, tối làm người trợn mắt líu lưỡi chính là Mạc Phàm trực tiếp đem Mộ Bạch nằm mộng cũng muốn muốn đồ vật làm rác rưởi như nhau ném xuống, càng là đem lão già khốn nạn mặt đồng thời đánh, sảng khoái, thực sự là sảng khoái!
 
  Không hiểu nổi Mục Trác Vân lão già khốn nạn nghĩ như thế nào, ba năm trước lão già khốn nạn liền hẳn là lĩnh giáo qua Mạc Phàm đó rắn độc cùng bạo tính khí, ngày hôm nay còn vọng tưởng tiêu tan hiềm khích lúc trước mời chào, trực tiếp bị bất án động tác võ thuật ra bài Mạc Phàm mắng cái máu chó đầy đầu.
 
  Nghĩ đến Mục Trác Vân ngày hôm nay huyết áp là muốn thân cao không ít đi!
 
  "Bất quá phàm ca, nếu như lão già khốn nạn thật liền đem Tiểu công chúa cầm đồ cưới đóng gói đưa cho ngươi cầu ngươi tiến vào Mục thị, ngươi cũng thật sự từ chối sao?" Trương Tiểu Hầu nhược nhược hỏi một câu.
 
  "Đương nhiên đáp ứng!"
 
  "Mịa nó, phàm ca ngươi trinh tiết đây?"
 
  "Ồ, ngươi nói được lắm như rất có đạo lý." Mạc Phàm đột nhiên vuốt cằm suy tư lên.
 
  "Ngươi cũng cảm giác mình không có trinh tiết?"
 
  "Đi sang một bên, ta là nói, muốn lão già khốn nạn xin lỗi có cái mao dùng, chẳng bằng liền để hắn đem Mục Ninh Tuyết cầm đồ cưới đóng gói đưa cho ta!" Mạc Phàm nói rằng.
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              