          Chương 6: Trời sinh song hệ (hạ)
 
  Hư vô thế giới tinh thần có từng tia một ánh sáng, Mạc Phàm thật lòng đi nhận biết, chợt phát hiện chính mình trong hư vô xuất hiện một mảnh thật rất nhỏ tinh trần.
 
  Mạc Phàm một trận mừng rỡ! ! !
 
  Cái này tinh trần đối với Ma Pháp Sư tới nói quá trọng yếu, hắn chính là cân nhắc Ma Pháp Sư tu vi trọng yếu căn cứ, nó tồn tại Ma Pháp Sư tinh thần trong thiên địa, chiếm cứ hư vô không gian càng khổng lồ liền nói rõ nên Ma Pháp Sư tu vi càng cao!
 
  Cái này tinh trần bên trong, Mạc Phàm đã có thể nhìn thấy có món đồ gì bị điểm lượng, tốt lắm như là một mảng nhỏ màu tím tinh trần, đối lập khắp cả thế giới tinh thần tới nói này tinh trần xác thực nhỏ bé như bụi, nhưng này đồng thời cũng mang ý nghĩa chính mình thức tỉnh không có thất bại, thư thượng rõ rõ ràng ràng viết thế giới tinh thần bên trong nắm giữ tinh trần, dù cho lại yếu ớt lại yếu ớt, liền TM thức tỉnh thành công rồi! !
 
  Ha ha ha ha, ai nói lão tử sẽ thức tỉnh thất bại!
 
  Lão tử này không phải thức tỉnh thành công rồi sao?
 
  Thật muốn nhìn ngay lập tức xem Triệu Khôn Tam cùng Mục Bạch đó vặn vẹo mặt.
 
  Hả?
 
  Chờ các loại, tinh trần là màu gì.
 
  Không phải màu đỏ, thật đáng tiếc, không thức tỉnh chính là hỏa hệ a.
 
  Màu đỏ tinh trần, đại diện cho chính là hỏa hệ.
 
  Màu xanh tinh trần, đại diện cho chính là phong hệ.
 
  Màu nâu tinh trần, đại diện cho chính là thổ hệ.
 
  Màu xanh lam tinh trần, đại diện cho chính là thủy hệ.
 
  Màu vàng tinh trần, đại diện cho chính là quang hệ.
 
  Màu tím tinh trần, đại diện cho. . .
 
  Ta cái thảo! ! !
 
  Đột nhiên, Mạc Phàm cả người đều ngây người rồi! !
 
  Màu tím! !
 
  Chính mình là màu tím tinh trần, chính mình lại là màu tím tinh trần! ! !
 
  . . .
 
  "Ta trời ạ, lớp cách vách có người thức tỉnh rồi lôi hệ!"
 
  Trên thao trường, đột nhiên nghe thấy có học sinh kinh ngạc thốt lên hô lớn.
 
  "Cái gì cái gì, xuất hiện lôi hệ? ? Ta đi, đã tu luyện mấy đời vận may a."
 
  "Ở nơi nào, ở nơi nào, Uây, thật huyễn khốc màu tím, 7 ban chủ nhiệm lớp phỏng chừng đều giật mình đi."
 
  "Ô ô ô, giết ta đi, tại sao ta là thủy hệ, tại sao không cho ta lôi hệ, các ngươi ai cũng đừng cản ta, ta muốn đi thiên thai."
 
  "Đừng nghịch, ngươi khiêu bất tử, phía dưới rải ra một mảnh quang hệ thi thể."
 
  "Này lôi hệ học sinh là muốn xong bạo toàn trường nhịp điệu a!"
 
  Lôi hệ vừa ra, quả thực toàn trường náo động!
 
  Muốn nói hỏa hệ là hết thảy bình dân các ma pháp sư cảm giác đầu tiên tỉnh lựa chọn hàng đầu, như vậy lôi hệ quả thực chính là trời cao ban ân hoàn mỹ đệ nhất hệ, so với hỏa hệ càng thêm bá đạo lôi lực lượng để Ma Pháp Sư ở cấp thấp thời điểm liền nắm giữ lấy một địch nhiều khủng bố sức chiến đấu, có các thầy giáo thống kê quá, thức tỉnh rồi lôi hệ học sinh trừ phi là chính mình hoang phế không học, trong đó có năm phần mười trở lên đều đột phá trở thành trung giai pháp sư!
 
  Ma pháp trung khảo, trực tiếp đào thải có chừng 6 thành ma pháp học sinh, để còn lại 4 thành học sinh trở thành thức tỉnh học sinh.
 
  Này quần thức tỉnh học sinh bên trong e sợ còn có 6 thành cũng bị đào thải, bởi vì bọn họ ba năm ma pháp cao trung cuộc đời e sợ bất luận cái nào ma pháp đều thi không thả ra được.
 
  Toàn giáo này 1,500 tên tân sinh bên trong, chỉ có 1 tên học sinh thức tỉnh lôi đình hệ, liền đủ để cho thấy này lôi đình hệ có cỡ nào khiếp sợ hãi tục rồi! !
 
  . . .
 
  Trong lúc nhất thời, toàn giáo sư sinh ánh mắt đồng loạt hướng về cao một 7 ban người nam sinh kia bay đi, tên kia nam sinh rất trùng hợp xuyên cũng là quần áo màu tím, điều này làm cho hắn thức tỉnh lên đó từng đạo từng đạo như có như không màu tím lôi hồ càng thêm đặc sắc loá mắt, trong lúc nhất thời tên này có vẻ tự tin ngạo lạnh nam tử trở thành hơn ngàn người tiêu điểm, gây nên toàn giáo sôi trào! !
 
  "Ồ, làm sao như thế sảo?" Mạc Phàm chậm rãi mở mắt ra, trên mặt mừng rỡ toàn bộ viết lên mặt.
 
  Bất quá, hắn đánh mở mắt thời điểm lại phát hiện nguyên bản còn nhìn kỹ giáo viên của chính mình chính ngẩng lên nhìn lớp cách vách, nhìn ra đều mê li.
 
  Mạc Phàm vừa quay đầu lại, phát hiện mình phía sau đến hết thảy bạn học đều ở xem lớp cách vách.
 
  Tình huống thế nào? ?
 
  Các ngươi đều ở xem nơi nào? ? ?
 
  Rất nhanh, Mạc Phàm rốt cục phát hiện vấn đề gì.
 
  Nguyên lai lớp cách vách xuất hiện một cái lôi đình hệ, mà tựu tại chính mình thức tỉnh trong chớp nhoáng này, toàn giáo sư sinh ánh mắt đồng loạt nhìn kỹ cái kia nhanh hơn chính mình các ngươi một bước thức tỉnh gia hỏa!
 
  Mạc Phàm một mặt khổ bức nhìn thức tỉnh thạch thượng đồng dạng nhảy lên màu tím lôi hồ, thật hy vọng một cái tát vỗ vào chính mình chủ nhiệm lớp trên mặt nói cho hắn, ngươi ước ao lớp cách vách cái mao a, lão tử cũng là cuồng duệ khốc huyễn điêu nổ thiên lôi hệ! !
 
  Mạc Phàm mới vừa muốn nói chuyện, đột nhiên hẳn là kết thúc thức tỉnh thạch lại một lần nữa xuất hiện ngôi sao hào quang, uyển như huyết mạch như nhau hướng về Mạc Phàm trên bàn tay tụ tập tới.
 
  Mạc Phàm tỏ rõ vẻ kinh ngạc!
 
  Thức tỉnh không phải kết thúc rồi à, làm sao cái này thức tỉnh thạch lại khởi động một lần?
 
  Mạc Phàm muốn đem tay rút ra, nhưng là đó cỗ ma lực đã theo bàn tay mình lan truyền đến toàn thân.
 
  Hừng hực.
 
  Một luồng hừng hực năng lượng!
 
  Mạc Phàm cũng không biết xảy ra chuyện gì, nhưng một nguồn sức mạnh điều khiển hắn lại một lần nữa tiến vào thế giới tinh thần bên trong, nhận biết này đệ nhị nguồn sức mạnh xâm lấn.
 
  Hư vô thế giới tinh thần bên trong, màu tím tinh trần vẫn cứ ở chính nó khu vực này bên trong lóng lánh yếu ớt hào quang, nhìn qua rất khát vọng người đi để chúng nó càng thêm chói mắt càng thêm tỏa ra.
 
  Đây là Mạc Phàm lôi đình hệ tinh trần, trước đây không lâu thức tỉnh sức mạnh.
 
  Có thể một cỗ khác thức tỉnh lực lượng dường như trước lôi hệ như nhau xông vào, ở Mạc Phàm thế giới tinh thần bên trong xẹt qua một đạo nhìn thấy mà giật mình hỏa diễm đường vòng cung, đó nhìn qua khác nào đốt cháy Lưu Tinh, để Mạc Phàm cả người đều rung động rồi!
 
  "Chuyện này. . . Đây là. . ."
 
  Chính mình thế giới tinh thần bên trong xuất hiện một mảnh "Màu đỏ tinh trần" ! ! ! !
 
  Mạc Phàm đầu tiên là hơi có mê man, nhưng sau đó triệt để rơi vào điên cuồng vậy mừng rỡ trong đó rồi! ! !
 
  Hỏa hệ! ! !
 
  Chính mình lại thức tỉnh rồi một cái hỏa hệ! ! !
 
  Dĩ nhiên là song hệ! !
 
  Chính mình dĩ nhiên thức tỉnh rồi song hệ! ! ! !
 
  Phải biết ở cấp thấp Ma Pháp Sư cấp bậc bên trong, hết thảy học sinh đều chỉ khả năng thức tỉnh nhất hệ, sẽ xuất hiện trời sinh song hệ người hầu như là không có a, so với một phần ngàn lôi đình hệ xác suất còn phải tiểu cái hơn vạn lần! !
 
  Ta ông trời! ! !
 
  Mạc Phàm cảm giác mình lập tức bị hạnh phúc va ngất đi.
 
  Lôi hệ xuất hiện đã để hắn mừng rỡ như điên, hỏa viêm hệ lần thứ hai xuất hiện, hình thành trời sinh song hệ hắn quả thực muốn mừng đến phát khóc! !
 
  Xem qua ma pháp tri thức Mạc Phàm rất rõ ràng rất rõ ràng, nhiều nhất hệ mang ý nghĩa từ cất bước liền dẫn trước người khác, hệ cùng hệ trong lúc đó tu luyện đều là **.
 
  Lại như một khoản võng du, toàn phục vụ khí người đều chỉ có thể mở một cái hào nơi đó khổ bức đánh quái thăng cấp tu luyện, mà chính mình trực tiếp mở hai cái hào, quan trọng nhất chính là hai người này hào là có thể dung hợp ở một vai trên người, này sức chiến đấu liền không phải 1+1=2 vấn đề rồi!
 
  Này quá sảng khoái rồi! !
 
  Lão tử trời sinh song hệ, một cái điếu nổ thiên lôi hệ, một cái bạo lực hỏa hệ, xem xem ai có thể chặn ta!
 
  Đó chìm đắm ở cha bán phòng khuất nhục, hổ thẹn vào đúng lúc này quét đi sạch sành sanh, Mạc Phàm rất rõ ràng rất rõ ràng, nếu là mình hảo hảo tu luyện, cố gắng nỗ lực, đem hai cái hệ đều tu luyện lên đến mình sắp trở thành ngự trị ở đồng cấp Ma Pháp Sư bên trên!
 
  Cái gì mấy trăm năm gốc gác Mục thị, cái gì hàn Băng thế gia, có thể có lão tử ngày này sinh song hệ ngưu B à! !
 
  Ha ha ha, ha ha ha, ha ha ha! ! !
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              