          Chương 49: Thông minh nghiền ép!
 
  "Chết đi cho ta!"
 
  Mạc Phàm gào thét, trên tay Hỏa Tư hướng về trên bầu trời quăng đi.
 
  Một đạo chước mắt hỏa diễm đoàn cao cao tăng lên trên, trong nháy mắt rọi sáng này đen thùi hang động, Ấn ra phía dưới hung mãnh lang thú cùng hỏa diễm thiếu niên cái bóng.
 
  U Lang Thú giơ lên ánh mắt, đỏ đậm hung tàn trong con ngươi lóe qua một tia nghi hoặc.
 
  Nhân loại này dọa sợ sao? Hỏa diễm vì sao hướng về chỗ cao vứt!
 
  U Lang Thú bị Lôi Ấn ma túy ở nơi đó, là không thể động đậy, dưới tình huống này Mạc Phàm Hỏa Tư Phần Cốt đòi mạng bên trong U Lang Thú thật sự quá đơn giản, cùng bình thường học tập luyện tập đánh người hình con rối. . .
 
  Nhưng là, Mạc Phàm làm ra một cái để U Lang Thú đều cảm thấy nó là một cái ngốc | bức cử động.
 
  Mạc Phàm đang cười, hắn nhếch môi, ánh lửa có thể soi sáng đến hắn đó mấy phần cuồng ý nụ cười.
 
  "Băng! ! ! ! ! !"
 
  Hỏa Tư Phần Cốt ở giữa trời cao như một viên cũng hoa Lưu Tinh, tầng tầng rơi vào một toà thạch nhũ gốc rễ.
 
  Phần Cốt hỏa diễm căn bản sẽ không bởi vì đó là nham thạch liền bó tay toàn tập, bên trong nhiên Phần Cốt liệt diễm có thể nói trong nháy mắt đem thạch nhũ đó dài nhỏ gốc rễ cho thiêu hồng.
 
  "Bộp bộp bộp khanh khách ~~~~~~~ "
 
  Không tới một giây thời gian, đủ để đem xương đốt thành tro bụi Phần Cốt hỏa diễm đem thạch nhũ cho miễn cưỡng thiêu đứt đoạn mất!
 
  Thạch nhũ to lớn, cái bị thiêu đứt đoạn mất sau khi, nhất thời hóa thành một thanh thạch nhũ cự kiếm, từ hang động chỗ cao nhất ngã lao đầu xuống.
 
  U Lang Thú vừa bắt đầu mang theo miệt thị cùng nghi hoặc, khi nó phát hiện đó thiêu đoạn thạch nhũ ngay khi nó đỉnh đầu sau khi, rốt cục lộ ra khủng hoảng vẻ.
 
  "Không tiễn!"
 
  Chậm rãi thu hồi tung Hỏa Tư tay, Mạc Phàm cười lạnh.
 
  Là, Lôi Ấn chỉ có thể ngắn ngủi hạn chế ngươi hoạt động, Phần Cốt cũng không cách nào đưa ngươi triệt để thiêu chết, nhưng lão tử có thể dùng thông minh đến nghiền ép ngươi!
 
  Thạch nhũ cỡ nào to lớn, lại như một thanh nham thạch đại kiếm xen vào đến U Lang Thú trong thân thể. . .
 
  Từ U Lang Thú phần lưng, miễn cưỡng xuyên qua mà xuống, trực tiếp đâm đến bụng.
 
  Liền như vậy, mạnh mẽ đinh!
 
  Huyết dịch từ U Lang Thú bụng róc rách chảy ra, theo có chút nứt toác thạch nhũ lướt xuống, rất nhanh ở U Lang Thú phía dưới hình thành bắt mắt một bãi.
 
  U Lang Thú đứng ở nơi đó. . .
 
  Nó liền ngã xuống đều không thể ngã xuống, cặp kia đỏ đậm con ngươi ở sinh mệnh điên cuồng trôi qua thời điểm dần dần chuyển thành vốn có màu xanh lục.
 
  Nó quay đầu nhìn một chút đó xuyên qua thân thể hắn thạch nhũ, vừa liếc nhìn cái kia nhân loại nhỏ bé.
 
  Ngoại trừ không thể tin tưởng ở ngoài, lại không cách nào từ ánh mắt nó bên trong nhìn thấy những khác tâm tình.
 
  Lang thú kiêu ngạo tôn nghiêm không còn sót lại chút gì, càng ngày càng suy yếu nó liền giãy dụa cũng đã là phí công.
 
  Sinh mệnh liền như vậy không ngừng mà trôi qua.
 
  Bị như vậy một cái nho nhỏ Ma Pháp sư. . .
 
  . . .
 
  . . .
 
  "Hốt hốt hốt hốt hốt hốt ~~~~~~~~~~~~~~~~~~~~ "
 
  Một trận cuồng phong ở miệng núi ở ngoài gào thét cuốn lên, những kia thương tích khắp người bọn học sinh suy yếu ngẩng đầu lên, nhưng xem cũng một màn vô cùng rung động!
 
  Một tên nam tử, nó từ chỗ cao bay xuống mà xuống, sau lưng một đôi do phong chi tinh linh ngưng tụ mà thành khổng lồ cánh chim chiếm lấy bọn họ tầm mắt mọi người.
 
  "Phong. . . Phong Chi Dực! !" Cuối cùng từ hôn mê tỉnh lại Mộ Bạch ngẩng đầu lên, khó có thể tin nhìn tên kia mang theo râu tua tủa nam tử.
 
  "Vâng. . . Là tổng huấn luyện viên!"
 
  "Trời ạ, ta nhìn thấy gì, thiên sứ à! !"
 
  Toàn bộ miệng núi một mảnh kinh rào.
 
  Bọn họ hay là đoán được tổng huấn luyện viên Trảm Không là một cái siêu cấp cường Pháp Sư, nhưng không nghĩ tới nó dĩ nhiên là một vị chưởng khống Phong Chi Dực cấp cao Pháp Sư!
 
  Phong Chi Dực a!
 
  Đó là chân chính có thể để người ta dường như thiên sứ bay lượn kỹ năng! !
 
  Trảm Không liếc mắt nhìn này quần tạm thời không có nguy hiểm tính mạng chật vật bọn học sinh, vừa liếc nhìn đó phát sinh một tiếng vang thật lớn hang động.
 
  "Chỉ mong tên kia phóng thích Hỏa Tư Phần Cốt học sinh còn sống sót." Trảm Không không dám làm quá nhiều dừng lại, sau lưng đầy đặn phong chi cánh chim mạnh mẽ một trận đánh, cả người như mũi tên rời cung hướng về bên trong huyệt động bay đi.
 
  Đá lởm chởm nham thạch bị Trảm Không linh xảo tránh ra, tổng huấn luyện viên Trảm Không kinh diễm hoa lệ xuyên qua thật dài hang động đường nối, đến đó rộng rãi sáng sủa hang động dưới đáy.
 
  "Hỏa Tư nổ tung!"
 
  Trôi nổi ở một vùng tăm tối trong hang động, Trảm Không hầu như hạ bút thành văn, trên tay một đám lửa tư một trảo mà thành.
 
  Hỏa đoàn bị Trảm Không để qua hang động giữa không trung, còn giống như pháo hoa rực rỡ nổ tung ra, lập tức rọi sáng toàn bộ hang động.
 
  Trảm Không ánh mắt tìm kiếm, hắn chỉ hy vọng) chỉ U Lang Thú còn bảo lưu một chút lý trí, cuối cùng có thể đối với tên kia gọi là Mạc Phàm học sinh lưu một cái mạng, chỉ cần còn có một hơi ở, Trảm Không là có thể trực tiếp bay trở về trạm dịch để trị liệu Pháp Sư đem tên này phi thường xuất sắc học sinh cấp cứu hoạt đến.
 
  Vì lẽ đó, hắn căn bản không có keo kiệt chính mình Tinh Trần ma năng, hy vọng có thể trước tiên tìm tới người học sinh kia.
 
  Ánh lửa đem toàn bộ hang động soi sáng đến sáng rực.
 
  Nhưng là một giây sau, Trảm Không ngây người.
 
  Tổng huấn luyện viên sống ở đó bên trong, màu nâu đến trong con ngươi tràn đầy khiếp sợ!
 
  Chuyện này. . . Sao có thể có chuyện đó! ! ! !
 
  . . .
 
  . . .
 
  Bệ đá vị trí, Necromancer Bạch Dương vẻ mặt hoảng loạn ngồi ở chỗ đó, trong lòng cầu khẩn Trảm Không lão đại có thể đúng lúc chạy tới.
 
  "Chết người, chết người. . ." Trần vĩ lượng tê liệt trên mặt đất, nếu là có học sinh chết ở lần lịch lãm này, hắn nhưng là phải phó trách nhiệm rất lớn, quốc gia coi trọng nhất chính là những phép thuật này học sinh, liền ngay cả Bác Thành thằng chột làm vua xứ mù mục trác vân đều là không dám làm nửa điểm đối với học sinh làm hại sự tình.
 
  Đường Nguyệt khẩn cắn môi.
 
  Hồi tưởng lại chính mình ngày đó còn cùng tên kia gọi là Mạc Phàm học sinh đùa giỡn nói, chính mình sẽ dùng vi tin định vị thu về thi thể của hắn, không nghĩ tới ngày đó làm đến nhanh như vậy.
 
  Đường Nguyệt kỳ thực đối với Mạc Phàm thật sự cảm thấy rất hứng thú, một mặt nàng cảm giác được người học sinh này tựa hồ che giấu ngoại trừ trưởng thành Tinh Trần Ma khí ở ngoài bí mật, mặt khác nàng cảm thấy người học sinh này phi thường có tiềm lực muốn nhìn một chút hắn cứu có thể đạt đến cảnh giới gì. . .
 
  Đáng tiếc , nhưng đáng tiếc.
 
  "Bạch Dương, đến cùng chuyện gì xảy ra, ngươi Triệu Hoán Thú làm sao sẽ vô duyên vô cớ phát điên, coi như Phần Cốt để nó thống khổ, cũng không có lý do gì đến ngươi đều khống chế không được trình độ!" La Vân Ba có chút phẫn nộ chỉ trích nói.
 
  Là một người Necromancer, cơ bản nhất chính là khống chế xong chính mình Triệu Hoán Thú!
 
  "Ta. . . Ta cũng không biết. . . Thông thường mà nói, coi như là bị giết chết, chỉ cần ta không có truyền đạt giết chóc mệnh lệnh, nó là chắc chắn sẽ không đối với học sinh hạ sát thủ, ta thật sự không biết vì sao lại biến thành như vậy." Bạch Dương chiến run rẩy run nói rằng.
 
  Tất cả những thứ này thật sự quá không hợp hợp tình lý.
 
  Bạch Dương không nghĩ tới có học sinh có thể phóng thích Hỏa Tư Phần Cốt, chân chính bầm tím chính mình Triệu Hoán Thú, càng không nghĩ đến Triệu Hoán Thú sẽ nhờ đó mà mất khống chế, trong này khẳng định có cái gì khác nguyên nhân.
 
  "Ngươi hiện tại liền cầu khẩn ngươi mất khống chế thú không có giết quá nhiều người đi." Phan Lệ Quân lạnh lùng nói.
 
  "Ta. . . Ta vậy. . . A! !" Bạch Dương vừa định muốn giải thích, đột nhiên hắn cảm giác được đầu óc một trận đau đớn kịch liệt.
 
  Cái cảm giác này lại như là linh hồn bị miễn cưỡng chém một đao, thống khổ đến để Bạch Dương cả khuôn mặt trắng xanh, mồ hôi đầm đìa!
 
  "Lại làm sao? ?" La Vân Ba hơi không kiên nhẫn phải nói.
 
  "Ta. . . Ta U Lang Thú. . . Ta U Lang Thú! !" Đột nhiên, Bạch Dương cùng hồn đều làm mất đi như nhau, cả người ngã quỳ trên mặt đất, hai mắt vô thần nhìn cái kia hang động.
 
  "Chuyện gì xảy ra? ?" Đường Nguyệt cũng nhíu lên mi đến, không biết Bạch Dương tên này Necromancer đang giở trò quỷ gì.
 
  "Ta U Lang Thú. . . Nó. . . Nó chết rồi!" Bạch Dương hồn bay phách lạc phun ra câu nói này, giọng nói kia tựa hồ liền chính hắn đều sẽ không tin tưởng.
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              