          Chương 40: Không thể nhiệm vụ!
 
  "Các ngươi khỏe, ta là các ngươi lần lịch lãm này tổng huấn luyện viên - Trảm Không. Các ngươi hẳn là rất may mắn một lần, bởi vì các ngươi là ta ở đây nhậm chức tới nay mang lần thứ nhất rèn luyện sinh." Tổng huấn luyện viên Trảm Không nói rằng.
 
  Bọn học sinh đều thẳng tắp đứng ở nơi đó, không người nào dám nói chuyện.
 
  Dĩ vãng là cùng các thầy giáo tiếp xúc, lão sư tri thức là rất phong phú nhưng truyền thụ cho mọi người mãi mãi cũng là tri thức, mà quân pháp sư nhưng tự có một luồng cùng yêu ma chém giết sau khí tức ở, để bọn họ này quần chưa từng thấy cái gì quen mặt bọn học sinh căn bản không dám lỗ mãng, mặc dù cái kia gọi là Trảm Không tổng huấn luyện viên nhìn qua còn mãn ôn hòa.
 
  "Yên tâm, các ngươi nếu là ta mang lần thứ nhất rèn luyện sinh, vì có thể làm cho các ngươi thuận lợi thông qua lần này quan hệ đến các ngươi thi đại học rèn luyện sát hạch, ta sẽ cho các ngươi một cái ưu đãi!" Trảm Không cao giọng nói rằng.
 
  Rèn luyện sát hạch không hợp lệ, hoặc là ước định rất thấp, đối với bọn họ thành tích ảnh hưởng quá to lớn, không chừng một đời vận mệnh liền có thể có thể bởi vì lần này rèn luyện ước định mà xuất hiện biến hóa to lớn.
 
  La Vân Ba, Phan Lệ Quân hai người vào lúc này nhưng không khỏi nhíu mày đến rồi, mỗi một lần bọn họ đầu lộ ra cái nụ cười này thời điểm hơn nửa liền không chuyện tốt!
 
  "Ta chỗ này vừa nhận được một phần treo giải thưởng, độ khó ở chúng ta này treo giải thưởng bảng thượng là thấp nhất. Các ngươi toàn giáo tổng cộng có 100 tên ma pháp rèn luyện sinh đúng không. . . Như vậy, chỉ muốn các ngươi này 100 tên học sinh bên trong có bất luận cái nào đội ngũ hoặc là bất cứ người nào hoàn thành cái này treo giải thưởng, các ngươi rèn luyện ước định đem toàn bộ thông qua, đồng thời đến A." Trảm Không nói rằng.
 
  Trảm Không vừa dứt lời, toàn bộ tiểu trại đều tao chuyển động! !
 
  Trước hết gây rối tự nhiên là này một trăm tên ở đây rèn luyện học sinh.
 
  Rèn luyện việc này bọn họ đã bao nhiêu nghe học trưởng, học tỷ môn đã nói, bọn họ đều biểu thị chỉ cần ở này trạm dịch bên trong hỗn không lý tưởng, đừng xông tới huấn luyện viên trên căn bản liền có thể thông qua, biểu hiện đột xuất nắm cái B, nắm cái A không vấn đề gì.
 
  Nhưng cho tới bây giờ liền chưa từng nghe nói phải hoàn thành cái gì treo giải thưởng a? ?
 
  Treo giải thưởng vật này, không phải chỉ có thành niên Ma Pháp sư đoàn đội vì kếch xù thù lao mới sẽ đi đón đặc biệt nhiệm vụ à! !
 
  Mà ở quảng trường ở ngoài, những kia trường kỳ ở trạm dịch bên trong qua lại liệp giả môn cũng bình tĩnh không được rồi! !
 
  Giời ạ tình huống thế nào.
 
  Để này ban học sinh hoàn thành treo thưởng nhiệm vụ? ? ?
 
  Bệnh thần kinh a, những kia treo thưởng nhiệm vụ liền bọn họ loại này thành thục săn bắn pháp sư đoàn đội cũng chưa chắc có thể hoàn thành, những này chưa dứt sữa học sinh có thể hoàn thành cái len sợi? ? ?
 
  "Vậy chúng ta nếu như không ai có thể hoàn thành treo giải thưởng đây?" Đứng ở khá là phía trước hứa Chiêu Đình hỏi.
 
  "Vậy thì toàn bộ không hợp cách." Trảm Không hờ hững hồi đáp.
 
  Lời nói này, hết thảy học sinh cùng lão sư đều không cách nào bình tĩnh.
 
  "Tổng huấn luyện viên, ngươi không bằng trực tiếp phán chúng ta toàn bộ không hợp cách được rồi!" Vào lúc này, mũi nhọn ban tiểu đội trưởng Chu Mẫn không thể nhịn được nữa đứng ra.
 
  "Đúng đấy, này cùng trực tiếp phán chúng ta toàn bộ không hợp cách khác nhau ở chỗ nào! !"
 
  Trương Kiến Quốc, Tiết Mộc Sinh, Đường nguyệt, trần vĩ lượng chờ những lão sư này trên mặt vẻ mặt cũng không nhịn được.
 
  Này tình trạng gì, không phải nói tốt bên này đã chuẩn bị quá sao, tại sao cái này tổng huấn luyện viên như vậy không theo động tác võ thuật ra bài?
 
  Treo giải thưởng, đây là bọn học sinh có thể việc làm sao? ?
 
  "Có cái gì không thích hợp, các ngươi tìm các ngươi giáo đổng đặng khải được rồi, ngược lại nếu muốn từ ta chỗ này bắt được một cái cao cho điểm không phải một chuyện dễ dàng, thiên lan ma pháp cao trung nếu là Bác Thành tốt nhất công lập cao trung, thì không nên mang một đám rác rưởi tới nơi này rèn luyện, mà không lý tưởng rèn luyện vậy không bằng chạy trở về trường học xem chút sách ma pháp, dùng đó thí dùng đều không có ma pháp chuẩn bị con rối là tốt rồi, không có cần thiết đến cái này nguy cơ tứ phía trạm dịch đến!" Trảm Không tiếng nói bỗng nhiên biến nặng, mới vừa rồi còn một bộ khuôn mặt tươi cười dáng dấp trong nháy mắt biến thành một cái hung thần ác sát gia hỏa.
 
  Mang một đám rác rưởi đến rèn luyện? ?
 
  Lời nói này có thể nói là mạnh mẽ đâm tới hết thảy học sinh trong lòng rồi!
 
  "Tổng huấn luyện viên, ngươi ra cái này sát hạch cũng quá làm người khác khó chịu, theo ta được biết bất luận cái nào treo giải thưởng vậy đều cần ở dã ngoại mài giũa ba đến năm năm thành thục tiểu đội mới có thể thuận lợi hoàn thành. . ." Trương Kiến Quốc lão sư sức lực không đủ nói rằng.
 
  "Các ngươi có 100 người, nếu như ngay cả một cái treo giải thưởng đều không xong, vậy chỉ có thể nói các ngươi này quần hạng xoàng xĩnh lão sư dạy dỗ đến một trăm tên rác rưởi quá làm ta thất vọng rồi, còn mũi nhọn sinh? ?" Tổng huấn luyện viên Trảm Không hào không khách khí nói.
 
  Trương Kiến Quốc nghe được lời nói này, sắc mặt lúc trắng lúc xanh.
 
  Cái này tổng huấn luyện viên, đầu óc có tật xấu đi, bố trí một cái không thể hoàn thành nhiệm vụ không nói, còn đem thiên lan ma pháp cao trung lão sư cùng học sinh toàn mắng một lần.
 
  "Đương nhiên, hoàn thành treo giải thưởng tiểu tổ cùng cá nhân, ta đều sẽ cá nhân biếu tặng khen thưởng, cái này thưởng là một cái phòng ngự Ma cụ." Trảm Không tăng cao tiếng nói tiếp tục nói.
 
  Vừa nhắc tới phòng ngự Ma cụ, những kia ở quảng trường ngoại vi lão liệp giả môn toàn bộ đều kích chuyển động!
 
  "Ta thảo, khen thưởng phòng ngự Ma cụ? ? ?"
 
  "Trảm Không lão đại, đừng a, cơ hội này cho chúng ta, chúng ta bảo đảm đem nhiệm vụ hoàn thành thỏa thỏa đáng làm."
 
  "Đúng đấy, chúng ta chính cần một cái phòng ngự Ma cụ, này cứu mạng đồ vật dù như thế nào đều muốn cho chúng ta."
 
  "Để chúng ta cùng đám học sinh này công bằng cạnh tranh đi, Trảm Không lão đại chúng ta cũng muốn Ma cụ! !"
 
  Trong lúc nhất thời, những kia vây xem ở quảng trường ở ngoài săn bắn giả tiểu đội môn toàn bộ hô lớn lên.
 
  Ma cụ! !
 
  Ma cụ là một loại cùng linh hồn liên kết, thông qua thôi thúc ý niệm liền có thể cấp tốc biến ảo ra chân thực vật thể đến giúp đỡ chiến đấu trang bị.
 
  Như vừa mới cái kia Nhị Ngốc Tử tiểu thương bán lý Ma cụ, vậy thì là mặc vào thôi thúc lên sau, tự thân tốc độ đem tăng lên trên diện rộng, nếu gặp phải căn bản đánh không lại yêu ma, này lý Ma cụ chính là cứu mạng.
 
  Hơn nữa ở trong quá trình chiến đấu, tự thân tốc độ được tăng lên cũng đem tăng lên trên diện rộng các pháp sư sức chiến đấu.
 
  Phòng ngự Ma cụ, đó càng là có thể trực tiếp biến ảo thành tấm khiên, áo giáp bên trong đặc thù trang bị, ở lúc mấu chốt chống đối ma pháp cùng yêu ma công kích , tương tự là một cái sinh mệnh bảo đảm trang bị.
 
  Ma cụ giá trị tuy rằng không có Tinh Trần Ma khí cao, nhưng đối với thường thường vào sinh ra tử ở dã ngoại liệp giả môn tới nói, thật chính là cứu mạng Thần khí, có cái gì có thể so với mệnh càng đáng giá?
 
  "Tiên sư nó, vô cùng bạo tay a, theo ta được biết, một cái rất phổ thông phòng ngự Ma cụ giá trị làm sao cũng phải đến mấy chục vạn nguyên!"
 
  "Chẳng trách những kia liệp giả môn đều điên rồi, như vậy giá trị tăng cao đồ vật lại làm rèn luyện khen thưởng đưa cho những này chưa dứt sữa học sinh."
 
  "Vấn đề là, những học sinh kia có thể cầm được đến sao?" .
 
  "Nói tới cũng là, treo giải thưởng trên căn bản rất khó, lão săn bắn các pháp sư có lúc cũng có thể sẽ có nguy hiểm đến tính mạng."
 
  Mạc Phàm đối với Ma cụ vật này còn có mấy phần xa lạ, nhưng nếu như Ma cụ vật này trực tiếp tương đương thành Nhân Dân tệ, vậy hắn cũng quá đã hiểu!
 
  Bình thường nhất Ma cụ phải muốn đến mấy chục vạn, mẹ, lão tử đời này đều chưa từng thấy nhiều tiền như vậy được không!
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              