          Chương 13: Mới nếm thử ma pháp!
 
  Gò núi đình, màu tím khó mà tin nổi năng lượng ở lóe lên một cái rồi biến mất chói mắt cùng rực rỡ sau cấp tốc biến mất.
 
  Trong không khí, tràn ngập một luồng tiêu mùi vị.
 
  Chu vi thực vật, xuất hiện hắc hình.
 
  Trên sàn nhà, nằm hai người, còn đang kịch liệt co giật, dáng dấp kia thảm không nỡ tranh giành, nơi nào còn có vừa nãy ngông cuồng tự đại rộng rãi trì một bá dáng dấp.
 
  Mặt khác ba người, đã sợ đến thất thường.
 
  "Đại. . . Mạc. . . Mạc Phàm đại ca. . . Xem ở, xem ở chúng ta cũng là một mảnh khu lớn lên được một phần thượng. . . Lớn lên phần thượng, liền. . . Tạm tha. . . Liền tha chúng ta một mạng đi, chúng ta. . . Chúng ta cũng lại, cũng không dám nữa rồi! !" Yên nam đã sợ đến hồn đều không có, ở trong mắt hắn trước mắt cái này mười sáu tuổi thiếu niên quả thực so với trong ác mộng ma quỷ còn còn đáng sợ hơn!
 
  "Ngài. . . Ngài là cao quý pháp sư. . . Liền, liền không nên cùng chúng ta đám người kia cặn bã chấp nhặt, cầu ngài, không muốn, không muốn ra tay với chúng ta." Quần jean thanh âm nam tử run nói rằng.
 
  Nhìn Từ Binh cùng kẻ cơ bắp dáng dấp kia, quá khủng bố rồi!
 
  Ngưu tử nam cũng không muốn biến thành như vậy!
 
  Đó một cỗ lửa giận, nương theo này Lôi Ấn triệt để phóng thích cũng ở Mạc Phàm đáy lòng rốt cục chậm rãi trở nên bình lặng.
 
  Liếc mắt nhìn thảm đến không thể lại thảm Từ Binh cùng kẻ cơ bắp, lại liếc mắt nhìn dọa sợ ba người khác.
 
  "Đưa bọn họ đi bệnh viện đi." Mạc Phàm khí bình đi.
 
  Trên thực tế, liền Mạc Phàm cũng không nghĩ tới lôi hệ cấp thấp kỹ năng - Lôi Ấn uy lực dĩ nhiên có lớn như vậy!
 
  Đây là chính mình thật sự lần thứ nhất hoàn chỉnh phóng thích đi, nếu chính mình nắm giữ được lại thông thạo một chút, chính xác đang khống chế khá hơn một chút, đồng thời đang giải phóng thời điểm không có như vậy một chút do dự tản đi sức mạnh, e sợ một chưởng này Lôi Ấn xuống, trực tiếp liền đem đứng chung một chỗ năm người này toàn bộ bắn cho chết rồi!
 
  Cũng còn tốt, không có chết người.
 
  Không phải vậy sự tình thật liền làm lớn rồi!
 
  "Vâng, là, là, chúng ta này liền lăn, chúng ta này liền cút! !" Ngưu tử nam nhìn thấy vị này tuổi trẻ pháp sư tức giận tiêu, quả thực cùng thu được tân sinh.
 
  Hai người khác cũng không dám suy nghĩ nhiều, vội vội vàng vàng đỡ hai cái trên đất đã bại liệt người. . .
 
  Kết quả mới vừa đụng vào, tàn dư hồ quang chui vào bọn họ cánh tay, doạ cho bọn họ một trận run cầm cập.
 
  "Gọi xe cứu thương đi. Tiền thuốc thang chính các ngươi giải quyết." Mạc Phàm lạnh lùng nói.
 
  "Vâng , vâng ."
 
  Mạc Phàm khí đã tiêu, trên thực tế trong lòng còn có một trận khó có thể che giấu cuồng nhiệt.
 
  Nhưng mình hiện tại chính là một cái sát thần diễn xuất, tại sao có thể ở này mấy cái ngốc điêu trước mặt toát ra chính mình đó mừng rỡ như điên dáng vẻ.
 
  Đi tới trong đình, Mạc Phàm đem những kia bài bánh xe phụ ghế tựa lót thượng quét tới, nâng lên xe đẩy liền theo cầu thang đi xuống đi.
 
  Ba người kia còn ở lòng vẫn còn sợ hãi nhìn Mạc Phàm.
 
  Bỗng nhiên, Mạc Phàm một cái xoay người.
 
  Ba người sợ đến vội vội vàng vàng lùi về sau.
 
  "Đúng rồi, có người hỏi đến, liền nói là chính bọn hắn thâu điện ra sự. Ta là pháp sư sự tình, các ngươi nếu như dám truyền đi, ta gọi các ngươi đời này vĩnh viễn câm miệng. Ngược lại ta nghe nói cảnh sát cũng không thế nào khó được thất thủ giết người pháp sư, đặc biệt là chính mình muốn chết đi khiêu khích Ma Pháp Sư xã hội bại hoại." Mạc Phàm nhớ ra cái gì đó, quay đầu lại căn dặn mấy người này một câu.
 
  Ba người kia gật đầu như đảo toán, nghe lời đến không thể tiếp tục nghe nói.
 
  "Triệu Khôn Tam cùng Mộ Bạch nơi đó , ta nghĩ lấy các ngươi thông minh không thể nào không biết nói như thế nào chứ?" Mạc Phàm tiêu sái rời đi.
 
  "Chúng ta. . . Chúng ta không tồn đáo ngươi."
 
  "Được, coi như ngươi thông minh, chuyện lần này, toán quá, sau đó nếu như có chuyện gì, có thể tới tìm ta, ta năng lực, các ngươi gặp."
 
  "Vâng, là, là, Mạc Phàm đại ca, đi thong thả, ngài đi thong thả." Ba người cúi đầu khom lưng, vừa kính vừa sợ.
 
  Mạc Phàm gật gật đầu, gánh xe đẩy tiêu sái rời đi.
 
  Trước tiên mạnh mẽ cho như vậy tôn tử một bổng, lại hơi hơi cho bọn họ một chút ngon ngọt, Mạc Phàm tin tưởng mấy tên này đã không dám lỗ mãng, lại không dám đem chuyện này để lộ ra đi một chút.
 
  Bên này, hắn ma pháp là một cái đã có thể phóng thích kỹ năng lôi hệ pháp sư, bên kia một cái còn ở học đồ cấp Băng hệ khác Mộ Bạch, tin tưởng mấy tên này có chút đầu óc đều hiểu nên làm sao đứng thành hàng!
 
  Bất quá, Mạc Phàm cũng rõ ràng, năm người này chỉ có điều là Mộ Bạch cùng Triệu Khôn Tam lính hầu.
 
  Đến thời điểm, hay là muốn hai người này trứng chim đẹp đẽ!
 
  . . .
 
  Theo thềm đá đi xuống, Mạc Phàm rốt cục không nhịn được ngửa mặt lên trời bắt đầu cười lớn! !
 
  Mấy tháng trước, chính mình mới chỉ là một cái ở trong phòng học, sẽ bởi vì lịch sử khóa tẻ nhạt khô khan mà nhìn ngoài cửa sổ học sinh phổ thông, tình cờ cũng sẽ ảo tưởng quá chính mình bỗng nhiên đón một cơn gió tung bay mà lên, chân nhẹ nhàng ở trên cột cờ nhẹ nhàng đạp xuống, bay lượn tới trường học phía sau núi cùng lam thiên giáp giới phương xa; cũng ảo tưởng quá gặp phải phi thường để cho mình phẫn nộ du côn lưu manh, ở tại bọn hắn dựa vào hung thần ác sát cùng nhiều người ức hiếp thời điểm bàn tay có thể ngưng tụ ra một luồng đặc thù sức mạnh trực tiếp đem bọn họ đánh đổ.
 
  Ai có thể nghĩ tới, chính mình ngày hôm nay tự mình thưởng thức cảm giác này!
 
  Tay cầm lôi điện chi lực, năm tên thường ngày chính mình căn bản trêu chọc không được du côn ở trước mặt mình cùng 5 điều tang gia khuyển như nhau, đây thật sự là trước nay chưa từng có cảm giác kỳ diệu, lại như nằm mơ!
 
  "Lôi hệ Lôi Ấn như thế trâu bò, không biết hỏa hệ 'Cấp thấp kỹ năng - Hỏa Tư' có cái gì uy lực, cách hàng năm ma pháp sát hạch còn có nửa năm, ta hẳn là tới kịp đem hỏa hệ cấp thấp kỹ năng - Hỏa Tư cho học được đến. . ." Mạc Phàm cả người đều kích chuyển động.
 
  Lôi hệ cấp thấp kỹ năng Lôi Ấn liền hung mãnh như vậy, cũng không biết hệ khác kỹ năng làm sao.
 
  Hơn nữa, Mạc Phàm biết cấp thấp kỹ năng là hết thảy ma pháp bên trong cấp thấp nhất, cấp thấp sau khi còn có trung giai cùng cấp cao!
 
  "Đúng rồi, đúng rồi, phong hệ lão sư thật giống ở đệ nhất tiết khóa thời điểm đã nói, phong hệ cấp cao kỹ năng - cánh của gió, chính là có thể để người ta bay lượn lên kỹ năng. . . Ta thảo, nếu có thể học được cánh của gió, đó đến điếu thành ra sao a! !"
 
  Quá đã lâu, Mạc Phàm hay là khó có thể ức chế chính mình nội tâm kích động tâm tình, đầu óc không ngừng mà cướp đoạt chính mình học được ma pháp tri thức, muốn biết ngoại trừ Lôi Ấn ở ngoài, Ma Pháp Sư còn có thể có được càng thêm cuồng duệ khốc huyễn điêu nổ thiên kỹ năng!
 
  . . .
 
  Bất động bàn đu dây thượng, tóc dài thẳng tắp buông xuống thiếu nữ vẫn cứ hơi ngẩng lên đầu, nhìn kỹ đó bị rừng cây ngăn trở tiểu đình.
 
  "Vừa nãy màu tím chỉ là. . ." Diệp Tâm Hạ tự lẩm bẩm.
 
  Nàng vừa nãy nhìn thấy, rực rỡ màu tím như một chuỗi Lưu Tinh chi vĩ ở toà này đình bên lóng lánh, cứ việc rất nhanh sẽ biến mất, lại làm cho người đầu óc trước sau Ấn đó kinh người hình ảnh.
 
  "Là Ma Pháp Sư sao?" Diệp Tâm Hạ lầm bầm lầu bầu.
 
  Nàng rất khó tưởng tượng ở như vậy một cái nho nhỏ nội thành bên trong sẽ xuất hiện một vị Ma Pháp Sư!
 
  Nhưng là, vì sao lại có Ma Pháp Sư xuất hiện ở Mạc Phàm cùng đám kia những tên côn đồ cắc ké vị trí, còn vận dụng chân thực ma pháp!
 
  Mạc Phàm ca ca, hắn vẫn tốt chứ? ?
 
  Diệp Tâm Hạ lúc này rất thấp thỏm, không tự chủ cắn chặt bên môi.
 
  Rốt cục, thềm đá trên đường nhỏ, cái kia bóng người quen thuộc xuất hiện, hai tay hắn giơ chính mình xe đẩy, trên mặt mang theo. . . Mang theo có chút ngốc say sưa nụ cười?
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              