          Chương 64: Độc Nhãn Ma Lang
 
  Nói thực sự, Mạc Phàm ngoại trừ thuần túy triển phát hiện mình nam sinh anh hùng khí khái ở ngoài, đối với lại một lần nữa xuất hiện "Chấn động" món đồ này phi thường nghi hoặc.
 
  Minh Văn Nữ Tử Trung Học căng tin chấn động đã từng xuất hiện một lần, vì sao không cách bao lâu, bác thành khác một chỗ lại xuất hiện loại này mạc danh chấn động, thật sự lại là Cự Nhãn Tinh Thử sao?
 
  Có người nói, tiêu diệt con kia Cự Nhãn Tinh Thử sau khi, Minh Văn Nữ Tử Trung Học những khu vực khác vẫn là từng xuất hiện yếu ớt chấn động, cảnh sát bên kia không tra ra cái nguyên cớ đến, trường học cũng xác định trường học là an toàn, vẫn là đúng hạn khai giảng.
 
  "Bà nội ta liền ở tại nơi này, phát sinh rung động khu vực là ở cái kia." Chu Mẫn chỉ vào một toà nhà cũ, lại chỉ một thoáng đã hóa thành một mảnh lão phòng ốc phế tích quảng trường đại công trường.
 
  Thi công đội vấn đề tiền bạc, đã rút đi công trường có một trận, toàn bộ phế tích quảng trường tuyệt đối có thể dùng hoang tàn vắng vẻ để hình dung, đến ban đêm, xa xa đèn đuốc huy hoàng thành thị lại soi sáng không tới, mây đen che đậy bầu trời đêm, đáng thương tinh mang hoàn toàn không có cách nào xua tan này khu phế tích công trường tràn ngập một cỗ thần quái.
 
  Đại thành quản Mạc Phàm hiện tại người tài cao gan lớn, một cái linh hoạt nhảy lên liền vượt qua những kia lâm thời thi công tường, vừa tiêu sái tin tức sau khi, lại phát hiện Chu Mẫn từ bên cạnh một cái cửa nhỏ trực tiếp đi vào, bầu không khí lập tức trở nên lúng túng cực kỳ.
 
  "Khặc khặc, bình thường là vài điểm bắt đầu chấn động?" Mạc Phàm mở miệng hỏi.
 
  "Ban đêm, không đúng giờ." Chu Mẫn trong ngày thường vẫn là một bộ tiểu nữ cường nhân dáng vẻ, có thể đến này phế tích một mảnh công trường bên trong, nhưng không khỏi hướng về Mạc Phàm nơi đó đến gần rồi một ít.
 
  Mạc Phàm mới vừa hướng về trước đi mấy bước, từ trong túi tiền lấy ra một cái như túi thơm đồ vật.
 
  Túi thơm mở ra, xuất hiện một chút óng ánh bột phấn, bột phấn bị Mạc Phàm thổi một hơi, lập tức tung bay đến trong không khí, chầm chậm, chầm chậm rơi ra ở mảnh này công trường khu vực.
 
  "Đây là. . . Tầm yêu phấn?" Chu Mẫn cũng không hổ là học bá, một chút liền nhận ra cái này đạo cụ.
 
  "Ân." Mạc Phàm gật gật đầu.
 
  Tầm yêu phấn, thành quản mây đen gió lớn, bộ yêu nắm bắt quái, chuẩn bị thuốc hay!
 
  "Ngươi làm sao vật này đều dẫn theo, thật cảm thấy nơi này có yêu ma? ?" Chu Mẫn kinh ngạc hỏi.
 
  Bình thường học sinh ai sẽ mang cái này a, huống hồ nơi này là bác thành a, lại không phải ở rừng núi hoang vắng!
 
  "Cô nương, ngươi phải tin tưởng chuyên nghiệp, chính mình xem đi." Mạc Phàm chỉ chỉ những kia đã phiêu rơi xuống óng ánh bột phấn.
 
  Bột phấn rơi ra cách hai người chỉ khoảng cách chừng mười thước, những này óng ánh bột phấn giống như bị dính bám vào như thế, ở cái kia một khối tràn đầy bụi bặm trên mặt đất tạo thành một cái đường viền, cái này đường viền nhìn qua như. . . Như một cái vết chân!
 
  Chu Mẫn nhìn ra ngây người.
 
  Trời ạ, này bác trong thành thật sự có yêu ma? ? ?
 
  Yêu ma khí tức kỳ thực Ma Pháp Sư trong ngày thường cũng rất khó bắt giữ, đặc biệt là đã rời đi nơi đây yêu ma.
 
  Tầm yêu phấn đặc thù liền đặc thù ở chúng nó đối với yêu ma khí tức đặc biệt mẫn cảm, mười ngày trước yêu ma lưu lại một cái vết chân, tầm yêu phấn đều có thể lập tức dính phụ ở cái này dấu chân tiến lên!
 
  "Làm sao. . . Làm sao bây giờ? ?" Chu Mẫn sợ đến sắc mặt trắng bệch.
 
  Trong ngày thường ở trường học làm học sinh tốt nàng vẫn kiên quyết không rời lão sư nói, cũng cảm thấy thành thị đúng là chỗ an toàn nhất, ai biết thật sự có yêu ma dấu chân, tầm yêu phấn là sẽ không lừa người!
 
  "Ta đi xem xem vết chân hình dạng. . ." Mạc Phàm lá gan cũng lớn, trực tiếp liền đi tới.
 
  "Ta. . . Chúng ta vẫn là mau mau thông báo Liệp Yêu Đội đi." Chu Mẫn cả người không khỏi một trận rét run.
 
  Mạc Phàm tốt không còn gì để nói.
 
  Ta chính là thật trăm phần trăm bác thành Liệp Yêu Đội, thông báo cái rắm a!
 
  Huống chi, Liệp Yêu Đội không phải nhàn rỗi hoảng, cũng không đủ chuẩn xác chứng cứ bọn họ cũng không thể dễ dàng cả nhánh đội ngũ điều động.
 
  Này tầm yêu phấn ấn ra vết chân đường viền chỉ có thể nói là hiềm nghi, không phải bằng chứng, dù sao có Triệu Hoán Sư ở này công trường lưu sủng cũng không mất một khả năng.
 
  "Vết chân này, không giống như là Cự Nhãn Tinh Thử." Mạc Phàm cau mày.
 
  "Mạc. . . Mạc Phàm. . . Chúng ta hay là đi thôi." Chu Mẫn có chút sợ sệt nói rằng.
 
  Mạc Phàm đúng là muốn tham tìm hiểu ngọn ngành, tiếp tục hướng về công trường bên trong đi.
 
  Chu Mẫn cẩn thận từng li từng tí một đuổi tới Mạc Phàm.
 
  "Nó thật giống trốn ở toà này đuôi nát lâu bên trong." Mạc Phàm chỉ vào phía trước một toà chỉ có một cái lâu phôi nhà lầu nói.
 
  Tòa lầu này phòng thật giống là dự định làm thương trường, tầng trệt diện tích lớn vô cùng, bên trong chất thành lung ta lung tung túi xi măng, công cụ, phế vật liêu, tầm yêu phấn cho thấy dấu chân đến toà này đuôi nát thương trường lâu sẽ không có, giả như nơi này? Thật có đồ vật ở lại, khẳng định là trốn ở chỗ này diện làm mưa làm gió!
 
  Mảnh này công trường hoang phế làm sao cũng có hai tháng, là ẩn thân vị trí tốt nhất.
 
  "Mạc Mạc Mạc. . . Mạc Phàm. . ." Chu Mẫn âm thanh bỗng nhiên trở nên cực kỳ cứng ngắc, đang dùng phi thường kỳ quái phương thức nhắc nhở Mạc Phàm.
 
  Mạc Phàm lập tức tìm Chu Mẫn ánh mắt nhìn tới, xuyên qua trước mặt gạch tường, cái kia nguyên bản làm một lâu địa phương thình lình có một đoàn màu đen cái bóng đang ngọ nguậy! ! !
 
  Đó là một cái nắm giữ cường tráng chi dưới sinh vật, nó trạm đứng ở đó đầu lại muốn đụng tới tầng thứ hai sàn gác.
 
  Nó toàn thể hình dạng cùng U Lang Thú có chút tương tự, có chỗ bất đồng chính là nó không phải tứ chi, mà là giống người như sói bán đứng thẳng trạng thái! !
 
  Điểm khác biệt lớn nhất, vậy thì là cái tên này con mắt.
 
  Cự lang hình trên đầu duy có một con độc mục, ở dưới bóng đêm có vẻ đặc biệt sợ hãi!
 
  "Vâng. . . Là Độc Nhãn Ma Lang!" Chu Mẫn suýt chút nữa thì kêu lên.
 
  Độc Nhãn Ma Lang, đây là ở yêu ma trên lớp các thầy giáo vô số lần nhắc qua hung tàn yêu ma, cùng Cự Nhãn Tinh Thử loại này sống ở âm u góc sinh vật không giống, Độc Nhãn Ma Lang đa số nghỉ lại ở hoang sơn dã lĩnh, chúng nó đối với nhân loại có thiên tính địch ý, thậm chí phi thường yêu thích đem nhân loại làm đồ ăn!
 
  Hưởng thụ giết chóc, tham lam, hung tàn, chúng nó đối với hết thảy dám to gan rời đi Nhân loại ở lại phạm vi người đều mắt nhìn chằm chằm! !
 
  "****, loại này tiếp cận nội thành địa phương xuất hiện Độc Nhãn Ma Lang, có người quản không ai quản! !" Mạc Phàm thấy cảnh này sau nội tâm đồng dạng khiếp sợ.
 
  Ở trước đây không lâu, hắn giống như Chu Mẫn cho rằng trong thành thị tuyệt đối an toàn.
 
  Ai biết này đã là chính mình ở bác thành gặp phải con thứ hai yêu ma.
 
  Cự Nhãn Tinh Thử thứ này sẽ xuất hiện ở đô thị bên trong vậy cũng không tính kỳ quái, loại sinh vật này vốn là thường thường sống ở Nhân loại thành thị đường nước ngầm cùng nghĩa địa bên trong, có thể này một con hung tàn Độc Nhãn Ma Lang xuất hiện ở nơi như thế này lại giải thích như thế nào? ?
 
  "Nó. . . Nó đang làm gì? ?" Chu Mẫn đã sợ đến khuôn mặt nhỏ trắng bệch.
 
  "Ăn khuya." Mạc Phàm hồi đáp.
 
  Chu Mẫn nhìn kỹ lại, thiếu một chút doạ ngất đi.
 
  Con kia Độc Nhãn Ma Lang chính đang nhai : nghiền ngẫm, một mảnh mờ tối Chu Mẫn nhìn thấy một cái đứt rời cánh tay!
 
  Trời ạ, đó là tay của người sống cánh tay.
 
  Mạc Phàm tên khốn kiếp này, tại sao có thể như vậy hời hợt nói cái này quái vật ở ăn khuya!
 
  Nó ở ăn thịt người! ! !
 
  Nó thật sự ở ăn thịt người! ! !
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              