          Chương 30: Đầu óc nước vào?
 
  "Chúng ta Mục thị thế gia hồi trước vừa vặn được một chút hỏa hệ tài nguyên tu luyện, không khéo trong trang viên hầu như tất cả mọi người đều là băng hệ. Ngươi hỏa hệ thiên phú không tệ, tu vi cũng cho chúng ta có chút giật nảy cả mình, vì lẽ đó ta định đem những tư nguyên này cho ngươi, sau này ngươi ngoại trừ bình thường đi học ở ngoài, có thể cùng Mục Giang Minh bọn họ đồng thời tu hành." Mục Trác Vân vuốt chòm râu nói rằng.
 
  Lời nói này, tự nhiên là ngay ở trước mặt tất cả mọi người diện nói.
 
  Theo Mục Trác Vân, làm như vậy cũng là cho hết Mạc Phàm mặt mũi!
 
  Toàn bộ trong trang viên những kia chi thứ con cháu vót nhọn đầu muốn ở trước mặt mình biểu hiện, chính mình cũng không coi bọn họ là một chuyện, Mạc Phàm loại này căn bản Mục thị con cháu cũng không tính là người có thể có như vậy một cơ hội, quả thực nhảy một cái long môn!
 
  Trong cái xã hội này, đều sẽ có một ít nhảy một cái long môn trường hợp đặc biệt, chính mình làm Mục thị này Trác Vân bộ tộc tộc trưởng, không thể ánh mắt như vậy thiển cận chỉ chú ý trong tộc con cháu.
 
  "Đại ca, chuyện này. . . Này tại sao có thể a, Mục Bạch kỳ thực thiên phú sẽ tốt hơn, hắn ngày hôm nay khả năng có một ít có sốt sắng không biểu hiện được, hơn nữa hắn vốn là chúng ta trong tộc. . ." Mục Hạ cả người đều choáng váng, vội vội vàng vàng nói với Mục Trác Vân.
 
  Mà một bên Mục Bạch nguyên bản cũng đã bị vạn tiễn xuyên tâm, khi nghe đến lời nói này sau hoàn toàn là cùng thi thể bị mạnh mẽ tiên thi mấy lần, sao một cái thảm có thể hình dung!
 
  Mẹ, đó là hắn Mục Bạch rất muốn trong tộc đệ tử sửa chữa cơ hội!
 
  Mục Bạch phí hết tâm tư chính là vì cởi chính mình chi thứ con cháu xưng hô, tiến vào Mục thị con cháu chân chính trong trung tâm, như vậy mới phải nhận được càng nhiều phong phú tài nguyên tu luyện, cũng không còn là đó ăn nhờ ở đậu bán thiếu gia.
 
  Chính mình không có được coi như, lại vẫn bị chính mình nhất tối căm hận người cho được rồi!
 
  Thi thể đều phải bị khí sống lại! !
 
  "Ta đã làm quyết định này, Mục Hạ ngươi liền không cần nhiều lời." Mục Trác Vân khoát tay áo một cái, trên mặt còn duy trì đó phân mỉm cười nhìn Mạc Phàm.
 
  Làm sao, tiểu tử ngươi cao hứng choáng váng?
 
  Còn không mau nhanh tạ chủ long ân?
 
  Mục Trác Vân đối với mình có thể vứt bỏ hiềm khích lúc trước chiêu nạp không thân phận gì địa vị học tử tiến vào chính mình Mục thị hạt nhân còn tương đối hài lòng, xem ra chính mình là một cái có khí độ người trông coi.
 
  . . .
 
  "Mạc Phàm, ngươi còn đứng ngây ra đó làm gì, mau mau cảm tạ Mục lão gia ưu ái." Chủ nhiệm lớp Tiết Mộc Sinh vội vàng nói với Mạc Phàm.
 
  Trương Tiểu Hầu, Lục Tiểu Bân, Hứa Thanh Lâm những người này càng là ước ao đến không được.
 
  Trước một hồi Mạc Phàm hay là một cái ném tới trong bể người đều không vớt được Tiểu Điếu tia, trong nháy mắt muốn thành cao phú suất nhịp điệu a!
 
  Mạc Phàm nhìn trên mặt mang theo ôn ôn nụ cười Mục Trác Vân, vẻ mặt cũng là sững sờ sững sờ.
 
  Mạc Phàm phản ứng lại, hắn bẹp một thoáng miệng.
 
  Quá một hồi lâu, Mạc Phàm mới mở miệng nói: "Đầu óc ngươi nước vào chứ?"
 
  "Ngươi nói cái gì?" Mục Trác Vân khắp khuôn mặt là nghi hoặc, nhất thời không nghe rõ tiểu tử này nói.
 
  "Ta nói, đầu óc ngươi có phải là nước vào rồi!" Mạc Phàm từng chữ từng câu đem vừa nãy đó lời nói lặp lại một lần.
 
  Câu nói này, tất cả mọi người nghe được cái kia rõ ràng, nhưng mà trên mặt tất cả mọi người vẻ mặt nhưng lại hỗn loạn bất quá.
 
  Thần mã thần mã? ? ?
 
  Đầu óc nước vào? ? ?
 
  Hàng này nói Mục Trác Vân đầu óc nước vào! !
 
  Ta thiên, Mạc Phàm cái tên này là điên rồi! !
 
  Mục Trác Vân đã nghe rõ ràng, hắn mạnh mẽ thổi một cái râu mép, mang theo vài phần tức giận nói: "Ngươi câu nói tiếp theo tốt nhất có một cái hoàn mỹ giải thích, không phải vậy. . ."
 
  "Giải thích, đương nhiên là có." Mạc Phàm gật gật đầu, mở miệng nói, "Ngươi đừng giả bộ làm ba năm trước không chèn ép quá nhà ta đại nghĩa lẫm nhiên dáng vẻ, ta Mạc Phàm không phải là ngươi đánh một cái tát lại cho điểm ngon ngọt sẽ đối với ngươi trung thành tuyệt đối ngốc | bức, ba năm trước ngươi đối với ta cùng cha ta đã nói những kia cùng đối xử gia cẩu như nhau, ngươi trí nhớ không được, ta có thể rõ ràng nhớ kỹ. Liền như thế cùng ngươi lão hỗn đản kia nói đi, đừng nói ngươi hiện tại kéo ta tiến vào gia tộc của các ngươi con cháu, coi như ngươi hiện tại đem Mục Ninh Tuyết liền người đái đồ cưới cho ta đóng gói đến trước mặt của ta cầu ta tiến vào gia tộc của các ngươi, ta cũng không thèm khát! Giời ạ thật sự cho rằng khắp thiên hạ mọi người muốn vây quanh các ngươi Mục thị thế gia xoay chuyển, còn hi vọng ta đối với ngươi cảm động đến rơi nước mắt? ? Ngoại trừ đầu óc nước vào , ta nghĩ không tới ngươi ngày hôm nay xảy ra vấn đề gì!"
 
  Một trận cố sức chửi, phảng phất đem Mạc Phàm mấy năm qua đáy lòng cất giấu hết thảy nộ oán toàn bộ phun ra ngoài, toàn bộ quá trình nước chảy mây trôi! !
 
  Hiệu trưởng, giáo đạo xử chủ nhiệm, vị kia Đặng Khải giáo đổng, Mục Hạ, Mục Bạch, Triệu Khôn Tam, chủ nhiệm lớp Tiết Mộc Sinh, lớp tám học sinh cùng với Mục Ninh Tuyết bản thân toàn bộ đều choáng váng.
 
  Mà Mục Trác Vân bản thân, gương mặt đó càng là âm trầm tới cực điểm!
 
  "Kẽo kẹt ~~ kẽo kẹt ~~~~ kẽo kẹt ~~~~~~~~ "
 
  Phẫn nộ thực hóa, Mục Trác Vân dưới chân rộng mở đông ra một khối kiên cố cực kỳ tinh băng, đó hàn khí chính như bản thân của hắn nội tâm dâng lên tức giận ở trong không khí khuếch tán! !
 
  Mục Trác Vân nổi giận, thật sự nổi giận!
 
  Đã không biết bao nhiêu năm không người nào dám như vậy nói chuyện với chính mình, nói hắn là Bác Thành thằng chột làm vua xứ mù cũng tuyệt đối không quá đáng, ngang hàng bên trong những kia nhân viên cao tầng, ma pháp trường học hiệu trưởng, hiệp hội phép thuật cao tầng, Liệp Giả Liên Minh Đặng Khải đều là khách khách khí khí với chính mình, toàn bộ trang viên tiểu bối ở trước mặt mình càng là khí đều thở không được, cái này Mạc Phàm dã tiểu tử, tiểu rác rưởi đến cùng là ai cho hắn lá gan dám như vậy nói chuyện với chính mình! !
 
  Khí tràng! !
 
  Khủng bố hàn băng khí tràng! !
 
  Lấy Mục Trác Vân làm trung tâm, đó nguyên bản sỏi thao trường mặt đất dĩ nhiên ở ngăn ngắn mấy giây thời gian toàn bộ bị đông cứng thành kiên cố bông tuyết!
 
  Lạnh giá khí tức tùy ý, nóng bức mùa hè đột nhiên biến thành lẫm đông, mà huấn luyện thao trường càng hóa thành như cùng một mảnh đóng băng nơi, to lớn như một chiếc gương.
 
  Bực này chấn động hình ảnh sợ hãi đến toàn giáo học sinh kêu lên sợ hãi! !
 
  Thao trường trong nháy mắt biến thành băng, này Mục Trác Vân nhưng là liền ma pháp đều không có phóng thích, vẻn vẹn dựa vào khí tức liền đem tất cả những thứ này cho toàn bộ đóng băng, tu vi là đến cao đến thế nào cảnh giới a.
 
  Cùng Mộ Bạch trước đó nho nhỏ Băng Mạn so ra, Mục Trác Vân quả thực chính là một cái quái vật khổng lồ, không thể đánh đồng với nhau.
 
  "Trác Vân, khống chế một thoáng tâm tình của chính mình, nơi này là trường học, còn có rất nhiều liền năng lực phòng ngự đều không có học sinh." Vị kia Liệp Giả Liên Minh giáo đổng Đặng Khải bỗng nhiên đứng dậy, che ở Mục Trác Vân cùng Mạc Phàm trong lúc đó.
 
  Đặng Khải như thế chặn lại, Mục Trác Vân sức mạnh đáng sợ đó hơi có suy yếu mấy phần, bất quá chu vi này một bọn người như trước bị kinh sợ đến hô hấp đều khó khăn.
 
  Đặng Khải đứng dậy, đám người bên trong số ít có thể như thường hoạt động Đường Nguyệt lão sư bước tiến nhưng cũng ngừng lại.
 
  Đường Nguyệt có thể không cho phép Mục Trác Vân thương tổn học sinh của chính mình, mặc dù chính mình không hẳn là Mục Trác Vân này băng hệ gia tộc tộc trưởng đối thủ.
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              