          Chương 51: Bị Mạc Phàm làm thịt!
 
  Mạc Phàm mới vừa muốn đi ra, chợt cảm giác được bên cạnh có một mảnh cái bóng ở di chuyển.
 
  Cái bóng vòng quanh màu đen vách đá xoay tròn mà xuống, xuất hiện ở Mạc Phàm trước, tiếp theo Mạc Phàm liền nhìn thấy một cái vóc người lồi lõm có hứng thú nữ nhân chậm rãi từ cái bóng bên trong trạm lên, cái kia kinh dị hình ảnh để Mạc Phàm nhìn ra có chút thất thần.
 
  Mẹ, ? Đến cùng kỹ năng gì, soái nổ! !
 
  "Đường Nguyệt lão sư. . ." Mạc Phàm thấy rõ cô gái này mặt, đó là một tấm phi thường tiêu chuẩn mặt trái xoan, mày liễu, hồ mị mắt!
 
  "Ngươi không có chuyện gì? ?" Đường Nguyệt lão sư trên mặt tràn ra mừng rỡ miệng cười.
 
  "Không có chuyện gì."
 
  Đường Nguyệt lão sư xoay chuyển ánh mắt, rất nhanh phát hiện con kia bị đinh ở nơi đó như tiêu bản bình thường U Lang Thú, lập tức có chút không cách nào phục hồi tinh thần lại.
 
  "Chuyện này. . . Đây là. . ." Đường Nguyệt lão sư ngạc nhiên nói rằng.
 
  "Các ngươi dạy dỗ một cái rất yêu nghiệt học sinh. U Lang Thú bị hắn giết." Tổng huấn luyện viên Trảm Không nói rằng.
 
  Đường Nguyệt lão sư kinh ngạc mở ra miệng nhỏ, liền như vậy trừng trừng nhìn Mạc Phàm.
 
  Mạc Phàm bị nhìn chằm chằm quái thật không tiện, khặc một tiếng nói: "Cứu người trước, cứu người trước. . ."
 
  . . .
 
  Miệng núi ở ngoài, Mộ Bạch, Hứa Chiêu Đình, Triệu Khôn Tam, Trương Thụ Hoa, Hà Vũ bọn người tỉnh táo.
 
  Những học sinh khác môn cũng dần dần phục hồi tinh thần lại, từng cái từng cái cùng dân chạy nạn như thế tụ tập ở chiếc kia suối nước phụ cận, thân thể còn chiến.
 
  Không lâu lắm, tổng huấn luyện viên cùng Đường Nguyệt lão sư đã dẫn Mạc Phàm đi ra hang động.
 
  Làm mọi người thấy Mạc Phàm dĩ nhiên khi còn sống, trên mặt mỗi người đều lộ ra khác nào nhìn thấy quỷ bình thường vẻ mặt!
 
  Phải biết bọn họ nhưng là tận mắt nhìn Mạc Phàm cùng Trương Tiểu Hầu bị đuổi tới trong huyệt động, ở tình huống kia có một trăm cái mạng cũng sẽ bị con kia U Lang Thú cho xé thành phấn vụn a.
 
  "Mạc Phàm. . . Mạc Phàm. . . Các ngươi không có chết? ?" Hà Vũ cuối cùng cũng coi như là tỉnh lại, nhìn thấy Trương Tiểu Hầu cùng Mạc Phàm đều còn sống sót, nước mắt liền xoạt xoạt xoạt rơi xuống.
 
  Chu Mẫn vị này tiểu đội trưởng nhìn thấy hai người bọn họ bình yên vô sự, vành mắt cũng đỏ.
 
  Nếu không phải Mạc Phàm cùng Trương Tiểu Hầu hai người đem U Lang Thú cho dẫn vào đến trong hang động, không biết bao nhiêu người sẽ liền như vậy chết, bất kể nói thế nào đều là bọn họ cứu đại gia!
 
  Cái khác mấy cái trên người đều mang theo một ít thương các nữ sinh cũng khóc sướt mướt lên, vẫn luôn ở trường học an nhàn học phép thuật bọn họ chưa từng trải qua chuyện như vậy.
 
  Các nam sinh hoặc là co quắp ngồi dưới đất ngốc, hoặc là là Mạc Phàm cùng Trương Tiểu Hầu hai cái anh hùng không ngừng mà vui mừng.
 
  Vốn cho là nắm giữ phép thuật là có thể hô mưa gọi gió, ở trường học bọn họ cũng từng cái từng cái kiêu căng tự mãn, quay đầu lại bọn họ chân chính đối mặt yêu ma thời điểm, liền kỹ năng đều triển khai không ra đây, nếu không là Mạc Phàm cùng Trương Tiểu Hầu đem U Lang Thú dẫn ra, hậu quả thật không thể tưởng tượng nổi.
 
  "Đúng rồi, hai người các ngươi là làm sao chạy trốn ra móng vuốt sói, còn có, con kia Độc Nhãn Ma Lang đây?" Vương Tam Bàn cùng Hứa Chiêu Đình dò hỏi.
 
  "Đó còn cần phải nói, Độc Nhãn Ma Lang khẳng định bị Trảm Không huấn luyện viên cho giết, Trảm Không huấn luyện viên làm đến thật là đúng lúc, chậm một chút nữa, không chừng hai người bọn họ liền bị ăn." Triệu Khôn Tam nói rằng.
 
  Tổng huấn luyện viên liếc mắt nhìn nói nói mát Triệu Khôn Tam, không khỏi buồn cười. Đồng dạng là học sinh, chênh lệch vẫn đúng là không phải lớn một cách bình thường.
 
  "Nếu đại gia đều không có nguy hiểm tính mạng, vậy ta có thể nói một ít chuyện." Tổng huấn luyện viên Trảm Không nói rằng.
 
  Đại gia hiện tại đều ngồi ở miệng núi nơi, lão sư ở cho bọn học sinh băng bó vết thương, có chút học sinh thì lại lẫn nhau thanh tẩy huyết ô.
 
  "Các ngươi đang hoàn thành cái này treo giải thưởng trong quá trình, chúng ta kỳ thực vẫn luôn ở tuỳ tùng, đồng thời sẽ đối với như Trương Tiểu Hầu, Chu Mẫn, Mộ Bạch, Lý Nguyệt Minh chờ thể hiện xuất sắc bọn học sinh chấm điểm. . ." Tổng huấn luyện viên Trảm Không nói rằng.
 
  Lời nói này, lập tức dẫn tới bọn học sinh một mảnh gây rối.
 
  Nguyên lai đại gia ở lần lịch lãm này trong quá trình cũng đã đang huấn luyện viên quan tâm bên dưới, không ít người bắt đầu hối hận tại sao mình không có thể hiện xuất sắc một ít.
 
  "Cái kia con yêu ma này xuất hiện thời điểm. . . Các ngươi tại sao không có. . . Chẳng lẽ muốn đợi được chúng ta đều sau khi chết mới đứng ra à!" Mộ Bạch có chút tức giận nói.
 
  Nói thực sự, trước hắn suýt chút nữa liền bị yêu ma cho giết chết.
 
  "Nếu như này con U Lang Thú thật muốn giết các ngươi, các ngươi đã sớm tử liên miên, đặc biệt là ngươi!" Tổng huấn luyện viên Trảm Không lạnh rên một tiếng nói.
 
  Mộ Bạch nhíu mày, hồi tưởng lại trước tình cảnh đó. Xác thực, như U Lang Thú trực tiếp đem chân trước hướng về thân thể hắn vỗ tới, cái mạng nhỏ của hắn đã không còn.
 
  "Chờ đã, tổng huấn luyện viên, ngươi nói con yêu ma kia là cái gì, U Lang Thú? ?" Chu Mẫn bỗng nhiên ý thức được cái gì, vội vàng hỏi.
 
  "Không sai, cái kia không phải Độc Nhãn Ma Lang, mà là U Lang Thú. Là một con Triệu Hoán Thú." Trảm Không tiếp tục nói.
 
  "Ta cho đại gia giải thích một chút. Lần này huyền? Rèn luyện là chúng ta cùng huấn luyện viên an bài xong, bao quát này con Triệu Hoán Thú kỳ thực cũng là vị này Bạch Dương huấn luyện viên Triệu Hoán Thú. Chúng ta cần các ngươi phải chân chính đối với một lần yêu ma, nhưng lại không hy vọng các ngươi bởi vậy bị yêu ma cho giết chết. . ." Chủ nhiệm lớp Tiết Mộc Sinh giải thích.
 
  Lời này vừa nói ra, toàn bộ học sinh đều khóc!
 
  Hóa ra là diễn luyện, có thể có muốn hay không như thế chân thực a, bọn họ thật sự coi chính mình lần này chết chắc rồi.
 
  Còn có, U Lang Thú sức chiến đấu cũng quá khủng bố, bọn họ nhiều người như vậy triển khai phép thuật đều đối với nó không đưa đến tác dụng.
 
  "Ta nói Mạc Phàm cùng Trương Tiểu Hầu này hai tôn tử làm thế nào sống sót, hóa ra là Triệu Hoán Thú. . ." Triệu Khôn Tam khinh thường nói.
 
  "Như ngươi vậy muốn liền sai rồi. Trên thực tế vừa nãy sinh ra chúng ta dự liệu bất ngờ. Này con U Lang Thú đột nhiên cuồng không bị khống chế, Bạch Dương Triệu Hoán Sư mệnh lệnh nó đã không tiếp tục nghe từ. Ngay khi chúng ta cho rằng U Lang Thú muốn đối với các ngươi đại khai sát giới thời điểm, Mạc Phàm cùng Trương Tiểu Hầu đưa nó dẫn vào đến trong hang động, vì lẽ đó, mạng của các ngươi, là hai người bọn họ cứu." Trương Kiến Quốc nói rằng
 
  "Ta trời ạ, vậy chúng ta thực sự là quá may mắn." Trương Anh Lộ không khỏi gọi lên.
 
  "Cái gì may mắn, là Mạc Phàm cùng Trương Tiểu Hầu đã cứu chúng ta, hai vị đại ca, sau đó có cái gì xin cứ việc phân phó, bất kể nhảy vào nước sôi lửa bỏng không chối từ a! !"
 
  "Rất cảm tạ các ngươi dũng cảm đứng ra, sau đó các ngươi chính là lão đại của chúng ta!"
 
  Vương Tam Bàn cùng Hứa Chiêu Đình này đối với bạn gay tốt cứ việc kiêu căng tự mãn, vào lúc này nhưng cũng không khỏi đối với Mạc Phàm cùng Trương Tiểu Hầu ngỏ ý cảm ơn.
 
  Mộ Bạch cùng Triệu Khôn Tam nhưng đứng ở nơi đó, sắc mặt lúc trắng lúc xanh, bọn họ nơi nào sẽ biết ghét nhất người dĩ nhiên cứu cái mạng nhỏ của bọn họ.
 
  "Lão sư, các ngươi có thể xem trọng cái huyệt động này a, nếu như con kia cuồng Triệu Hoán Thú lại lao ra. . ." Chu Mẫn nhắc nhở một câu nói.
 
  "Yên tâm đi, Triệu Hoán Thú đã chết rồi." Đường Nguyệt lão sư nói rằng.
 
  "Ân, bị Mạc Phàm giết." Trảm Không gật gật đầu.
 
  "Há, giết là tốt rồi, giết là tốt rồi, loại này cuồng Triệu Hoán Thú. . . Vân vân, tổng huấn luyện viên ngài mới vừa nói cái gì tới? ?" Vương Tam Bàn lập tức không phản ứng lại, trừng hai mắt hỏi.
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              