          Chương 59: Chiến tinh thử
 
  "Phạm Mặc, ngươi lùi tới mặt sau, súc sinh này giao cho chúng ta!" Đội trưởng Từ Đại Hoang cùng Phì Thạch hai người thì chạy tới.
 
  Hai người này thật giống như là giẫm đang tăng nhanh bản tự động người đi đường trình độ trong thang máy, bước tiến không có bất kỳ bước ra, thân thể nhưng dọc theo mặt đất bình na đến nơi này, có thể so với thực thần bên trong vị kia cao tăng!
 
  Mạc Phàm biết, đây là thổ hệ cấp thấp kỹ năng - Địa Ba!
 
  Địa Ba cũng là vị di loại kỹ năng, có thể thông qua khống chế biểu di chuyển đến tiến hành vị trí nhanh chóng biến hóa, Vương Tam Bàn cũng sẽ chiêu này, chỉ có điều Vương Tam Bàn chơi đến căn bản không có Phì Thạch thành thạo.
 
  "Đây là một con Cự Nhãn Tinh Thử, trường kỳ sinh sống ở thổ nhưỡng bên trong, đào đất động năng thủ, càng yêu thích sinh tồn ở thành thị đường nước ngầm không tìm được địa phương, cái cổ có thể duỗi dài, con mắt sẽ phóng thích xuyên thấu tinh hồng ám chùm sáng. . . Vật này cùng tạp thử như thế, sinh sôi tốc độ cực nhanh, sinh tồn năng lực mạnh, một tòa thành thị lòng đất nói cùng chỗ đổ rác thổ nhưỡng bên trong bao nhiêu đều sẽ cất giấu như vậy vài con, bình thường chỉ ăn thịt nhân loại tàn canh lạnh chích, trừ phi đói bụng đến trình độ nhất định mới sẽ ăn thịt người, thuộc về rất túng lại ở khắp mọi nơi yêu ma!" Rất nhanh đội phó Quách Thải Đường liền đem con quái vật này tin tức cho nói ra đến.
 
  Cự Nhãn Tinh Thử? ?
 
  Yêu ma trên lớp thật giống có đặc biệt hoa mấy tiết khóa đã nói, là dưới nền đất sinh tồn cùng đào động năng thủ, yêu ma bên trong lam tường!
 
  Không đều nói thứ này gặp phải Ma Pháp Sư đều có khả năng doạ niệu chạy trốn, vì sao cái tên này dám to gan ra tay với chính mình!
 
  "Này con rõ ràng rất cáu kỉnh, phỏng chừng là cơ đói gần chết, cần đại lượng đồ ăn cùng năng lượng, cũng còn tốt bị chúng ta cho tìm ra rồi!" Phì Thạch cười khà khà nói rằng.
 
  Cùng đám kia lần thứ nhất gặp phải yêu ma liền doạ thành cẩu bọn học sinh không giống, bất kể là đội trưởng Từ Đại Hoang, muội tử không vừa, phong pháp sư, Quách Thải Đường vẫn là đại thúc Phì Thạch, bọn họ đang đối mặt Cự Nhãn Tinh Thử thời điểm hoàn toàn là mặt khác một loại tư thái.
 
  Bọn họ trạm thành một cái tán đội, nhưng lại duy trì lẫn nhau có thể tiếp ứng khoảng cách.
 
  Bọn họ hình thành tiến công trận hình, lại bảo đảm gặp phải nguy hiểm có thể lập tức lui lại.
 
  Chỉ có Mạc Phàm, cái này mới vừa gia nhập đội viên trạm ở một cái rất lúng túng đốt, nhìn qua như là cùng các đồng đội đã thông báo "Bọn ngươi lui lại, ta cùng súc sinh này một mình đấu", trên thực tế hắn ở từng bước từng bước hướng về đội hữu phía sau na, trong lòng thầm mắng Phì Thạch không cho mình tới một người Địa Ba.
 
  "Ục ục ục ~~~~~~~~~~~!"
 
  Này con Cự Nhãn Tinh Thử xác thực rất táo bạo, nhìn thấy nhiều người dĩ nhiên không trốn, nó cái kia con mắt lập tức khóa chặt cách cho nó gần nhất đến phong pháp sư Lê Văn Kiệt.
 
  Là tinh hồng ám chùm sáng, này sinh tồn ở Nhân loại đô thị âm u góc súc vật giống như là muốn đem ở đây hết thảy sẽ động đồ vật toàn bộ cho đánh xuyên qua, cái kia tiếng kêu chói tai ở đêm đen trong sân trường đặc biệt ác liệt.
 
  "Muốn công kích ta?" Phong pháp sư Lê Văn Kiệt tự có một phần thong dong cùng tiêu sái.
 
  Mạc Phàm hầu như không nhìn thấy Lê Văn Kiệt hết sức đi tập trung tinh thần liền tinh quỹ, liền có một đạo màu xanh phong chi quỹ tích xuất hiện ở hắn quanh thân, thổi đến mức hắn cái này áo sơ mi trắng không ngừng mà cổ động.
 
  "Vèo!"
 
  Tinh hồng xuyên thấu ánh sáng đánh tới, Lê Văn Kiệt nhưng ở tại chỗ lưu lại một mảnh dòng khí hỗn loạn, thân hình đã vọt đến năm mét có hơn, sao một cái tiêu sái đẹp trai có thể hình dung?
 
  "Ngu xuẩn, liền chút bản lãnh này cũng dám ra đây hại người!" Lê Văn Kiệt ở bàng bàng cầu trước bàn một cái lưu lại, cười gằn đối với này con Cự Nhãn Tinh Thử nói rằng.
 
  Cự Nhãn Tinh Thử thấy mình chùm sáng đối với này linh hoạt Nhân loại vô hiệu, càng là thẹn quá thành giận bước ra cái kia sắc bén tứ chi.
 
  Đẩy một cái như vậy kỳ quái cái cổ cùng đầu, Cự Nhãn Tinh Thử tốc độ lại muốn so với Mạc Phàm trước nhìn thấy U Lang Thú còn muốn nhanh nhẹn mấy phần, lấy tốc độ như thế này giết tới bọn học sinh trước, học sinh coi như có thể đủ trấn định hoàn thành tinh quỹ, e sợ cũng không kịp phóng thích a!
 
  Bọn học sinh phóng thích quá trình đại đều cần 4 giây khoảng chừng , này con Cự Nhãn Tinh Thử nhưng ở ngăn ngắn 2 giây thời gian trong từ 40 mét có hơn giết tới Lê Văn Kiệt trước, lệ trảo càng là hướng về Lê Văn Kiệt trên mặt vỗ tới.
 
  Mạc Phàm không khỏi một trận hoảng sợ, sợ sệt Lê Văn Kiệt sẽ chết.
 
  Ở xem chu vi, bất kể là thủy hệ không vừa, vẫn là thổ hệ Phì Thạch, bọn họ đều không có xuất thủ cứu Lê Văn Kiệt ý tứ.
 
  "Phong Quỹ · Thiểm Bộ!" Lê Văn Kiệt trong mắt không có một chút hoảng hốt, ánh mắt nhưng là cực kỳ bình tĩnh nhìn kỹ giết tới Cự Nhãn Tinh Thử, lạnh lùng phun ra kỹ năng tên.
 
  "Vèo ~~!"
 
  Lê Văn Kiệt thân hình lại biến mất ở tại chỗ, cái kia Cự Nhãn Tinh Thử một móng vuốt vỗ vào thạch bóng bàn trên bàn, đem bàn đá đập đều thạch chưa tung toé.
 
  Súc sinh này phát hiện một móng vuốt thất bại sau, lập tức lại tìm Lê Văn Kiệt mà đi.
 
  "Vèo ~~~!"
 
  Lê Văn Kiệt bước chân đạp xuống, lần thứ hai lưu lại một đạo vung lên bụi trần sau khi cấp tốc vọt đến hai mươi mét ở ngoài.
 
  "Vèo ~~~! !"
 
  Lê Văn Kiệt ở một viên cây bông gòn thụ dưới thoáng một cái dừng lại, dĩ nhiên lại một lần nhanh chóng bay ra Mạc Phàm tầm mắt.
 
  Theo sát phía sau, một đạo tinh hồng quang buộc mạnh mẽ đánh vào Lê Văn Kiệt vừa nãy đình cây bông gòn trên cây, cây bông gòn thụ trực tiếp bị đánh xuyên qua một cái lỗ thủng, dường như sau khi dùng qua ném vào trong thùng rác dì cân cây bông gòn hoa lập tức liên miên liên miên hạ xuống.
 
  Phong Quỹ · Thiểm Bộ! !
 
  Mạc Phàm nhìn ra một trận thán phục.
 
  Ở trong trường học, hết thảy phong hệ bọn học sinh nắm giữ đều là Phong Quỹ · đi nhanh, đi nhanh trên căn bản chỉ có thể theo chế tạo ra cái kia một đạo để lại dấu vết phong chi đường nối đến cực tốc chạy băng băng, hành động lên nhanh quy nhanh, cũng không có như Lê Văn Kiệt Phong Quỹ · Thiểm Bộ nhanh như vậy tốc chuyển biến phương vị!
 
  Phải làm sơ Trương Tiểu Hầu cũng nắm giữ Phong Quỹ · Thiểm Bộ, tuyệt đối có thể đem U Lang Thú cho sái cái vài vòng, cũng không đến nỗi chật vật như vậy bị đuổi tới hang động dưới đáy.
 
  Đồng dạng là cấp thấp kỹ năng - Phong Quỹ, nhưng có thể cảm giác được hiệu quả rõ ràng không ở cùng một cấp bậc, Cự Nhãn Tinh Thử độ bén nhạy còn ở U Lang Thú bên trên, cuối cùng liền Lê Văn Kiệt góc áo đều không đụng tới.
 
  Quả nhiên, ở trường học học đồ vật quá có hạn, chỉ có đến hoàn cảnh như vậy bên trong, chỉ có không ngừng mà trải qua chiến đấu mới có thể chân chính đem thực lực mình cho tăng lên lên.
 
  Mình lựa chọn đi ra săn bắn yêu tuyệt đối là lựa chọn sáng suốt, chỉ có theo những này đối mặt yêu ma có thể mặt không biến sắc săn bắn các pháp sư mình mới có thể rất nhanh tốc trưởng thành, cùng những kia nhìn thấy yêu ma sợ đến tè ra quần học sinh thật liền một điểm tiền đồ đều không có!
 
  Không phải Mạc Phàm đối với mình các bạn học lớn bao nhiêu ý kiến, mà là trải qua lần kia cùng U Lang Thú chiến đấu sau Mạc Phàm bừng tỉnh tỉnh ngộ quá nhiều đồ vật.
 
  Truy đuổi sát hạch, truy đuổi thành tích, truy đuổi bắn bia, thượng yêu ma khóa, phân tích kỹ xảo chiến đấu, thật gặp ngay phải yêu ma thời điểm một điểm trứng dùng đều không có, chỉ có chiến đấu, chỉ có giống như vậy không ngừng đối với chân chính yêu ma.
 
  "Nếm thử hỏa diễm tư vị!"
 
  Đội trưởng Từ Đại Hoang tự tin tung bay, bàn tay chẳng biết lúc nào đã bay lên một đám lửa, chính đang cực nóng thiêu đốt, ánh lửa ấn đỏ vị này khôi ngô đại hán cái kia không khỏi giương lên mang theo vài phần xem thường khóe miệng!
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              