          Chương 67: Lên cấp ma lang
 
  "Quá tốt rồi, là Liệp Yêu Đội." Chu Mẫn như được sống lại nói rằng.
 
  Mạc Phàm cũng không nói nhảm nữa, thừa dịp Độc Nhãn Ma Lang bị đông lại thời điểm mau mau rời khỏi nơi này.
 
  Mới vừa chạy ra con đường này, lập tức liền nghe thấy Quách Thải Đường dùng lam nha tai nghe đối với những đội viên khác nói: "Thông báo Phạm Mặc chưa, đây là một con ở lên cấp kỳ Độc Nhãn Ma Lang, không có gì bất ngờ xảy ra chính là cùng cái kia vài con Cự Nhãn Tinh Thử hút trộm Thánh tuyền gia hỏa. Cự Nhãn Tinh Thử chúng ta ứng phó lên còn không thành vấn đề, nhưng cái này cần đến chỗ tốt to lớn Độc Nhãn Ma Lang sức chiến đấu so với bình thường yêu ma cường quá nhiều, không có lôi hệ chúng ta rất khó khống chế lại nó!"
 
  "Hóa ra là này gan to bằng trời súc sinh, phụ thân ta treo giải thưởng nó đã được một quãng thời gian, ngày hôm nay ở đây bị chúng ta tóm lại." Đứng Quách Thải Đường bên cạnh vị kia cao gầy âm trầm nam tử nói rằng, "Vừa vặn, ngày hôm nay ta Vũ Ngang liền cùng các ngươi Liệp Yêu Đội diệt súc sinh này."
 
  "Chúng ta đừng liều lĩnh, trước tiên rất xa dùng Băng Mạn áp chế lại nó, nó thật giống vừa nãy đụng vào món đồ gì không phục hồi tinh thần lại, không phải vậy chúng ta Băng Mạn không nhất định có thể đưa nó đóng băng, vẫn là chờ chúng ta đội viên toàn bộ chạy tới, đặc biệt là cái kia lôi pháp sư, đối phó Độc Nhãn Ma Lang loại sức mạnh này hình sinh vật, lôi hệ là lựa chọn tốt nhất!" Quách Thải Đường nói thật.
 
  "Ồ? Nghe lời ngươi đi." Vũ Ngang gật gật đầu, hắn đồng dạng liền nổi lên Băng hệ tinh quỹ đứng ở đằng xa đối với Độc Nhãn Ma Lang tiến hành kéo dài đông lại, tựa hồ cảm thấy mấy phần ung dung, Vũ Ngang quay đầu lại liếc mắt nhìn mang theo bạn học nữ đào tẩu Mạc Phàm đạo, "Bị ngươi gọi tiểu hỗn đản gia hỏa là ai? Ngươi biết sao?"
 
  "Là Mạc Phàm, chính là cái kia mắng Trác Vân cữu cữu coi trời bằng vung gia hỏa." Quách Thải Đường cắn răng nói rằng.
 
  "Hắn chính là Mạc Phàm, ha ha." Vũ Ngang không khỏi hiện lên khinh bỉ ý cười.
 
  Còn tưởng rằng cái tên này lợi hại bao nhiêu, nguyên lai đối mặt yêu ma thời điểm cùng một cái sợ mất mật lão cẩu như thế, thực sự là buồn cười. Xem ra lúc trước đồn đại hắn rèn luyện giết chết U Lang Thú, cái kia đúng là cẩu chở, thậm chí căn bản không phải hắn giết chết, trạm dịch những người kia trung yêu ăn nói linh tinh.
 
  Loại này cặn bã, thật sự tất yếu phải ở chính mình thành niên lễ trên xuất hiện?
 
  Ai, trước tiên không cân nhắc này không đủ tư cách nhân vật, đến suy nghĩ thật kỹ chỗ này ở lên cấp kỳ Độc Nhãn Ma Lang đến cùng nên xử lý như thế nào.
 
  . . .
 
  . . .
 
  "Mạc Phàm, ngươi còn trở về làm gì? ?" Chu Mẫn mang theo bà nội một đường hướng về nhiều người quảng trường chạy.
 
  "Điện thoại di động rơi tại đó." Mạc Phàm cũng mặc kệ Chu Mẫn truy hỏi, vội vội vàng vàng giết trở lại.
 
  Một bên chạy, Mạc Phàm một bên từ cái kia đánh đánh trong bọc sách rút ra bản thân cái này rất phong cách liền mũ vệ y, thuận lợi dùng bút sáp mầu đem mặt mình cho đồ hắc đến, để ngừa vạn nhất lại tới một người khẩu trang!
 
  "Móa, nước Mỹ anh hùng đều là quần áo xé một cái liền trong nháy mắt biến thân cứu vớt thành thị hiệp, chính mình này biến trang cũng quá theo không kịp thời đại."
 
  Kỳ thực, Mạc Phàm cũng có điều là từ Hỏa hệ chuyển đổi thành lôi hệ, cũng còn tốt chính mình ở đến trường trong quá trình trước sau đều không quên chính mình có một thần thánh thành quản thân phận, vì lẽ đó đạo cụ đều mang theo.
 
  Đóng vai xong dũng cảm bạn học trai, chính mình nên hóa thân thành thị sứ giả, cũng không biết đến tột cùng khốc huyễn vẫn là đùa giỡn so với.
 
  Thoại nói đến, đứng Quách Thải Đường bên cạnh cái kia nam chính là Mục Trác Vân con nuôi Vũ Ngang a, toàn bộ âm dương người, vừa nhìn liền biết không phải kẻ tốt lành gì.
 
  Hút trộm Thánh tuyền Độc Nhãn Ma Lang? ?
 
   Thánh tuyền là cái đồ vật gì, sao lại thế khiến một con bình thường Độc Nhãn Ma Lang trở nên kinh khủng như vậy.
 
  Mạc Phàm đã cùng lúc trước lần thứ nhất rèn luyện hoàn toàn khác nhau, nếu đứng ở trước mặt mình chính là một con U Lang Thú, chính mình còn thật có thể ứng phó một, hai, nhưng cái kia Độc Nhãn Ma Lang rõ ràng còn mạnh hơn U Lang Thú nhiều lắm. . .
 
  Gần đoạn đã đến giờ nơi chấn động đến chấn động đi, cũng không có thiếu cuồng Cự Nhãn Tinh Thử chẳng lẽ đều cùng cái kia Thánh tuyền có quan hệ? ?
 
  Quên đi, trước tiên không cân nhắc nhiều như vậy, mau mau giết về giữ gìn Địa cầu hòa bình.
 
  Có người nói, biến dị quái bình thường đều sẽ bạo thứ tốt.
 
  . . .
 
  Mạc Phàm một lần nữa giết trở lại cái kia mảnh lão dong thụ nhai khu thời điểm, Liệp Yêu Đội những đội viên khác cũng đã chạy tới.
 
  Bọn họ có thể nói là 24 giờ đợi mệnh, chỉ cần xuất hiện tình hình khẳng định ngay lập tức đến hiện trường, so với cảnh sát độ nhanh quá hơn nhiều.
 
  "Phạm Mặc lão đệ, ngươi tới được rất nhanh a!" Phì Thạch nhìn thấy Mạc Phàm đã tới rồi, lập tức nứt ra nụ cười.
 
  "Đừng phân tâm, này con lên cấp kỳ Độc Nhãn Ma Lang tới tấp chung sẽ muốn chúng ta tính mạng." Đội trưởng Từ Đại Hoang nghiêm túc nói.
 
  "Ân, cũng còn tốt ngày hôm nay chúng ta có thêm một người trợ giúp, có hai cái Băng hệ pháp sư ở, có thể mức độ lớn hạn chế lại này con Độc Nhãn Ma Lang hành động." Lê văn kiệt nói rằng.
 
  Quách Thải Đường cùng Vũ Ngang hai người đều là Băng hệ thế gia xuất sắc đệ tử, hai người bọn họ Băng Mạn chồng chất lên nhau, đã đem Độc Nhãn Ma Lang chu vi mười mét toàn bộ đóng băng, Độc Nhãn Ma Lang tuy rằng không có bị hoàn toàn đóng băng, hành động lên nhưng phải chầm chậm rất nhiều.
 
  Này Băng Mạn là tồn tại thẩm thấu hiệu quả, ở Băng Mạn khu vực thời gian càng dài, bắp thịt cùng xương cốt sẽ càng cứng ngắc, đối phó Độc Nhãn Ma Lang loại này thuần túy dựa vào sức mạnh để chiến đấu yêu ma là không thể thích hợp hơn.
 
  Nhưng mà, vấn đề nhỏ cũng tồn tại.
 
  Băng hệ cùng Hỏa hệ bản thân tồn tại một ít xung đột, toàn bộ Liệp Yêu Đội chủ muốn tiêu diệt năng lực ở đội trưởng Từ Đại Hoang nơi đó, nhưng Từ Đại Hoang một Hỏa Tư? Nổ tung rất khả năng khiến Quách Thải Đường cùng Vũ Ngang hai người Băng Mạn bị nổ đến nát tan. . .
 
  Bởi vậy, hiện tại ngoại trừ khống chế này con Độc Nhãn Ma Lang ở ngoài, tạm thời vẫn không có những khác biện pháp tốt hơn.
 
  "Ta đã gọi tiếp viện, Ma Pháp Sư Hiệp Hội Dương Tác Hà chính đang hướng về nơi này cản, ở trước khi hắn tới chúng ta liền duy trì kiềm chế, không muốn vọng tưởng đi giết chết này con Độc Nhãn Ma Lang." Từ Đại Hoang có vẻ phi thường có kinh nghiệm nói.
 
  Hỏa Tư? Nổ tung quả thật có thể trọng thương này con Độc Nhãn Ma Lang, nhưng như vậy không quá chắc chắn, vạn nhất này con Độc Nhãn Ma Lang còn có sức chiến đấu, lại đem khống chế lại liền khó khăn, đặc biệt là không thể để cho nó lẻn đến cái khác có cư dân ở lại quảng trường!
 
  "Dương Tác Hà, vị kia trung giai Thủy hệ pháp sư?" Không vừa con mắt chớp chớp, trên mặt tràn ngập sùng bái.
 
  "Ân, có hắn ở chúng ta có thể ổn thỏa giết chết này con Độc Nhãn Ma Lang, bằng không khiến nó chạy trốn rồi, sẽ đối với dân chúng tạo thành không thể phỏng chừng thương vong." Từ Đại Hoang nói rằng.
 
  "Đúng là như vậy, bất quá chúng ta Băng Mạn cũng không xác định có thể kiên trì bao lâu, này con Độc Nhãn Ma Lang sức mạnh rất mạnh, thảng nếu chúng ta Băng Mạn có thể tăng lên tới đệ cấp 3, dưới tình huống này nó là hưu muốn tránh thoát." Quách Thải Đường nói rằng.
 
  "Không có chuyện gì, còn có chúng ta ở đây." Phì Thạch cùng lê văn kiệt nói rằng.
 
  "Ta muốn không muốn ra tay?" Mạc Phàm nhìn đã có hoàn chỉnh kế hoạch mọi người, mở miệng dò hỏi.
 
  "Ngươi ở một bên đợi mệnh, ngươi 1 cấp Lôi Ấn không hẳn có thể đả thương nó, nhưng bắp thịt lơ là hiệu quả mới có thể đưa đến tác dụng cực kỳ trọng yếu, chỉ cần này con Độc Nhãn Ma Lang có một chút tránh băng sương dấu hiệu. . . Ân, không đúng, cái tên này khí tức làm sao trở nên càng mạnh hơn?" Từ Đại Hoang vẻ mặt biến đổi nói.
 
  Lão dong thụ nhai khu tràn ngập phải là từng luồng từng luồng không khí rét lạnh, nhưng chẳng biết vì sao lấy cái kia bị đông lại chi dưới Độc Nhãn Ma Lang làm trung tâm, không tên cuồng thú khí tức hóa thành một hồi sôi trào mãnh liệt bão táp ở con đường này khu cuốn lên.
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              