          Chương 20: Tinh trần Ma khí
 
  "Đúng đấy, ngày hôm nay là đối với Thiên Lan Cao Trung tới nói là một cái ngày rất trọng yếu, vừa vặn Mục Ninh Tuyết nàng sớm từ Đế Đô Học Phủ được nghỉ hè trở về, ta cùng tộc trưởng thương lượng một chút, xin nàng cái này Bác Thành cờ xí đến Thiên Lan Ma Pháp Cao Trung cho các ngươi diễn thuyết, thuận tiện dẫn nàng nhìn chúng ta lần này hàng năm sát hạch, ước định một thoáng khóa này học sinh chất lượng." Mục Hạ nói rằng.
 
  Mục Hạ nhìn Mục Bạch tiểu tử này đó thần thái sáng láng dáng vẻ, tự nhiên biết hắn đang có ý đồ gì, cười ha ha vỗ vỗ Mục Bạch bả vai nói: "Yên tâm đi, ngươi sát hạch thời điểm, ta sẽ dẫn nàng đến xem, nàng sẽ đi gặp, tộc trưởng cũng sẽ đi gặp, tộc trưởng nếu như xem ngươi như thế cố gắng, không chừng liền đa phần phát một ít tài nguyên cho các ngươi gia, ngươi có biết chúng ta bộ tộc này sẽ bao nhiêu con cháu, tài năng xuất chúng càng nhiều vô số kể, ngươi có thể bị tộc trưởng xem trọng, đa phần đến đó tinh trần Ma khí hai ba tên nguyệt, đối với ngươi mà nói càng là được ích lợi không nhỏ a!"
 
  "Tinh. . . Tinh trần Ma khí, có thật không, ta cũng có cơ hội phân phối đến tinh trần Ma khí? ?" Mục Bạch đầy mắt tỏa ra hết sạch.
 
  "Đó là đương nhiên, ngươi nghĩ rằng chúng ta cùng bình dân Ma Pháp Sư vì sao bất đồng, ưu việt gien? Thế gia hun đúc? Những thứ đồ này cho dù tốt, cũng được không quá tinh trần Ma khí a! Ngươi nếu có thể thành vì gia tộc đệ tử nòng cốt, sẽ thu được tinh trần Ma khí phân phối, tu vi tuyệt đối có thể súy toàn giáo học sinh mấy con phố!" Mục Hạ nói rằng.
 
  "Thúc thúc, ta. . . Ta nhất định cố gắng biểu hiện!"
 
  Mục Bạch cả người đều sôi vọt lên, chẳng trách những gia tộc kia các đệ tử đều cùng người điên tu luyện, hóa ra là vì tranh cướp tinh trần Ma khí vật này.
 
  Mỗi cái Ma Pháp Sư thời gian tu luyện đều là có hạn, như bọn họ những học đồ này môn, trên căn bản minh tu 5 giờ chính là cực hạn, thời gian còn lại liền chỉ có thể nguyên lý luận, học tri thức.
 
  Mà tinh trần Ma khí vật này nhưng là hết thảy Ma Pháp Sư tu luyện tối tha thiết ước mơ tẩm bổ loại bồn chứa.
 
  Mục Bạch không biết tinh trần Ma khí nguyên lý là cái gì, nhưng hắn biết tinh trần Ma khí có thể để cho người tu luyện tu luyện uể oải cho sướng tốc khôi phục tinh lực, đạt đến đem mệt nhọc thời gian rút ngắn công hiệu.
 
  Nói như vậy, một ngày 5 giờ minh tu sau khi, còn lại 19 giờ trên căn bản chỉ có thể làm những chuyện khác.
 
  Này 19 giờ, thuộc về minh tu mệt nhọc kỳ, chỉ có thể thông qua làm chuyện khác, hoặc là thẳng thắn ngủ đến vượt qua.
 
  Đối với suy nghĩ rất nhiều muốn tiến thêm một bước học sinh tới nói, này 19 giờ mệt nhọc kỳ thật sự quá dài, nhưng lại không thể làm gì. Người ở độ cao tập trung tinh thần sau, nhất định cần thời gian dài hơn đến thả lỏng thần kinh, bằng không tinh thần sẽ tan vỡ.
 
  Mà tinh trần Ma khí, nhưng là một cái có thể rút ngắn mệt nhọc kỳ tu luyện Thần khí.
 
  Minh tu mệt nhọc kỳ rút ngắn, chẳng khác nào dài hơn mỗi ngày minh tu thời gian a!
 
  Một ngày hai ngày, khả năng chưa chắc có bao lớn hiệu quả, có thể một hai tháng, nhưng sẽ cùng không có tinh trần Ma khí người tu luyện kéo dài một khoảng cách, nếu là hai, ba tháng, thậm chí vẫn nắm giữ, đó thật liền bỏ qua bạn cùng lứa tuổi vài cái quảng trường!
 
  Minh tu hiệu suất vật này tùy theo từng người, có sắp có chậm, tạm mà không đi cân nhắc. Có thể có này tinh trần Ma khí, coi như là hiệu suất cực thấp người, cũng có thể lĩnh chạy ở phía trước. Thiên phú tốt đồng thời nỗ lực, càng là làm ít mà hiệu quả nhiều!
 
  "Thúc thúc, ngài trước nói với ta, mũi nhọn ban học sinh là có cơ hội phân đến tinh trần Ma khí, đây là có thật không?" Mục Bạch có chút kích động nói.
 
  "Đúng, nếu là trường học, đương nhiên cũng có một chút tài nguyên tu luyện. Bất quá, trường học tài nguyên phi thường có hạn, toàn giáo nhiều như vậy học sinh, cho mỗi người dùng một ngày chẳng khác nào không có, vì lẽ đó nhất định phải nhiều năm độ sát hạch, nhất định phải có mũi nhọn ban, mũi nhọn ban học sinh mới có tư cách phân phối đến tinh trần Ma khí thời gian nhất định. Lấy thành tích của ngươi, tiến vào mũi nhọn ban khẳng định không thành vấn đề, đến thời điểm ta lược thi tiểu kế, để ngươi nắm giữ trường học tinh trần Ma khí nhiều như vậy một chút thời gian, đối với ngươi mà nói chỗ tốt không nhỏ. Trường học dù sao cũng là một cái công chính địa phương, ta không thể làm quá nhiều tay chân, chân chính đối với ngươi mà nói là một lần bay vọt, hay là chúng ta Mục thị gia tộc tinh trần Ma khí, đây là những kia bình dân Ma Pháp Sư cả đời cũng không thể thu được tài nguyên, vì lẽ đó ngươi nhất định phải cố gắng quý trọng." Mục Hạ lời nói ý vị sâu xa nói với Mục Bạch.
 
  "Yên tâm, thúc thúc, ta tuyệt đối sẽ không để ngươi thất vọng."
 
  "Cùng ta nói vô dụng, ngươi phải là ở Mục Ninh Tuyết cùng tộc trưởng nơi đó biểu hiện thật đến!" Mục Hạ vỗ vỗ Mục Bạch bả vai nói.
 
  Mục Bạch tầng tầng gật gật đầu, trong lòng cũng không khỏi lạnh nở nụ cười: Hứa chiếu đình, ngươi hiện tại tu vi và ta đều bằng nhau có thể như thế nào, ngươi có lôi hệ thì thế nào, sau lưng ta có quái vật khổng lồ Mục thị thế gia, ngươi cả đời cũng không thể chống đối với ta!
 
  "Đúng rồi, cái kia gọi Mạc Phàm tiểu tử tình huống làm sao?" Mục Hạ trong lúc vô tình nhớ ra cái gì đó, lại như nhớ tới ven đường một cái chính mình không tình nguyện đã cho tiền ăn mày, chính là trong lúc rảnh rỗi thuận miệng vừa hỏi.
 
  "Một phế vật, chắc là phải bị thanh trừ trường học." Mục Bạch vào lúc này căn bản không có cần thiết che giấu chính mình đối với Mạc Phàm loại kia xem thường.
 
  Mục Bạch phi thường căm ghét Mạc Phàm.
 
  Cứ việc mọi người lúc còn rất nhỏ kỳ thực đều ở này một mảnh lớn lên, có thể Mạc Phàm cái tên này đi tới cái nào bên người đều đi theo một đám người, quả thực cùng hầu Đại Vương giống như, càng làm cho Mục Bạch hoàn toàn không hiểu chính là vô cùng tôn quý Mục Ninh Tuyết dĩ nhiên cũng theo bọn họ mù hỗn, quan hệ còn phi thường gần kề.
 
  Hắn tính là gì, mỗi ngày cùng cái dã giống như con khỉ đầy đường khu khắp núi thành chạy, mang theo một cỗ bĩ khí nhưng đem đó sợi đê tiện triển lộ không bỏ sót.
 
  Hắn hiểu được cái gì gọi là chân chính quyền lực, cái gì gọi là thân phận địa vị, hiểu được cái gì gọi là cả đời đều nghèo túng buồn cười bị người xem thường?
 
  Người hầu nhi tử, chính là thấp hèn, chính là không có kiến thức, căn bản không biết cái gì gọi là thấy xa, cái gì gọi là dã tâm, ở hắn xóm nghèo, xú nê giữa đường sờ soạng lần mò còn thích thú.
 
  "Thành, ta ký chính thức lùi hắn, Mạc Gia Hưng bên kia ta cũng có một câu trả lời. Không phải ta không đã giúp, đúng là nhà hắn nhi tử đồ ngu một cái, cho hắn thức tỉnh cơ hội, hắn cũng được không pháp sư. Ai, rất nhiều người a chính là không thức thời, cần phải lãng phí tiền đi thử, vấn đề là chính ngươi là đó không tiền đồ niệu tính, hi vọng nhi tử có thể nhảy một cái long môn sao? Cùng cùng vô năng vật này là đời đời tương truyền." Mục Hạ đánh một điếu thuốc, chậm chậm rãi nói.
 
  Lúc này Mục Hạ híp lại con mắt, như một con cao quý tao nhã cáo già, càng toát ra đối với xú dứu loại này đê tiện sinh vật xem thường cùng cười nhạo.
 
  . . .
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              