          Chương 7: Lục trà nam
 
  "Thực sự là. . . Ai, người học sinh này làm sao liền không phân phối đến ta lớp học, rơi xuống Trương Kiến Quốc trên tay, lần này để Trương Kiến Quốc nhặt được thiên bảo." Chủ nhiệm lớp Tiết Mộc Sinh trên mặt tràn ngập ước ao đố kị.
 
  Mà ở phía trước nhất Mục Bạch, trên mặt sau khi kinh ngạc nhiều hơn mấy phần âm trầm cùng xem thường.
 
  Lôi hệ ghê gớm a, nếu như không hiểu được tu luyện hay là một cái vô dụng, người Trung quốc nhiều như vậy ra một ít cường hệ không có gì hay ngạc nhiên, lại không phải trời sinh song hệ loại này ngút trời anh tài, hừ hừ, chờ sau này xem ta không đem ngươi giẫm đánh, lại dám theo ta cướp danh tiếng.
 
  Nha, suýt chút nữa đã quên xem Mạc Phàm này cặn bã là cái gì buộc lại, thức tỉnh lâu như vậy, trên căn bản thất bại đi.
 
  "Oa, oa, là hỏa hệ vậy! !"
 
  "Không được a, lớp chúng ta lại thêm một người hỏa hệ."
 
  "Là ai nói hắn sẽ thức tỉnh thất bại a, lại là hỏa hệ, làm cho người ước ao a."
 
  Lôi đình hệ kinh hiện phong ba chậm rãi trở nên bình lặng sau, mọi người rốt cục phát hiện Mạc Phàm thức tỉnh hệ.
 
  Cái kia gọi trước thức tỉnh hỏa viêm hệ gọi là Chu Mẫn nữ hài có vẻ hơi tiểu kinh ngạc, cố ý nhiều liếc mắt nhìn Mạc Phàm, phát hiện hắn thức tỉnh thạch thượng xác thực xuất hiện ngọn lửa, cái này ngọn lửa cảm giác còn so với mình dồi dào một ít.
 
  "8 ban lại ra một cái hỏa hệ a."
 
  "Tuy rằng không có lôi đình hệ như vậy hi hữu, nhưng hỏa hệ cũng rất lợi hại a!"
 
  "Hỏa. . . Hỏa hệ. . ." Tiết Mộc Sinh tỏ rõ vẻ dại ra nhìn trước mắt người học sinh này.
 
  Lôi đình hệ xuất hiện để Tiết Mộc Sinh suýt chút nữa đã quên cái vấn đề này học sinh tồn tại, vốn tưởng rằng người học sinh này sẽ thức tỉnh thất bại, không nghĩ tới hắn dĩ nhiên thức tỉnh thành công, càng càng không nghĩ đến chính là hắn thức tỉnh chính là tài năng xuất chúng hỏa hệ! !
 
  Chuyện này. . . Cái này cũng là nhặt được bảo a! !
 
  Hơn nữa nhìn này hỏa viêm dồi dào trình độ, có vẻ như thiên phú còn cao hơn Chu Mẫn một ít.
 
  Tiết Mộc Sinh thật không nghĩ tới chính mình cảm thấy sẽ xả lớp lùi về sau học sinh lại đột nhiên cho mình mặt dài rồi!
 
  "Không sai, không sai, rất tốt, tên gọi là gì. . . Nha, Mạc Phàm đúng không!" Tiết Mộc Sinh cao hứng nheo mắt lại.
 
  "Ân." Mạc Phàm gật gật đầu.
 
  Mạc Phàm vốn tưởng rằng có người nhìn thấy chính mình lôi đình hệ thức tỉnh, thế nhưng khi hắn quan sát bốn phía thời điểm, nhưng bất ngờ phát hiện căn bản không có ai chú ý tới mình trước lôi đình hệ thức tỉnh. . .
 
  Phỏng chừng nào sẽ lớp cách vách lôi đình hệ xuất hiện xác thực quá chấn động, cũng hoặc là chính mình thức tỉnh lôi đình hệ sức mạnh quá yếu ớt.
 
  Vừa bắt đầu thức tỉnh thì mạnh yếu vật này có ảnh hưởng, nhưng cũng không phải là tính quyết định, coi như vừa bắt đầu thức tỉnh hệ khá là yếu ớt, cũng có thể thông qua ngày kia nỗ lực tu luyện chậm rãi bù đắp lên.
 
  "Hỏa hệ học sinh, ân, ân, sau đó nhất định phải cố gắng nỗ lực, có cái gì không hiểu cứ đến hỏi lão sư." Chủ nhiệm lớp Tiết Mộc Sinh vỗ vỗ Mạc Phàm vai, rất là vui mừng nói rằng.
 
  Mạc Phàm nội tâm còn ở mừng như điên bên trong.
 
  Bất quá hắn cũng không có quá quá đắc ý vênh váo, đổi lại vậy thiếu niên phỏng chừng hận không thể lập tức đem chính mình vừa nãy thức tỉnh lôi đình hệ bày ra, một cái trời sinh song hệ xong bạo cái kia lôi đình hệ gia hỏa.
 
  Mạc Phàm không có như vậy làm, thiên đố anh tài, huống chi người đâu?
 
  Mạc Phàm biết Mục thị bên kia có người đối với mình rất đại địch ý, chính mình nếu là thể hiện ra trời sinh song hệ, hoặc là phục tùng, hoặc là bị giết chết, chính mình là nắm giữ tuyệt thế song hệ, có thể chính mình chung quy quá nhỏ yếu, chờ mình càng cường đại rồi lại càn rỡ lên cũng không muộn! !
 
  Mạc Phàm quay đầu lại liếc mắt nhìn Mục Bạch cùng Triệu Khôn Tam phản ứng.
 
  Quả nhiên, hai người này mặt đều ở co giật rồi!
 
  "Tiểu tử này đi rồi cái gì **** vận, thức tỉnh thành công không nói, còn thức tỉnh rồi hỏa hệ!" Mục Bạch nhìn như ra vẻ đạo mạo, trong lòng nhưng thô tục liền thiên.
 
  "Ta cái thảo, sao có thể có chuyện đó, hỏa hệ. . ." Chó săn Triệu Khôn Tam cũng nhìn ra choáng váng.
 
  "Ha ha, ta liền nói Mạc Phàm ca nhất định bất phàm, hỏa hệ, ngưu B, chính là ngưu B, ngươi Triệu Khôn Tam một cái phong hệ toán cái cầu a." Trương Hậu hài lòng nhảy lên, nhìn thấy chó săn Triệu Khôn Tam dáng dấp kia nhất thời cảm giác được người nhất khẩu ác khí.
 
  Triệu Khôn Tam tỏ rõ vẻ tức giận, phong hệ ban đầu cùng hỏa viêm hệ so đấu, khẳng định là phong hệ chịu thiệt!
 
  Mạc Phàm xoay người, tỏ rõ vẻ tiêu sái nụ cười, tắm rửa ánh mặt trời nhất thời khác nào dưới chân thảm trải ra, hai bên thiếu nữ rít gào, sao một cái đường làm quan rộng mở có thể hình dung.
 
  Từ Mục Bạch bên người lúc đi qua, Mạc Phàm yên lặng hướng về hắn giơ lên ngón tay giữa, toàn bộ khinh bỉ động tác làm liền một mạch, nhìn qua cùng chào hỏi như nhau như vậy không có vi cùng cảm.
 
  Mục Bạch cảm giác mình ăn đối phương một bộ đầy đủ tức giận công tâm trào phúng kỹ năng, ngực muộn đến muốn nổ.
 
  Hít sâu vào một hơi, Mục Bạch tự nói với mình muốn duy trì hình tượng, nhất định phải duy trì hình tượng, mình không thể cùng cái này tiểu cà chớn chấp nhặt, chính mình là Mục gia nửa cái thiếu gia, cái tên này chỉ là tạp dịch nhi tử.
 
  "Tên rác rưởi này thức tỉnh thành công không nói, dĩ nhiên thức tỉnh chính là tiền kỳ ưu thế rất lớn hỏa hệ, rác rưởi cũng có rác rưởi cẩu vận. . . Còn có, càng hắn mẹ làm người tức giận chính là lớp cách vách xuất hiện một cái hiếm thấy lôi hệ, chính hắn một tổ truyền băng hệ danh tiếng bị hắn hoàn toàn đè tới, mẹ cái trứng!" Ở bề ngoài cùng cái bạch mã vương tử Mục Bạch ở trong lòng nhưng đã sớm thô tục liền thiên.
 
  Mạc Phàm trở lại vị trí của mình, đồng thời cũng cảm nhận được chu vi các bạn học đó tuyệt nhiên không giống ánh mắt. . .
 
  "Hỏa hệ vậy, sau đó cái tên này tận lực chớ chọc."
 
  "Cái gì chớ chọc, muốn tạo mối quan hệ, ta một cái quang hệ nếu muốn ở trường học tiếp tục sống, phải dựa vào hỏa hệ đại ca chỗ dựa."
 
  "Đúng rồi hắn tên gọi là gì, là gọi Mạc Phàm sao?"
 
  Chu vi bạn học xì xào bàn tán, nhưng cũng truyền vào đến Mạc Phàm trong tai, Mạc Phàm một trận tinh thần sảng khoái, lại cố ý liếc mắt nhìn đồng dạng nghe thấy lời nói này Mục Bạch, quả nhiên Mục Bạch khóe miệng vẫn ở đánh.
 
  Mạc Phàm sớm biết Mục Bạch là cái cái gì mặt hàng, cả ngày đến muộn trang lục trà, vừa nhìn trên mặt hắn đó giả giả không đáng kể vẻ mặt liền biết trong lòng hắn cực kỳ không dễ chịu.
 
  Lục trà nam, lão tử thức tỉnh một cái hỏa hệ ngươi liền khí thành cái này đạo đức, chờ biết ngươi Mạc Phàm gia gia còn có lôi đình hệ. . . Ngươi không được mổ bụng tự sát? ?
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              