          Chương 8: Căn bản dừng không được đến
 
  Ngày mùa hè chuyển thu, lá rụng ở trong gió bay khắp, bay vào đến trường học thao trường.
 
  Thao trường bên, một mảnh dày đặc xanh tươi, sau giờ ngọ ánh mặt trời rơi ra xuyên qua lá cây khe hở hóa thành từng sợi từng sợi, như là một cái đặc biệt thu sau sân khấu.
 
  Đối với Mạc Phàm tới nói, thời gian là trôi qua rất nhanh rất nhanh, sau khi giác tỉnh này đã qua có thời gian hai tháng.
 
  Này hai tháng Mạc Phàm làm chỉ có một kiện sự chính là ngồi ở đây viên thụ dưới —— minh tu!
 
  Ngày thứ nhất đệ nhất tiết trên lớp, chủ nhiệm lớp Tiết Mộc Sinh liền cho hết thảy ma pháp bọn học sinh lên trọng yếu một khóa: Ma pháp phóng thích!
 
  Ma pháp phóng thích tổng cộng cũng chỉ có rất đơn giản rất đơn giản ba cái bước đi.
 
  Số một, minh tu.
 
  Thứ hai, bả khống.
 
  Đệ tam, phóng thích!
 
  Minh tu, tên như ý nghĩa, chính là hết sức chăm chú đi suy nghĩ.
 
  Người ở nhắm mắt lại thời điểm, đầu óc kỳ thực nhưng cũng đang không ngừng hồi tưởng ra các loại hình ảnh.
 
  Nhưng nếu như cái gì đều không nghĩ, đồng thời không bị quấy rầy thời điểm, chính mình đầu óc là một mảnh trống không!
 
  Ma Pháp Sư sau khi giác tỉnh, hắn mảnh này trống không trong thế giới liền sẽ xuất hiện tương ứng hệ tinh trần.
 
  Nói cách khác, hiện tại chỉ cần Mạc Phàm nhắm mắt lại, hoàn toàn không đi hồi tưởng bất cứ chuyện gì để đầu óc đạt đến một mảnh như màu đen vũ trụ giống như trống không thời điểm, lôi hệ tinh trần cùng hỏa hệ tinh trần sẽ ở mảnh này trống không trong đầu hiện lên.
 
  Lôi hệ tinh trần vì là màu tím, nhìn qua lại như một mảnh màu tím bụi bặm vũ trụ trôi nổi ở nơi đó, duy mỹ mê người, rực rỡ yêu kiều.
 
  Lôi hệ tinh trần bên trong tổng cộng có bảy viên chấm nhỏ, những này chấm nhỏ môn ở toàn bộ nho nhỏ tinh trần bên trong làm không quy tắc vận động, lại như bảy cái bướng bỉnh đến không nghe lời đứa nhỏ, tinh lực dồi dào ở bên trong chạy tới chạy lui.
 
  Đối với bất luận cái nào đã thức tỉnh rồi ma pháp học sinh tới nói, chỉ cần có thể làm được trống không bên trong hiện ra tinh trần, đồng thời nhìn thấy tinh trần bên trong hài tử như nhau hoạt bát phát ra ánh sáng chấm nhỏ, coi như là hoàn thành minh tu.
 
  Có thể nói, này cái thứ nhất bước đi thật sự rất đơn giản, mà này hai tháng hết thảy ma pháp học sinh bị bố trí trở lại bài tập ở nhà cũng chỉ có cái này.
 
  Minh tu, từ ăn cơm tối xong liền bắt đầu minh tu, vẫn minh tu đến mệt bở hơi tai, liền đi ngủ.
 
  Ngày thứ hai, ban ngày trên lớp xong sau, vẫn cứ minh tu, minh tu đến mệt bở hơi tai tiếp tục đi ngủ. . .
 
  Mạc Phàm cũng không có lười biếng, hắn làm như vậy, làm ròng rã hai tháng, bao quát cuối tuần hắn cũng ở làm minh tu, rất nhiều lần hắn đều rất không hiểu các thầy giáo tại sao phải cho mọi người bố trí một hạng đơn giản như vậy nhiệm vụ dài đến hai tháng.
 
  "Nếu không, chính ta trước tiên thử xem bả khống?" Mạc Phàm cảm giác mình đã có thể rất nhuần nhuyễn tiến vào minh sửa chữa, liền muốn bắt đầu cái kế tiếp bước đi.
 
  Ma pháp phóng thích thứ hai bước đi cũng rất đơn giản rất đơn giản.
 
  Tiến vào minh tu sau khi, sẽ thấy tinh trần, mà tinh trần bên trong có bảy cái hoạt bát tinh lực dồi dào không quy tắc chạy tới chạy lui chấm nhỏ.
 
  Bả khống, chính là dùng tinh thần của chính mình ý niệm đi khống chế những này chấm nhỏ, để chúng nó yên tĩnh lại, đồng thời bé ngoan đứng ở đặc biệt vị trí, nối liền một đạo tinh quỹ.
 
  Tinh quỹ nối liền, ma pháp lực lượng để cho này nói tinh quỹ truyền đến Ma Pháp Sư trong thân thể, hóa là chân chính ma pháp, thả ra ngoài!
 
  "Chạy trốn vẫn đúng là nhanh, để ba ba sờ sờ." Mạc Phàm bắt đầu thử nghiệm cùng chấm nhỏ làm câu thông.
 
  Dùng ý niệm của chính mình đi bả khống trụ chấm nhỏ, Mạc Phàm lúc này đã khóa chặt một cái vui chơi chấm nhỏ, thử nghiệm để nó bé ngoan nghe lời đậu ở chỗ này.
 
  "Vèo ~~~~~~ "
 
  Đó viên chấm nhỏ cực kỳ cao lạnh, không thèm liếc mắt nhìn Mạc Phàm, khác nào một cái đụng tới quái cây cao lương Tiểu la lỵ, thoát được nhanh chóng!
 
  "Mẹ kiếp, như thế ngạo kiều, quên đi, đổi một cái thử xem." Mạc Phàm lại bắt đầu đi cùng một viên khác lôi hệ chấm nhỏ làm câu thông.
 
  "Tiểu quai quai, ba ba ở này, mau tới đây, nghe lời. . ."
 
  "Vèo ~~~~~ "
 
  Viên thứ hai chấm nhỏ một bộ gặp phải bệnh thần kinh viện chạy trốn phạm như nhau, chạy trốn nhanh chóng.
 
  Mạc Phàm lại thử một chút cái khác mấy viên chấm nhỏ, một cái dạng, không có một cái đem Mạc Phàm coi là chuyện đáng kể, có mấy cái thậm chí cảm giác được Mạc Phàm ý niệm ở để nó làm cái gì thời điểm, chúng nó liền chạy trốn càng nhanh hơn!
 
  Chấm nhỏ đang xoay tròn, chạy như bay thời điểm, sức mạnh phép thuật là không cách nào truyền.
 
  Thật giống như là một sợi giây điện, điện năng ở tinh trần bên trong, muốn đem điện năng thả ra ngoài, liền muốn đem chấm nhỏ nối liền thành một đường, lan truyền đến Ma Pháp Sư trong thân thể. . .
 
  Đáng tiếc, những này lôi hệ chấm nhỏ không có một cái là nghe lời, không đi chạm chúng nó cũng còn tốt, một khi thử nghiệm cùng chúng nó câu thông, chúng nó liền chạy trốn nhanh chóng, quả thực cùng ăn năm trăm cân huyễn bước, giời ạ căn bản dừng không được đến!
 
  "Này muốn làm sao làm, lão tử Lôi Ấn kỹ năng muốn năm nào tháng nào mới học được sẽ a?" Mạc Phàm một trận đau "bi".
 
  Lôi đình hệ cấp thấp kỹ năng chính là —— Lôi Ấn.
 
  Kỹ năng này hẳn là hết thảy hệ cấp thấp ma pháp bên trong nhất là thực dụng kỹ năng, học được đồng thời thông thạo chưởng khống, trên căn bản là nắm giữ tài năng xuất chúng sức chiến đấu.
 
  Đáng tiếc a, kỹ năng không phải như vậy dễ dàng học được.
 
  Lôi hệ chấm nhỏ sinh động tính khá cao, muốn cho bọn họ dừng lại căn bản không phải một hai ngày có thể hoàn thành sự tình.
 
  "Hiện tại ta liền một cái chấm nhỏ đều bả khống không được, muốn đồng thời bả khống trụ bảy viên chấm nhỏ. . . Lộ vẫn đúng là không phải vậy trường."
 
  Quả nhiên, đọc sách cùng học ma pháp như nhau, không phải một hai ngày liền có thể quyết định.
 
  . . .
 
  Khí trời chuyển lương, dày đặc vũ nhung phục đã thay thế được các cô gái váy ngắn tất chân, bất tri bất giác liền đến phía nam không khí ấm bị đông cứng thành cẩu mùa.
 
  "A thu ~~~~~~ mẹ, sớm biết trước tiên phiên hỏa viêm hệ phi tử bài, không chừng mùa đông này sẽ khá hơn một chút." Một buổi sáng sớm, ở trên Thiên đài luyện tập bả khống Mạc Phàm mắng một câu.
 
  Lại trải qua hơn một tháng luyện tập, Mạc Phàm đã có thể đem khống trụ 4 viên chấm nhỏ.
 
  Cái này bả khống chấm nhỏ quá trình. . . Nói như thế nào đây, khá giống độ khó cao bản Domino bài.
 
  Nói cách khác, ngươi muốn một hơi đem bốn tấm domino bài cẩn thận từng li từng tí một thả xuống, không cho chúng nó xuất hiện một chút lay động, coi như thành một bước nhỏ.
 
  Một khi một cái nào đó chấm nhỏ domino bài không có để tốt, bài đổ ra, tất cả từ đầu đã tới!
 
  Chấm nhỏ chính là như vậy, đầu tiên ngươi muốn đi khóa chặt một viên chấm nhỏ, dùng ý niệm của chính mình đi mệnh lệnh nó bất động, mà để chấm nhỏ bất động trong quá trình này ngươi nhất định phải hết sức chăm chú, dù cho chịu đến chấm nhỏ tinh thần phản kháng dẫn đến đầu óc một trận đau đớn cũng phải cắn răng dừng lại, càng không thể có một chút điểm tinh thần phân tán.
 
  Chỉ có như vậy cắn răng, độ cao tập trung tinh thần đi mệnh lệnh, đi cùng chấm nhỏ làm chống lại, mới có thể để có chút táo bạo lôi đình chấm nhỏ bé ngoan nghe lời, bé ngoan huyền đậu ở chỗ này.
 
  Mà để một cái chấm nhỏ nghe lời sau khi, còn nhất định phải lại phân ra một cái tinh thần đến, làm chuyện giống vậy, để viên thứ hai táo bạo chấm nhỏ cũng như nhau nghe lời, vững vàng bả khống trụ.
 
  Giả như không cẩn thận bởi vì quá độ hoa tinh lực ở viên thứ hai chấm nhỏ thượng mà không có tiếp tục dùng tinh lực ngăn chặn viên thứ nhất chấm nhỏ, mới vừa rồi còn rất nghe lời chấm nhỏ lập tức liền biết bay đi, thuận tiện mang đi vừa muốn nghe nói viên thứ hai chấm nhỏ, để tất cả kiếm củi ba năm thiêu một giờ.
 
  Trước liền nghe các thầy giáo đã nói, bả khống chấm nhỏ cái này bước đi là vô cùng khó khăn, một mặt điều khiển độ khó phi thường cao, mặt khác cần các ma pháp sư có đầy đủ lực lượng tinh thần đi tiêu hao.
 
  Như Mạc Phàm mỗi ngày như vậy luyện tập bả khống, bả khống thất bại một lần, sẽ cảm giác cả người tinh thần mệt mỏi mấy phần, một ngày nhiều nhất liên tục luyện tập hai giờ, cả người sẽ ở vào một loại tinh thần tan vỡ trạng thái, ù tai, hoa mắt, đầu óc hỗn loạn tưng bừng.
 
  Vào lúc này liền không thể lại minh tu hoặc là đem khống.
 
  Nói trắng ra, luyện tập "Bả khống" là tặc TM háo lam, một ống lam nhiều nhất dùng 2 giờ.
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              