          Chương 41: Phong quỹ, phi nhai!
 
  . . .
 
  . . .
 
  Sau mười ngày
 
  Sum xuê rừng cây dưới, sơn đạo quanh co khúc khuỷu, một đội hai mươi người ăn mặc Thiên Lan Ma Pháp Cao Trung đồng phục học sinh học sinh đang đứng ở một vách núi bên. . .
 
  Dù như thế nào oán giận, làm sao không mãn, bọn họ chung quy là bước lên treo giải thưởng rèn luyện con đường.
 
  Chỉ chớp mắt, đều quá ròng rã mười ngày.
 
  Mười ngày này bọn họ chém kinh khoác cức, bất kể đêm ngày, xuyên qua núi lớn, xuyên qua tùng lâm, khổ không thể tả.
 
  "Cái kia chết tiệt tổng huấn luyện viên, thật muốn nguyền rủa hắn, đem chúng ta đi đày đến địa phương quỷ quái này đến." Vương Tam Bàn thở hồng hộc đặt mông ngồi dưới đất, đang dùng mũ quạt phong.
 
  "Đúng đấy, đánh cái gì phong. Lại nói này 30 km tại sao lâu như thế còn chưa tới, chúng ta đây là ngày thứ mười chứ? ?" Hươu cao cổ cái cổ Trương Thụ Hoa nói rằng.
 
  "30 km là thẳng tắp khoảng cách, chúng ta muốn leo núi, muốn quá cốc, còn muốn nhiễu phong, này tổng cộng lộ trình đâu chỉ 30 km a." Trương Tiểu Hầu nói rằng.
 
  Hoàn thành, không có lão sư mang đội, cũng không có huấn luyện viên tuỳ tùng, chỉ cho một tờ bản đồ để mọi người chính mình tìm kiếm.
 
  Những ngày qua vượt núi băng đèo, mọi người từng cái từng cái cùng người nguyên thủy giống như, mặt mày xám xịt, mồ hôi đầm đìa!
 
  "Quá con sông này cốc hẳn là cách tổng huấn luyện viên nói bách thảo cốc không xa." Tiểu đội trưởng Chu Mẫn cầm địa đồ nói rằng.
 
  "Mịa nó, này lòng chảo làm sao mà qua nổi, bay qua sao, tốt xấu cũng có 10 mét khoan!" Vương Tam Bàn cái thứ nhất gọi lên.
 
  Lúc này, bày ở trước mặt mọi người chính là một cái vách núi lòng chảo!
 
  Vách núi đối diện đang ở trước mắt, có thể phía dưới đó chảy xiết dâng trào lòng chảo làm người nhìn ra sợ mất mật, nước sông đánh vào những đá ngầm kia thượng phát sinh rít gào đều nghe được rõ ràng!
 
  "Vậy làm sao bây giờ, cũng không thể bỏ dở nửa chừng."
 
  "Nếu không, chúng ta dẹp đường hồi phủ đi, ngược lại còn có những khác tổ, không chừng bọn họ có thể hoàn thành đây. . ." Hươu cao cổ cái cổ Trương Thụ Hoa nói rằng.
 
  "Ngươi người này, tốt không cốt khí, làm sao liền hi vọng người khác đâu!" Chu Mẫn lập tức khiển trách.
 
  "Vậy ngươi nói sao làm rồi, chúng ta ai cũng không vượt qua nổi này vách núi lòng chảo." Trương Thụ Hoa tả oán nói.
 
  "Đúng rồi, Trương Anh Lộ, ngươi không phải phong hệ Pháp Sư sao, ngươi thử xem có thể hay không nhảy qua đi?" Vào lúc này hứa Chiêu Đình liếc mắt nhìn bên cạnh một vị buộc tóc đuôi ngựa biện nữ sinh.
 
  Cái kia gọi là Trương Anh Lộ nữ sinh khuôn mặt nhỏ lập tức trắng bệch, rụt rè nói: "Không. . . Không muốn, ta không nhảy, té xuống làm sao bây giờ."
 
  "Chúng ta có dây thừng, này hai bên vách núi đều có cây, chỉ cần có người có thể trực tiếp nhảy đến lòng chảo vách núi đối diện thượng, đem dây thừng bó ở đối diện trên cây, mọi người chúng ta là có thể bò dây thừng quá khứ." Chu Mẫn ánh mắt sáng lên nói rằng.
 
  "Trương Anh Lộ, lẽ nào ngươi không muốn bắt được A sao, ngươi là cột dây thừng nhảy, coi như không nhảy qua đi chúng ta cũng có thể kéo, đơn giản là xong một cái bính cực." Hứa Chiêu Đình tiếp tục nói.
 
  "Ta không được! !" Trương Anh Lộ rõ ràng là một người nhát gan nữ sinh.
 
  "Mịa nó, một mình ngươi phong hệ Pháp Sư, cần ngươi thời điểm ngươi không đứng ra, vậy còn làm ma pháp gì sư." Một cái khác thủy hệ nữ sinh cũng nói.
 
  "Hay là đừng làm người khác khó chịu." Chu Mẫn nói rằng.
 
  Mọi người không biết nên làm thế nào cho phải thời gian, Mạc Phàm liếc mắt nhìn bên cạnh Trương Tiểu Hầu.
 
  Trương Tiểu Hầu ở mũi nhọn trong lớp không tính là phi thường đột xuất, vì lẽ đó mọi người theo thói quen đem hi vọng ký thác ở phong hệ thành tích tốt nhất Trương Anh Lộ nơi đó, có thể Trương Anh Lộ chính là một người nữ sinh, nào dám làm loại khả năng này chết người sự tình.
 
  "Hầu tử, dám sao?" . Mạc Phàm mở miệng hỏi.
 
  "Có cái gì không dám!" Trương Tiểu Hầu vỗ vỗ bộ ngực.
 
  "Được!"
 
  Trương Tiểu Hầu đứng dậy, đối với Chu Mẫn, hứa Chiêu Đình, Trương Thụ Hoa chờ mấy cái ban cán bộ nói rằng: "Đem dây thừng bó ở trên người ta đi, ta tới."
 
  Trương Thụ Hoa cùng hứa Chiêu Đình đều lộ ra vẻ hoài nghi, trên dưới đánh giá ở mũi nhọn trong lớp không tính là đặc biệt bắt mắt Trương Tiểu Hầu.
 
  Bất quá, có người đứng ra dù sao cũng hơn ở nơi đó làm gấp thân thiết.
 
  Chu Mẫn động tác vẫn tính nhanh nhẹn, rất nhanh sẽ cầm dây trói một con bó ở Trương Tiểu Hầu trên eo.
 
  "Đều tránh ra, đều tránh ra, cho Trương Tiểu Hầu một cái chạy lấy đà."
 
  Những người khác lập tức cho Trương Tiểu Hầu giơ ngón tay cái lên, không ít người đứng ở vách núi một bên bị cuồng phong kia thổi một hơi cả người đều run, ai còn có dũng khí nhảy a!
 
  "Hầu tử, cứ việc yên tâm, không nhảy qua đi ta sẽ đem ngươi kéo lên." Mạc Phàm đem dây thừng một đầu khác bó ở chỗ này trên cây khô, chính mình cũng dùng hai tay vững vàng nắm lấy dây thừng!
 
  Trương Tiểu Hầu xông Mạc Phàm hàm hậu nở nụ cười.
 
  Hít vào một hơi thật sâu, Trương Tiểu Hầu đã chậm rãi nhắm hai mắt lại, cũng không biết là ở liên tiếp tinh quỹ hay là cho mình đánh bạo!
 
  Bỗng nhiên, Trương Tiểu Hầu mở mắt ra, cặp kia trong con ngươi Ấn bắn ra ánh sáng màu xanh.
 
  Không tên một trận cuồng phong ở Trương Tiểu Hầu chu vi cuốn lên!
 
  Ở Trương Tiểu Hầu ý niệm đem khống bên dưới, cuồng phong hóa thành một cái từ lưng chừng núi pha đi về vách núi tít ngoài rìa phong chi quỹ tích.
 
  Này điều quỹ tích là không nhìn thấy, nhưng là vung lên bụi bặm lại làm cho mọi người có thể thấy rõ ràng nó dường như một đạo đặc thù phong chi đường nối!
 
  "Phong quỹ? Đi nhanh!"
 
  Trương Tiểu Hầu hô lên một tiếng, quanh thân đó lượn lờ chấm nhỏ quỹ tích ánh sáng đạt đến tối lóng lánh trình độ.
 
  "Vèo ~ "
 
  Một cơn gió thanh, vạt áo lạnh rung!
 
  Trương Tiểu Hầu thân thể hóa thành một đạo cái bóng mơ hồ mãnh liệt xuyên qua đạo kia chính mình sáng tạo phong chi quỹ tích, ở phong chi quỹ tích bên trong đi nhanh, Trương Tiểu Hầu tốc độ càng lúc càng nhanh, càng lúc càng nhanh!
 
  Sườn núi đối với Trương Tiểu Hầu tới nói căn bản không được lực cản, Trương Tiểu Hầu vượt lao nhanh đi nhanh trung tướng dưới chân cỏ dại như sóng nước như nhau tách ra, mãnh liệt nhằm phía vách núi biên giới!
 
  "Nhảy, nhanh nhảy! !"
 
  Hứa Chiêu Đình, Chu Mẫn, Trương Thụ Hoa ba người đều chăm chú nhìn chằm chằm Trương Tiểu Hầu, vị kia không dám nhảy phong hệ nữ sinh Trương Anh Lộ càng là trợn to hai mắt!
 
  Trương Tiểu Hầu đến vách núi một bên, chân phải mạnh mẽ đạp xuống, giẫm nát một mảnh vách núi một bên nham thạch đồng thời thân thể nhảy lên một cái!
 
  "A ừ ừ ừ ừ ~~~~~~~~~~ "
 
  Trên không trung Trương Tiểu Hầu đón lòng chảo phía trên đó cuồng phong gào thét, mặt đều bị thổi làm có chút biến hình.
 
  Thân thể hắn ở vách núi cùng vách núi trong lúc đó xẹt qua một đường vòng cung, một chút áp sát khác một khối vách núi.
 
  Vào lúc này, Mạc Phàm đột nhiên nắm chặt dây thừng, một khi Trương Tiểu Hầu nhảy lấy đà khoảng cách không đủ, chính mình nhất định phải kéo hắn, bằng không hắn khả năng đụng vào bên dưới vách núi một ít đá lởm chởm thạch tiến lên!
 
  Còn lại 19 người toàn bộ ngước đầu, nhìn bay vọt vách núi Trương Tiểu Hầu, tâm cũng hoàn toàn là treo lơ lửng lên.
 
  Rốt cục, Trương Tiểu Hầu lướt xuống.
 
  Hắn hai chân tầng tầng đạp ở một đầu khác vách núi tít ngoài rìa, thân thể thuận thế về phía trước một cái liên tục lăn lộn.
 
  "Băng! !"
 
  Cuối cùng, liên tục lăn lộn hắn hay là va đầu vào đối diện vách núi cây đại thụ kia thượng, nhìn ra vách núi một bên khác mọi người sững sờ sững sờ.
 
  Chính một cái chọi gà mắt hắn lập tức chuyển qua đến, hướng về vách núi một đầu khác 19 người nứt ra một cái hàm hậu cười, dáng vẻ tốt vô cùng cười.
 
  Dáng dấp tuy buồn cười, nhưng Trương Tiểu Hầu hình tượng lập tức ở chúng bạn học trước mặt cao to mấy phần.
 
  20 người trong, phong hệ làm sao cũng có 4 cái khoảng chừng, dám nhảy qua đi người cũng chỉ có Trương Tiểu Hầu một cái.
 
  Thời điểm như thế này, cái khác mấy cái phong hệ thành tích tốt có thể như thế nào đây?
 
  "Hầu tử, khá lắm! !" Mạc Phàm cái thứ nhất gọi lên.
 
  Chu Mẫn, Trương Thụ Hoa, Vương Tam Bàn mấy người cũng dồn dập hướng Trương Tiểu Hầu giơ ngón tay cái lên.
 
  "Chúng  ta đi qua!" Hứa Chiêu Đình cái thứ nhất leo lên dây thừng.
 
  Còn lại 19 người, thuận lợi phàn quá này lòng chảo vách núi, cũng coi như là hoàn thành này rèn luyện đệ nhất đại khảo nghiệm, bởi vì bọn họ toán đến chỗ cần đến bách thảo cốc!
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              