          Chương 48: Lôi cùng hỏa!
 
  . . .
 
  . . .
 
  Miệng núi nơi, vì giảm bớt hỏa diễm đốt cháy, U Lang Thú nhảy vào đến tuyền trong ao.
 
  Có thể chẳng biết vì sao, khi này chỉ cả người ướt nhẹp U Lang Thú từ suối nước bên trong bò sau khi thức dậy, hoàn toàn như là thay đổi một bộ dáng dấp, nguyên bản xanh mượt con ngươi thình lình biến thành đỏ đậm.
 
  U Lang Thú này "Sinh vật dã tính khó tuần, chịu đến mạnh mẽ kích thích rất dễ dàng cuồng.
 
  Ở trên chiến trường, U Lang Thú loại này cuồng xác thực biết có hiệu quả, mà giờ khắc này đối với bọn học sinh tới nói sẽ là ngập đầu tai ương!
 
  Đỏ đậm con ngươi đầy rẫy đáng sợ nhất hung quang, phẫn nộ đến cực điểm U Lang Thú con mắt gắt gao khóa lại Mạc Phàm, sát khí hóa thành nghiêm túc lạnh lẽo khí đập hướng về Mạc Phàm.
 
  Mạc Phàm cả người đều cứng lại rồi.
 
  Này con U Lang Thú xa so với bọn họ tưởng tượng mạnh mẽ, hung tàn!
 
  "Hầu. . . Hầu tử!" Mạc Phàm hầu như nói chuyện đều không có khí lực.
 
  Trương Tiểu Hầu cũng cảm giác được kinh khủng kia sát khí, hắn điên cuồng liên tiếp tinh quỹ.
 
  Trước hắn không cách nào hoàn thành phong hệ tinh quỹ, có thể hiện tại hắn nhất định phải hoàn thành, bằng không Mạc Phàm biết trong nháy mắt bị U Lang Thú cho cắn chết.
 
  "Gào gừ ~~~~~~~~~~~~~!"
 
  U Lang Thú tứ chi phi đạp, một trận bụi mù ở nó chạy như bay phía sau cuốn lên.
 
  Này bạo lực!
 
  U Lang Thú từ bất động đến lao nhanh căn bản liền 1 giây thời gian cũng chưa tới, bạo lực quả thật là đáng sợ tới cực điểm.
 
  "Phàm ca!"
 
  Vạn cân một thời khắc, Trương Tiểu Hầu gắt gao nắm lấy có chút xơ cứng Mạc Phàm.
 
  Một ngọn gió chi quỹ tích trở thành Trương Tiểu Hầu cực chạy trốn đường nối, Trương Tiểu Hầu vạn cân một thời khắc từ lang khẩu dưới đem Mạc Phàm cho đoạt tới, cũng hướng về hang động nơi sâu xa kế tục đi nhanh!
 
  "A ca!"
 
  U Lang Thú săn bắn xỉ cắn ở không khí thượng, ra một tiếng chói tai va chạm.
 
  Vồ hụt nó khác nào tôn nghiêm chịu đến rất lớn sỉ nhục, này con sinh vật khủng bố lại một lần nữa tuôn ra cái kia kinh người độ, hướng về hang động nơi đuổi theo.
 
  Trong huyệt động còn ngất đến một đám người lớn, bọn họ thật vất vả mới bò lên nhưng lập tức nghênh đón một con cuồng U Lang Thú.
 
  Những học sinh này toàn bộ cho đánh bay, từng cái từng cái máu tươi tung toé.
 
  "Chạy, chạy mau, nhanh! !" Mạc Phàm sau này xem, hắn có thể cảm giác được U Lang Thú độ muốn so với Trương Tiểu Hầu Phong Quỹ? Đi nhanh còn mở nhanh hơn một chút.
 
  "Ta. . . Ta ở rất nỗ lực!" Trương Tiểu Hầu mồ hôi lạnh tràn trề, cũng không dám chậm trễ chút nào.
 
  Phong ở bên tai gào thét, phía sau lại là một con cuồng trì truy kích to lớn quái lang, thu khiêu đều muốn bởi vậy đình chỉ.
 
  "Liền đến phía trước, ngươi chạy mau, ta tới đối phó hắn!" Mạc Phàm rốt cuộc tìm được chính mình chỗ cần đến, âm thanh cực kỳ khẳng định nói.
 
  "Như vậy sao được, ta sẽ không ném Phàm ca. . ."
 
  Hoạn nạn thấy chân tình.
 
  Giả như còn sống sót, Mạc Phàm biết hắn mẹ bởi vậy tốt thật là cảm động một thoáng.
 
  Vấn đề là, bây giờ có thể không có thể sống sót liền xem hết đáng chết này hang động.
 
  Hang động nơi sâu xa là một cái càng rộng rãi hang động, dưới đáy toàn bộ là một mảnh đá lởm chởm quái dị nham thạch, mặt trên thì lại trải rộng ngã lao đầu xuống thạch nhũ.
 
  Nơi này đã không có học sinh, càng không có lại có thể chạy đường, có thể nói là một cái ngõ cụt.
 
  Trương Tiểu Hầu đã tận lực, hắn Phong Quỹ đã là hai người bọn họ tính mạng tranh thủ đến đầy đủ thời gian, hiện tại U Lang Thú đã đổ đuổi lại đây, hai người bọn họ không đường có thể trốn.
 
  "Phàm ca, chúng ta có phải là thật vĩ đại, đem U Lang Thú dẫn tới đây, những người khác là có thể chạy mất. . ." Trương Tiểu Hầu đột nhiên thăm thẳm nói rằng.
 
  Mạc Phàm dựa lưng hang động vách đá, nhìn cái kia đã tìm tới bọn họ U Lang Thú, cười mắng: "Thối lắm, ta Mạc Phàm xưa nay sẽ không làm chuyện như vậy."
 
  "Cẩn thận! ! !"
 
  Mạc Phàm vừa dứt lời, một đạo cát bay đá chạy từ U Lang Thú trong miệng phun ra, chính cuốn lên trong huyệt động những kia sắc bén cực kỳ đá vụn hướng về hai người đập đánh tới.
 
  Trương Tiểu Hầu dù sao cũng là phong hệ, động tác phải nhanh hơn mấy phần.
 
  Hắn vốn định muốn trốn, nhưng ý thức được Mạc Phàm căn bản không thể nhanh quá chính mình.
 
  Cắn răng một cái, Trương Tiểu Hầu nhưng là tầng tầng đẩy một cái Mạc Phàm, đem Mạc Phàm đẩy lên một khối cao thạch mặt sau. . .
 
  Chính hắn lại muốn né tránh đã không kịp, thân thể trong nháy mắt bị những kia tiêm thạch đánh cho ngàn xuyên bách khổng, từng cái từng cái bắt mắt lỗ máu thình lình xuất hiện!
 
  "Súc sinh, ngươi tên súc sinh này, nếu như hầu tử có cái gì chuyện bất trắc, ta Mạc Phàm nhất định đem ngươi giẫm thành thịt vụn! !" Mạc Phàm giận dữ hét.
 
  Thời gian căn bản không cho phép Mạc Phàm đi thăm dò xem Trương Tiểu Hầu sự sống còn, thừa dịp U Lang Thú phun ra thổ tức thời điểm, Mạc Phàm nhắm hai mắt lại!
 
  Làm lại một lần nữa mở một khắc đó, Mạc Phàm trong con ngươi dĩ nhiên bất mãn lít nha lít nhít màu tím điện !
 
  Mắt như thiểm điện, như hỏa nhiên!
 
  Từng viên một tinh tử ở Mạc Phàm trong con ngươi ấn xạ, màu tím rực rỡ tinh tử cảm nhận được chủ nhân cái kia lửa giận sau khi chưa bao giờ có đoàn kết, chúng nó hoàn mỹ nối liền một đạo màu tím rực rỡ tinh chi quỹ tích, ở này màu đen trong hang động đặc biệt chói mắt.
 
  Tinh quỹ trung ương, Mạc Phàm đứng ngạo nghễ.
 
  "Lôi Ấn? Mãng ngân! !"
 
  Vừa dứt lời, từng đạo từng đạo lôi điện dấu ấn dường như cuồng mãng bình thường xuất hiện ở Mạc Phàm chu vi cùng bầu trời, chúng nó dĩ nhiên hóa thành Mạc Phàm trong lòng nộ lôi.
 
  Giơ lên cao bàn tay mạnh mẽ nắm chặt, trong lòng bàn tay lôi điện từ giữa ngón tay tràn ra.
 
  Nhận được mệnh lệnh Lôi Ấn? Mãng ngân hóa thành từng cái từng cái dũng mãnh lôi điện chiến sĩ, chúng nó hoặc oanh kích, hoặc quấn quanh, hoặc thúc giục!
 
  Một đạo tiếp theo một đạo, những này lôi chi dấu ấn đánh vào U Lang Thú trên người, điện đến U Lang Thú bắp thịt ma, đánh cho U Lang Thú da tróc thịt bong! !
 
  "A ô ô ô ~~~~~~~~~~~~~~~~!"
 
  Lôi Ấn, uy lực muốn so với Hỏa Tư? Thiêu đốt còn càng mạnh hơn mấy phần, cái này cũng là duy nhất có thể thương tổn được U Lang Thú kỹ năng.
 
  Này con U Lang Thú da lông đã bị hủy đến cháy đen một mảnh, có thể nhìn thấy dòng máu đen từ nó bắp thịt cùng da thịt bên trong cuồng tràn ra!
 
  U Lang Thú dù cho thống khổ, dù cho ở Lôi Ấn ma túy bên dưới không thể động đậy, cặp kia đỏ đậm con mắt vẫn là nhìn chòng chọc vào Mạc Phàm.
 
  Đúng, đó là sát ý!
 
  Này con cuồng Triệu Hoán Thú đã triệt để bị trở thành tràn ngập giết chóc dã tính yêu ma, trong cặp mắt kia chỉ có chém giết cùng đối với sinh mạng miệt thị!
 
  "Hỏa Tư? Phần cốt!"
 
  Mạc Phàm tinh tử lại liền, lần này con ngươi của hắn từ màu tím hóa thành thiêu đốt hồng đồng.
 
  Hỏa hệ tinh tử ở trước mắt quang ấn bắn xuống nhanh nối liền, nhanh hóa thành một đạo hướng về Mạc Phàm thân thể truyền đạo ma năng tinh quỹ!
 
  Nhìn chằm chằm này con U Lang Thú con mắt, Mạc Phàm giờ khắc này trong lòng không có một chút sợ hãi, càng nhiều chính là phẫn nộ cùng quả quyết.
 
  U Lang Thú trong con ngươi nhưng lóe qua một tia đối với nhân loại nhỏ yếu xem thường, tựa hồ muốn nói: Lại tới một lần nữa thì có ích lợi gì, phần cốt không cách nào hoàn toàn giết chết ta, nhưng bắp thịt ma túy kết thúc một giây sau, ta là có thể đưa ngươi chặn ngang gặm đoạn!
 
  Phần cốt, dù cho thống khổ đến cực điểm, U Lang Thú nhưng còn có thể lại chịu đựng lần sau phần cốt bên trong nhiên.
 
  Bất kể là Lôi Ấn? Mãng ngân vẫn là Hỏa Tư? Phần cốt, đều không đủ để đưa nó giết chết, lấy kết quả cuối cùng nhất định là kẻ nhân loại này thành vì chính mình trong bụng đồ ăn!
 
  "Ngươi này súc vật. . ." Mạc Phàm có thể cảm giác được U Lang Thú trong đôi mắt cái kia phân miệt thị.
 
  "Nhìn bị chết là ai! !" Mạc Phàm nổi giận gầm lên một tiếng, hỏa hệ tinh tử thình lình hóa thành một đoàn cực nóng đốt cháy hỏa diễm ngưng tụ ở Mạc Phàm lòng bàn tay thượng.
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              