          Chương 58: Căng tin quái vật!
 
  "Có phát hiện gì sao?" Quách Thải Đường mở miệng hỏi.
 
  "Ta hỏi qua cuối cùng nhìn thấy mất tích nữ hài người, nàng nói ngửi được căng tin mùi hôi mùi vị. Cơ bản xác định trong phòng ăn hoặc là cất giấu một tên biến thái thâu nữ cuồng, hoặc là có yêu ma." Mạc Phàm đẩy một cái chính mình phản xạ ra cơ trí ánh sáng kính mắt, Conan câu nói kia nói thế nào, a đúng, chân tướng chỉ có một cái!
 
  "Có đúng không, vậy tối nay ngươi thủ căng tin, mấy người chúng ta đến lớp học, minh văn công viên sơn, nhà ký túc xá, thao trường nhìn." Quách Thải Đường có vẻ mấy phần vênh vang đắc ý nói rằng.
 
  "Cái kia. . . Tại sao không phải ta thủ nhà ký túc xá, ta nghe nói cũng không có thiếu học sinh nội trú lưu giáo, các nàng an nguy vẫn là giao cho. . ." Mạc Phàm nói rằng.
 
  "Phì Thạch ở nơi đó liền được rồi."
 
  Mạc Phàm một trận đau "bi", Phì Thạch vừa nhìn chính là loại kia sẽ thâu nữ sinh nội y quái đại thúc, để hắn xem nữ sinh ký túc xá, các nữ sinh càng thêm nguy hiểm a!
 
  . . .
 
  Ban đêm, Mạc Phàm thật liền bị phân phối đến căng tin.
 
  Minh Văn Nữ Tử Trung Học căng tin lớn vô cùng, như cái đại hội nghị đường, đây là xem như là một người quý tộc trường học, căng tin như vậy rộng rãi xa hoa cũng là hợp tình hợp lý, nào giống Thiên Lan Ma Pháp Cao Trung căng tin, ni mã muốn tàng một cái thứ gì ở bên trong căng tin bác gái dùng chổi liền đem nổ ra đi tới.
 
  Đen thùi căng tin chỉ có xa xa một ít ánh đèn rọi sáng một chút vị trí, chỉnh tề bàn ăn món ăn ghế tựa vắng ngắt bãi ở nơi đó, tồn ở một góc Mạc Phàm trong đầu mơ màng mùa hè môn các thiếu nữ ăn mặc váy ngắn ở đây dùng cơm hình ảnh, hương đầy phân tán, cảnh "xuân" vô hạn. . .
 
  "Đùng! !"
 
  "Đùng! ! !"
 
  "Tùng tùng tùng! ! ! !"
 
  Bỗng nhiên, không biết từ nơi nào phát sinh một trận tiếng vang.
 
  Một cái lẻ loi đã quên lấy đi thiết chước theo cái bàn lay động cũng bắt đầu run rẩy, chính chầm chậm di chuyển hướng về trác giác.
 
  Thiết chước hạ xuống, nện ở Mạc Phàm trên đầu, Mạc Phàm tay mắt lanh lẹ đem này suýt chút nữa bại lộ vị trí của mình tiểu thiết chước cho tiếp được.
 
  Mẹ, chạng vạng nào sẽ tẻ nhạt ăn cái kem ly lưu lại tội chứng suýt chút nữa bại lộ chính mình hành tung.
 
  "Này căng tin, thật là có quái lạ, đến cùng chấn động đến mức là cái gì a, cảm giác diện có một cái thi công đội, chẳng lẽ có người ở phía dưới tu giam cầm hầm, gần nhất toàn quốc các nơi sắc | ma rất lưu hành món đồ này." Mạc Phàm lén lút tham đầu, chung quanh kiểm tra.
 
  "Ục ục ~~ ục ục ục ~~~~~~ "
 
  Đột nhiên, một cái phi thường kỳ quái thấp gào thanh từ căng tin bếp sau vị trí truyền đến.
 
  Nương theo âm thanh này, Mạc Phàm lập tức ngửi được một luồng đồ ăn phát sưu mùi vị, cái gì rau hẹ, tinh thịt, dưa muối.
 
  "Thảo, thật sự có yêu ma? ?" Mạc Phàm trong lòng căng thẳng.
 
  Ở vào thành thị liệp yêu đội trước, Mạc Phàm vẫn cho là thành thị là một cái phi thường yên tĩnh an lành thế giới, yêu ma món đồ này chính là các đại nhân biên đi ra hù dọa không ngủ đứa nhỏ, không nghĩ tới trong thành thị thật ẩn núp yêu ma, xem ra chính mình tiểu cô mạc thanh lúc trước nói cũng không phải là giả!
 
  Ngẫm lại cũng là, một tòa thành thị lớn như vậy, có quá nhiều không muốn người biết địa phương, dù cho thật sự có yêu ma xuất hiện xảy ra nhân mạng, cảnh sát cũng sẽ đè tới, sau đó trong bóng tối giải quyết. Đoàn người khủng hoảng tạo thành ảnh hưởng, so với xảy ra chuyện còn càng to lớn hơn.
 
  Mạc Phàm móc ra truyền hô khí, ở trong túi tiền ngầm hạ xuống.
 
  Cái này truyền hô khí rất đơn giản, sẽ cho các đồng đội một cái tín hiệu cùng định vị, để bọn họ biết mình có tình hình!
 
  "Ục ục ục! ! Ục ục ục! ! ! ! !"
 
  Truyền hô khí một nhấn, cái kia ở căng tin bếp sau đồ vật thật giống như nhận biết được tín hiệu gợn sóng, một con sâm con mắt màu xanh lam quỷ dị từ đón đỡ pha lê dò xét đi ra, trực tiếp khóa chặt phát sinh tín hiệu Mạc Phàm.
 
  Con ngươi có một cái bóng rổ lớn như vậy, con mắt trải rộng bướu thịt chuyển động lên không chỉ có làm người nổi da gà toàn bộ bò lên.
 
  Dựa vào phản xạ ánh sáng, Mạc Phàm có thể đại thể nhìn thấy một cái đường viền. . .
 
  Đó là một cái cái cổ.
 
  Lớn đến mức cùng một người ôm thô thụ cái cổ, cái cổ cùng đầu hoàn toàn không phân biệt được, nói chung đại thể là đầu địa phương chỉ có một cái bóng rổ đại con mắt cùng một tấm nhồi vào phát sưu đồ ăn miệng rộng! !
 
  "Thảo nê mã, những yêu ma này tự mang vô tuyến tiếp thu khí sao, lão tử phát cái tín hiệu nó cũng có thể nhận ra được!" Mạc Phàm ở trong lòng cuồng mắng.
 
  Chính mình nhấn một cái tín hiệu, cái này cái cổ mắt to quái liền khóa chặt chính mình, nước Mỹ Hollywood tảng lớn bên trong những kia ngoại tinh sinh đều không như thế ngưu b năng lực được không!
 
  "Ục ục! !"
 
  Bỗng nhiên, cái cổ mắt to quái con ngươi như là đang ngưng tụ cái gì, có thể nhìn thấy nó bóng rổ con ngươi chính đang kịch liệt co rút lại!
 
  Năng lượng đến điểm giới hạn, thoáng chốc một đạo tinh hồng tia sáng từ cái này quái vật trong con ngươi bắn ra!
 
  Tinh hồng quang tuyến đầu tiên là đánh xuyên qua học sinh cùng căng tin bác gái thiên thủy một phương cửa sổ thủy tinh khẩu, tiếp theo liên tiếp phi mặc vào (đâm qua) cái kia một loạt căng tin bàn ăn, trực tiếp hướng về Mạc Phàm vị trí nơi này đánh tới! !
 
  Mạc Phàm suýt chút nữa doạ niệu.
 
  Vật này ngay cả chào hỏi đều không đánh liền hướng về công kích mình, lạnh lùng nghiêm nghị ánh mắt càng rất có căng tin bác gái ở ngươi hi vọng nàng nhiều chuẩn bị thịt thì lập tức biến thành tro bụi ánh mắt quăng tới trận chiến đấu thế.
 
  Cũng còn tốt Mạc Phàm không phải lần đầu tiên ứng đối yêu ma, dựa vào phản ứng của chính mình lập tức hướng về cửa phòng ăn một cái chếch nhào lộn!
 
  Một giây sau, Mạc Phàm vừa nãy vị trí xuất hiện một cái cháy đen động, muốn không né tránh, cái này động liền xuất hiện ở Mạc Phàm lồng ngực.
 
  Tinh Trần mạnh mẽ trình độ nhất định sẽ làm thể chất của ma pháp sư cũng phát sinh thay đổi, loại này thay đổi tuy rằng không là phi thường hết sức rõ ràng, nhưng cũng làm cho Ma Pháp Sư không đến nổi ngay cả một ít rất rõ ràng công kích đều không thể né tránh.
 
  Mạc Phàm cũng là sáng suốt cực kỳ, vừa bắt đầu liền lựa chọn đi một lần cửa gần nhất địa phương, này một phen lăn liền để hắn thành công chạy ra căng tin.
 
  Nhưng mà, tất cả cũng không có Mạc Phàm nghĩ đơn giản như vậy, con kia cái cổ mắt to quái phát sinh một tiếng tiếng rít chói tai từ căng tin bếp sau vọt ra, nó thạc mắt to lại một lần nữa có màu đỏ tươi đồ vật đang ngưng tụ.
 
  Mạc Phàm quay đầu lại liếc mắt nhìn, trong lòng càng là kinh hãi.
 
  Hàng này tần suất công kích nhanh như vậy, lần này e sợ chính mình không có cách nào né tránh rồi!
 
  Mạc Phàm đã bắt đầu dụng ý niệm đi phát động chính mình linh hồn bên trong Ma cụ dấu ấn, muốn gọi ra cốt liêm thuẫn đến giúp đỡ chính mình chống đối.
 
  "Thủy ngự · hóa giải!"
 
  Mạc Phàm mới vừa phải hoàn thành, một đạo thanh linh âm thanh từ nơi không xa sân bóng rổ vị trí truyền đến.
 
  Khẩn đón lấy, Mạc Phàm nhìn thấy trong không khí biến ảo ra một đạo nước chảy, này nói nước chảy khác nào đoạn mang bình thường mềm mại ở trước mặt mình tung bay, đồng thời nhanh chóng quấn quýt thành một cái hồ diện thủy thuẫn.
 
  Đạo kia màu đỏ tươi xuyên thấu ánh sáng đánh vào này thủy chi đoạn mang quấn quanh mà thành thuẫn thượng sau khi, liền hoàn toàn bị phân giải giống như vậy, tinh năng lượng màu đỏ lập tức theo này tán loạn mở thủy ngự kỹ năng hóa thành vô số loang lổ điểm điểm thủy châu, rơi ra ở Mạc Phàm dưới chân!
 
  Mạc Phàm lập tức thủ tiêu cốt liêm thuẫn hô hoán, nghiêng đầu đi, vừa vặn nhìn thấy vị kia gọi là không vừa nữ hài hướng về chính mình ngọt ngào nở nụ cười, lộ ra hai viên manh manh răng nanh nhỏ.
 
  Không vừa?
 
  Cô nương, ngươi tới được quá rất sao đúng lúc! !
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              