          Chương 55: Thành thị liệp yêu đội
 
  "Há, nha!" Mạc Phàm trong lòng mừng thầm.
 
  Nguyên lai lôi hệ pháp sư ở Liệp Giả Liên Minh bên trong như thế nổi tiếng.
 
  Cũng khó trách, lôi hệ pháp sư 1,000 người trung chưa chắc có một cái, hơn nữa lôi hệ kỹ năng lực sát thương không kém hơn hỏa hệ, càng mang vào bắp thịt ma túy, co giật như vậy đối với yêu ma áp chế hiệu quả, có lôi hệ pháp sư ở, toàn bộ săn bắn giả tiểu đội săn bắn yêu ma độ khó có thể mức độ lớn hạ thấp!
 
  Rất tốt, chính mình thành công tìm tới tức có thể kiếm tiền lại có thể tăng lên chính mình năng lực chiến đấu con đường rồi!
 
  "Bất quá, vì không bại lộ chính mình trời sinh song hệ, ta hay là làm điểm cải trang, một mặt đừng làm cho người nhận ra, mặt khác nhìn qua thành thục điểm, chính mình hay là quá cao trung sinh!" Mạc Phàm có quyết định, rất nhanh sẽ tìm tới màu đen bút sáp mầu.
 
  Biến trang vật này không khó, Mạc Phàm chỉ cần đem sắc mặt mình đồ hắc đến, mặc thêm vào một cái màu xám trường khoản đấu bồng vệ y.
 
  Đem mũ một đái, lộ ra một tấm màu đen góc cạnh rõ ràng khuôn mặt, cả người khí chất liền tuyệt nhiên không giống rồi!
 
  Tìm tới thành thị liệp yêu đội, nhìn thấy đó xếp hàng trường long, không khỏi thổn thức lên.
 
  Giời ạ, này đều đuổi tới công chức cuộc thi báo danh rồi!
 
  Bài đi, chỉ có thể xếp hàng, phía trước thử, lại phục thử cái gì, có vẻ như phỏng vấn quan hay là một người dáng dấp rất vui tươi mỹ nữ.
 
  . . .
 
  "Đều là một chút gì mặt hàng, những này ngu xuẩn cho là chúng ta thành thị liệp yêu đội là làm ngồi chờ ăn nhà nước cơm nhàn nhã nghề nghiệp à!" Tuyển mộ đài phía sau, một tên trên đầu còn bao bọc băng gạc khôi ngô nam tử nói rằng!
 
  "Đội trưởng, ngươi đừng vội, nhiều người như vậy tuyển mộ, đều sẽ có không sai!" Mang theo một cái rất thời thượng nụ hoa mũ nhưng mà có một cái vòng tròn nhuận đầu nam tử nói rằng.
 
  "Kỳ thực vị này không sai, nắm giữ cấp hai phong quỹ? Thiểm bộ, có thể rất tốt lần theo cùng dẫn dắt yêu ma." Đứng ở khôi ngô phía sau nam tử nhìn qua rất nhu nhược nữ hài nói rằng.
 
  "Phong hệ có ta là được, còn muốn đến người khác sao?" Ăn mặc áo sơmi để tóc dài cả người nhìn qua rất phiêu dật phong hệ pháp sư nói rằng.
 
  "Những này đều chỉ là cân nhắc lựa chọn, vẫn không có nhìn thấy để ta thoả mãn." Bọc lại băng gạc khôi ngô nam tử nói rằng.
 
  "Nếu không, liền A Thành đi, cái tên này khá là cơ linh. Kỳ thực chân chính lợi hại pháp sư trên căn bản có chính mình cố định tiểu đội, rất ít sẽ du đãng ở đây, theo ta thấy liền A Thành đi, hắn hỏa hệ vẫn có thể cho yêu ma đầy đủ uy lực." Tóc dài phiêu dật phong pháp sư nói rằng.
 
  Vị đội trưởng kia bất đắc dĩ lắc đầu nói: "Nhìn dáng dấp chỉ có thể như vậy."
 
  Vừa dứt lời, vị kia tướng mạo luôn vui vẻ tuyển mộ nữ hài vội vội vàng vàng chạy tới, một mặt đánh vào đội trưởng trên lồng ngực.
 
  "A. . . A, xin lỗi." Tuyển mộ nữ hài gò má một mảnh đỏ chót, vội vội vàng vàng đạo, "Có. . . Có một vị lôi. . . Lôi pháp sư thân xin gia nhập chúng ta thành thị liệp yêu đội."
 
  "Thật hay giả? ?" Khôi ngô đội trưởng cả người trở nên hoạt bát, con mắt tỏa ánh sáng hướng về tuyển mộ trường long bên trong nhìn tới.
 
  Cái khác mấy cái các đội viên như nhau con mắt đều là lóe sáng lóe sáng.
 
  Lôi pháp sư!
 
  Bọn họ cái thành phố này liệp yêu đội đúng là so với những tiểu đội khác môn càng thêm nổi tiếng, nhưng chuyện này cũng không hề đại biểu có lôi hệ pháp sư đồng ý nhập ngũ.
 
  Cho tới nay lôi pháp sư đều là hết thảy săn bắn giả tiểu đội tốt nhất tân, thậm chí một ít khá là tinh nhuệ đội ngũ đều hoàn toàn không ngại mang cái trước lôi pháp sư thái điểu.
 
  Phải biết thái điểu vật này là có thể bồi dưỡng dậy, có thể một phần ngàn cũng chưa tới lôi pháp sư nhưng là đốt đèn lồng cũng không tìm tới!
 
  Quá nhiều lôi pháp sư đều là bị đặt trước, đồng thời rất dễ dàng bị một ít đại thế gia, tổ chức lớn cho hút đi, muốn nhặt được một cái hoang dại lôi pháp sư xác suất quá nhỏ quá nhỏ! !
 
  "Chính là vị kia sao?" Khôi ngô đội trưởng là có chút ngồi không yên, trực tiếp từ phía sau đài đi ra.
 
  "Vâng. . . Đúng, đội trưởng, ngài muốn đích thân phỏng vấn sao?" Tuyển mộ nữ hài nói lắp nói rằng.
 
  "Phỏng vấn. . . Diện cái gì thử?" Khôi ngô đội trưởng vẻ mặt vô cùng nghi hoặc xoay đầu lại.
 
  Tuyển mộ nữ hài cùng những đội viên khác càng là nghi hoặc không rõ, đội trưởng này không tự mình phỏng vấn chạy đi quá làm gì?
 
  Lúc này, chỉ thấy đội trưởng đã đi tới tuyển mộ đài, hắn liếc mắt nhìn gò má có vẻ mấy phần ngăm đen Mạc Phàm, mở miệng hỏi: "Ngươi là lôi pháp sư?"
 
  Mạc Phàm liếc mắt nhìn cái này khôi ngô mãnh hán, đưa tay chậm rãi vung lên, thoáng chốc một đạo hồ quang từ hắn giữa ngón tay xuyên qua, hóa thành một đạo đùng đùng vang rền tiểu tinh linh rơi vào trước bàn, đem trác bộ cấp điện tiêu một cái lỗ nhỏ.
 
  Khôi ngô đội trưởng trên mặt càng nở hoa như nhau, cao hứng gật gật đầu.
 
  "Các ngươi. . . Có thể không cần xếp hàng, chúng ta chiêu đến người!" Khôi ngô đội trưởng cũng là thô bạo, bay thẳng đến đó đội ngũ thật dài gào một cổ họng.
 
  Này một gọi, Trường Long đội ngũ liền không vui.
 
  "Mịa nó, dựa vào cái gì a, chúng ta đều vẫn không có phỏng vấn đây?"
 
  "Đúng đấy, ta rất mạnh, ta có thể ở 4 giây không tới thời gian liền hoàn thành ma pháp."
 
  "Có lầm hay không, tuyển mộ pháp sư còn có đi cửa sau, thế đạo thực sự là bất công a, lão tử nhưng không hi vọng ở rừng núi hoang vắng ở lại!"
 
  Một đám người oán thanh liên tục, có thể thấy bọn họ đối với phần này chức vị quả thật có rất lớn kỳ vọng.
 
  "Nếu như các ngươi có ai là lôi hệ, bản đội trưởng cũng đặc cách trúng tuyển." Khôi ngô đội trưởng căn bản không giảng đạo lý, lại một lần nữa gào một cổ họng.
 
  Mọi người vừa nghe cũng há hốc mồm.
 
  "Ta thao, lôi hệ? ?"
 
  "Có lầm hay không, lôi hệ cũng chạy đến cướp chúng ta bát ăn cơm, những ngày tháng này không phát quá rồi! !"
 
  "Được, lôi hệ, vậy còn diện cái mao thử, đi nhà khác nhìn."
 
  Vừa nghe đến lôi hệ, tất cả mọi người hãy cùng đấu bại gà trống như nhau rủ xuống đầu.
 
  Hết cách rồi, lôi hệ làm nguyên tố đứng đầu, thực sự có không gì sánh kịp ưu thế, những người này là một chút cạnh tranh hứng thú đều không có.
 
  Mạc Phàm quay đầu, phát hiện này xếp hàng trường long lập tức liền tản đi đi, trong lòng âm thầm kinh ngạc.
 
  Thời điểm ở trường học liền biết lôi hệ đặc biệt được coi trọng, có thể không nghĩ tới ở ma pháp này xã hội thượng, lôi hệ dĩ nhiên nắm giữ như vậy nghiền ép năng lực.
 
  Cẩn thận ngẫm lại cũng là, đang đối mặt con kia U Lang Thú thời điểm, chân chính có thể đưa đến tính quyết định tác dụng xác thực là là lôi hệ Lôi Ấn, không chỉ có thể kích thương yêu ma, vẫn có thể khiến cho bắp thịt ma túy!
 
  "Đến, đến, đến, tiểu huynh đệ, hoan nghênh gia nhập chúng ta thành thị liệp yêu đội, ta giới thiệu cho ngươi một thoáng đội viên của chúng ta. . . Nha, nha, trước tiên tự giới thiệu mình một chút, ta là thành thị liệp yêu đội đội trưởng từ Đại Hoang, hỏa hệ pháp sư." Khôi ngô đội trưởng tự giới thiệu mình.
 
  "Xin chào, ta tên Tiểu Khả, thủy hệ pháp sư." Vị kia nhìn qua rất nhu nhược nữ hài ngọt ngào cười một tiếng nói.
 
  "Lê Văn Kiệt, phong hệ." Thanh niên đẹp trai vẩy vẩy chính mình phiêu dật tóc dài, một mặt gió xuân đắc ý nói.
 
  "Gọi ta Phì Thạch là tốt rồi, ta là thổ hệ." Cái kia mang theo nụ hoa mũ êm dịu mặt nam tử nụ cười đáng yêu nói rằng.
 
  Mạc Phàm nhìn những năm này linh rõ ràng muốn so với mình dài ra vài tuổi các pháp sư, thoáng sững sờ mới tự giới thiệu mình: "Ta tên Phạm Mặc."
 
  "Phạm Mặc, ta nhìn ngươi đó trống không giản lịch, nói cách khác ngươi là một cái liền yêu ma đều vẫn không có chân chính từng trải qua tay mơ, vì lẽ đó ta đến nhắc nhở ngươi một câu, đừng coi chính mình là lôi hệ liền làm sao ghê gớm, cẩn thận chính ngươi đến tính mạng!" Một tên có mấy phần sắc đẹp nữ tử nói rằng.
 
  Mạc Phàm liếc mắt nhìn nữ nhân này, cảm thấy có mấy phần quen mặt.
 
  "Há, vị này chính là chúng ta đội phó Thải Đường, băng hệ!" Đội trưởng từ Đại Hoang cười nói.
 
  Thải Đường? ?
 
  Mẹ, hóa ra là nữ nhân này! !
 
  Mạc Phàm cuối cùng cũng coi như là nhận ra, này Thải Đường cũng là cùng Mục thị có triêm thân mang cố, cả ngày một bộ bổn cô nương là công chúa ngạo kiều dáng dấp, rất khó ở chung!
 
  Trứng đau, làm sao tới chỗ nào đều gặp phải Mục thị thế gia người, xem ra chính mình hay là sớm một chút thi đậu tốt ma pháp đại học, rời đi cái thành phố này tuyệt vời.
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              