          Chương 76: Hồng Môn yến
 
  Ánh trăng mị lực, bình tĩnh Bác thành tự có phía nam thành thị nhu hòa, nhã trí, Thủy vòng quanh thành, chậm rãi chảy xuôi; sơn ở ngoài thành, kéo dài không dứt.
 
  Ngày mai sẽ là đối với cuộc đời mình tới nói cực kỳ trọng yếu tháng ngày.
 
  Nhà nghèo hài tử không có cái gì thành niên lễ lời giải thích, bất quá theo người khác mình đã có một cái rất tốt thành niên lễ, ở người khác con nhà giàu thành niên lễ thượng làm một cái vai phụ.
 
  Theo người khác, chính mình không thể nghi ngờ là cái kia ngồi chồm hỗm trên mặt đất cho Vũ Ngang đen bóng giày da lót một đồ lót chuồng, làm cho hắn ở những người bạn cùng lứa tuổi càng thêm tài năng xuất chúng.
 
  Nhưng mà, đúng là sao?
 
  Giơ lên bên cạnh bia, Mạc Phàm ngẩng đầu lên đến đem này một ngụm băng sảng tửu rót vào đến cổ họng của chính mình bên trong.
 
  Trước mắt là một mảnh cao lầu, toà kia gần 100 mét thế mậu cao ốc liền đứng vững ở trước mặt chính mình, như một thanh cô tủng bảo kiếm ngạo nghễ đứng ở cả tòa đèn đuốc huy hoàng đô thị trung ương.
 
  Trong lòng rất có cảm khái thời gian, phía sau hàng hiên truyền đến tiếng bước chân, rất có quy luật, cũng rất nhẹ hoãn.
 
  Một trận có vẻ mấy phần lạnh lẽo phong từ phía sau lưng thổi đánh tới, Mạc Phàm không cần quay đầu lại cũng biết đến người là ai.
 
  "Ta hỏi Tâm Hạ, nàng nói ngươi ở đây." Nữ hài thanh linh êm tai âm thanh truyền tới, giả như không phải lạnh lùng như vậy thanh âm này hồi như tuyết thiên trung chuông bạc như vậy tươi đẹp.
 
  "Muộn như vậy còn tìm ta? Lần này ta có thể giữ không được ngươi chạy." Mạc Phàm thuận lợi bắt được một tấm dùng để khỏa đậu phộng báo chí, đưa nó nhào tới bên cạnh mình ra hiệu người đến tọa bên cạnh mình.
 
  Mục Ninh Tuyết đứng ở nơi đó, nhìn thấy Mạc Phàm cái này quen thuộc mờ ám trong đôi mắt nhưng có mấy phần xoay chuyển.
 
  Còn lúc nhỏ, hắn sẽ mang chính mình đi một ít ngạc nhiên địa phương cổ quái chơi, hắn đến nơi nào đều có thể ngồi trên mặt đất, chính mình nhưng sợ sệt làm bẩn đẹp đẽ váy mà không tọa, cũng không biết lúc nào hắn sẽ tìm bất kỳ hơi hơi sạch sẽ đồ vật, phô ở bên cạnh, bao quát áo của hắn. Cứ việc áo của hắn có lúc cũng là bẩn thỉu.
 
  "Ngày mai ngươi đừng đi, Vũ Ngang sẽ đối với ngươi xuống tay ác độc, hắn đối với phụ thân ta nói gì nghe nấy, bất kỳ đối với phụ thân ta một chút bất lợi dù cho chỉ là một câu mắng hắn cũng có ghét cái ác như kẻ thù, không chết không thôi." Mục Ninh Tuyết không đi qua, chỉ là đứng ở nơi đó nói với Mạc Phàm.
 
  "Cha ngươi thực sự là thu dưỡng một cái tốt cẩu, phỏng chừng ở này Bác thành cũng là để hắn cắn ai liền cắn ai." Mạc Phàm đối với Vũ Ngang là không hề có một chút hảo cảm.
 
  "Hắn rất quái lạ, ta cũng không thích hắn." Mục Ninh Tuyết nói rằng.
 
  "Vậy được, ta ngày mai giúp ngươi giáo huấn một chút hắn." Mạc Phàm cười nói.
 
  "Ngươi nghe không hiểu sao, ta để ngươi ngày mai đừng đi." Mục Ninh Tuyết nhíu mày đến.
 
  "Đại tiểu thư, ngươi đến Trung giai Ma Pháp Sư sao?" .
 
  "Ngày mai đừng đi, tránh thoát này kiếp, lập tức đến ma pháp đại học đi, ngươi ở đại học bốn năm ta sẽ từ từ chưởng khống trong gia tộc quyền lực, đến thời điểm ngươi ở hồi Bác thành không có ai sẽ bắt ngươi như thế nào."
 
  "Ngươi muốn bao dưỡng ta? ? Nhưng ta hay là muốn đi." Mạc Phàm quay đầu, giả vờ kinh ngạc nói.
 
  "Ngươi. . ." Mục Ninh Tuyết tức giận đến bộ ngực chập trùng không ngớt.
 
  Chính mình rất chăm chú đang giúp hắn, hắn nhưng còn đùa kiểu này. Hắn đến cùng có biết hay không đắc tội rồi cha mình, toà này Bác thành căn bản cũng không có hắn Mạc Phàm dung thân vị trí!
 
  Mục Ninh Tuyết phát hiện mình căn bản là không có cách cùng Mạc Phàm câu thông, không thể làm gì khác hơn là xoay người rời đi.
 
  . . .
 
  "Phàm ca, nghe nói Tiểu công chúa đi tìm ngươi." Trương Tiểu Hầu gởi nhắn tin quá tới hỏi.
 
  "Đúng đấy."
 
  "Làm sao?"
 
  "Nàng vẫn như cũ đối với ta tương đương sùng bái, để ta rõ ràng ngược bạo cái kia gọi Vũ Ngang gia hỏa."
 
  "Nói tiếng người."
 
  "Được rồi, nàng gọi ta chạy, miễn cho bị đánh chết, ha ha ha ha."
 
  "Phàm ca, ta cũng kiến nghị ngươi chạy, Vũ Ngang chính là một tên biến thái, cả người tựu quái quái."
 
  . . .
 
  Ngày đó, chung quy hay là đến rồi.
 
  Một buổi sáng sớm ở tại tiểu cô Mạc Thanh gia Mạc Phàm đã có thể nghe được từ nơi không xa sơn trang trung truyền đến vui mừng tiếng.
 
  Một chiếc tiếp theo một chiếc hào hoa kiệu xa theo uốn lượn sơn đạo lái vào đến Mục thị trang viên, như Mạc Phàm loại này tọa ma đi tới người cũng không biết có hay không cho "Vũ Ngang đối thủ" danh hiệu này mất mặt.
 
  Vừa đi vào đến đó cửa sắt lớn trước, Mạc Phàm liền nhìn thấy mấy cái bóng người quen thuộc.
 
  "Lê Văn Kiệt, Phì Thạch, các ngươi cuối cùng cũng coi như tới rồi, mau vào đi, chúng ta trang viên có mấy vị đều là Bác thành tốt nhất đầu bếp, bảo đảm phù các ngươi khẩu vị." Quách Thải Đường đứng ở cửa nghênh tiếp đội viên của chính mình môn.
 
  "Ha ha ha, lấy phúc của ngươi, chúng ta những này Tiểu Thành quản mới có cơ hội đến người có tiền này gia thế gia bên trong nhìn." Phì Thạch vỗ chính mình đói bụng ục ục cái bụng nói rằng.
 
  "Tốt đáng tiếc, Phạm Mặc tiểu tử kia có việc không thể tới, không đúng vậy để hắn tìm hiểu một chút ngươi Thải Đường xa xỉ sinh hoạt, đến thời điểm hắn nhất định sẽ đối với ngươi đuổi tận cùng không buông." Lê Văn Kiệt nói rằng.
 
  Quách Thải Đường mạnh mẽ trừng một chút Lê Văn Kiệt.
 
  Quách Thải Đường trong lòng kỳ thực cảm thấy mấy phần đáng tiếc, nàng lần này là rất hi vọng mời Phạm Mặc lại đây đến nhà mình ngồi một chút.
 
  Ồ, là Phạm Mặc? ?
 
  Quách Thải Đường xoay chuyển ánh mắt chợt thấy một cái mấy phần bóng người quen thuộc, nhìn kỹ lại, Quách Thải Đường nhất thời lòng tràn đầy căm ghét cùng buồn bực.
 
  Ở đâu là Phạm Mặc, rõ ràng là Mạc Phàm đó tiểu hỗn đản.
 
  Thật không biết tiểu tử này ăn cái gì cẩu đảm, dĩ nhiên cùng Vũ Ngang quyết đấu, làm sao cũng phải bị đánh bán tàn đi.
 
  "Hừ, ngươi đến rồi?" Quách Thải Đường liếc mắt nhìn nhìn Mạc Phàm, sao một cái kiêu ngạo có thể hình dung.
 
  "Đúng đấy, không địa phương ăn điểm tâm." Mạc Phàm bĩ tính mười phần nói rằng.
 
  Quách Thải Đường giận không chỗ phát tiết, tên tiểu hỗn đản này đem Mục thị sơn trang làm cái gì, miễn phí tiệc đứng à!
 
  "Hiện tại nói xin lỗi ta, ta để Vũ Ngang xuống tay với ngươi khinh một chút." Quách Thải Đường hừ lạnh hanh nói rằng.
 
  "Xuyên quần yếm sự ngươi canh cánh trong lòng , còn sao, quá mức ta đối với ngươi phụ trách là được rồi, bao lớn sự." Mạc Phàm nói rằng.
 
  "Ngươi đi chết!"
 
  Mạc Phàm đùa giỡn xong Quách Thải Đường, cười ha hả hướng về Mục thị sơn trang đi đến.
 
  Tốt xấu chính mình cũng là ngày hôm nay nhân vật trọng yếu, hẳn là có vị trí của chính mình mới là, quên đi, nhiều như vậy ăn ngon, ăn trước toàn bộ.
 
  "Này cuồng ngạo tiểu tử là ai vậy?"
 
  "Cái nào thế gia đệ tử a, chúng ta Thải Đường tỷ cũng dám đùa giỡn."
 
  "Cái gì thế gia a, liền một tài xế nhi tử, trước mặt mọi người mắng chúng ta Mục lão gia, ngày hôm nay cùng Vũ Ngang ma pháp quyết đấu chính là hắn." Quách Thải Đường tràn đầy xem thường nói rằng.
 
  "Hiện tại tuổi trẻ người cũng đã lớn lối như vậy sao?" .
 
  "Cũng không hoàn toàn là, nhìn đội chúng ta Phạm Mặc, lôi hệ, thực lực rất cứng, tuổi trẻ nhưng không tự cao. Thải Đường a, ta chân tâm khuyên ngươi vội vàng đem Phạm Mặc cho bắt, muốn cùng nữ nhân khác chạy. . ." Phì Thạch lại một lần nữa nói rằng.
 
  "Chớ nói lung tung, hừ, lần này mời hắn tới nhà của ta, hắn dĩ nhiên không đến, ai yêu để ý tới hắn a!" Quách Thải Đường huyên náo gò má một mảnh đỏ chót, vội vàng thấp giọng giải thích.
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              