          Chương 33: Tinh Trần Ma khí
 
  "Phàm ca, ngươi vẫn là đừng làm mộng ban ngày, Vũ Ngang cái kia hàng thật là một tên biến thái, ngươi có thể hay không nhìn thấy mười tám tuổi ngày thứ hai ánh mặt trời cũng không biết, liền đừng hy vọng cưới Tiểu công chúa."
 
  "Vũ Ngang? Hừ hừ, xem ta không đem hắn đánh răng rơi đầy đất!"
 
  Trước đây Mạc Phàm còn có thể ước lượng một thoáng mình có thể không thể đấu thắng mục thị, hiện tại Mạc Phàm lại dù cho biết sợ tuổi trẻ của bọn họ cả đời đệ?
 
  Tay trái hỏa tư, thiêu bọn họ một cái kinh ngạc; tay phải Lôi Ấn, oanh cho bọn họ da tróc thịt bong!
 
  . . .
 
  Hàng năm sát hạch thành tích cuối cùng đi ra, làm Mạc Phàm lấy ưu dị nhất thành tích liệt ở đại trên bảng đen vị trí số một thời điểm, không biết bao nhiêu người ở nơi đó cuồng vò con mắt của bọn họ.
 
  Cái này Mạc Phàm, thần thánh phương nào a, thành tích cuộc thi đã vậy còn quá ngưu B, che lại hệ sét Hứa Chiêu Đình cùng băng hệ thế gia Mục Bạch?
 
  Thành tích việc này đã để vô số người mở rộng tầm mắt, mà Mạc Phàm trước mặt mọi người tức giận mắng mục trác vân đồng thời ở giáo đổng chứng kiến dưới quyết chiến mục thị con cháu sự
 
  Tình càng là nhanh chóng ở trường học truyền ra, liền không bao lâu Mạc Phàm liền ở trường học nổi danh, ngoại trừ là toàn giáo một giây biến học thần nhân vật huyền thoại ở ngoài, càng là bác thành trong lịch sử tối tìm đường chết học sinh!
 
  Hiện tại có chút từng trải người đều biết, thiên lan phép thuật cao trung chính là thiết cho bình dân Ma Pháp Sư, nơi này 1,500 học sinh bên trong là có một ít khá là lợi hại, nhưng cùng một số càng cao hơn chờ phép thuật cao trung, cùng những kia vốn là gốc gác hùng hậu thế gia so với, liền hoàn toàn không cùng một đẳng cấp
 
  Như Liệp Giả Liên Minh, Ma Pháp Hiệp Hội, đại gia tộc, đại thế gia bên trong theo liền đi ra một cái Ma Pháp Sư, thành tích đều đủ để nghiền ép bọn họ.
 
  Trường học, đúng là cây cỏ nhảy một cái long môn lựa chọn tốt nhất, có thể này cũng không có nghĩa là có thể đi cùng những kia pháp hai đời, ma hai đời đấu a!
 
  Mạc Phàm đối với trường học sáu mắt phi ngư là hoàn toàn không cùng để ý tới, ngoại trừ minh tu, luyện tập phóng thích ở ngoài, chính là nên ăn ăn, nên ngủ ngủ.
 
  Đáng nhắc tới chính là, Mạc Phàm bị phân phối đến mũi nhọn ban.
 
  Mũi nhọn ban tổng cộng có 100 người dáng vẻ, đều là ở phòng học lớn đi học, ở đại sân huấn luyện luyện tập.
 
  Sẽ tới mũi nhọn ban, trên căn bản chưởng khống 7 viên tinh tử, chỉ là đang giải phóng ở còn có người không phải đặc biệt thông thạo.
 
  Liền, vừa đến thực tiễn khóa thời điểm, chính là mỗi cái hệ mũi nhọn sinh các hiển thần thông rồi!
 
  Thực tiễn khóa như trước là Đường Nguyệt lão sư, vị này mới tới thực tiễn lão sư có người nói tu vi vượt quá toàn giáo bất kỳ một vị thực tiễn lão sư, mặc dù nàng đến học
 
  Giáo mới nửa năm không tới, mũi nhọn ban thực tiễn khóa cũng nên do nàng đến giáo dục.
 
  Mũi nhọn ban chủ nhiệm lớp vẫn là là tiết mộc sinh.
 
  Hắn lớp vậy cũng là ra hai cái cấp S, cái này mũi nhọn sinh chủ nhiệm lớp ngoại trừ hắn còn có ai?
 
  Đây chính là nhờ có Mạc Phàm, để tiết mộc sinh cũng lập tức thu được không ít giáo lãnh đạo quan tâm, đương nhiên giáo lãnh đạo là thiên đinh vạn chúc nhất định phải tiết mộc sinh cố gắng khai đạo một thoáng Mạc Phàm cái kia phản bội tính cách.
 
  Tiết mộc sinh đối với việc này cũng đau đầu, cảm giác Mạc Phàm cái tên này bất kể là học tra vẫn là học thần, đều ni mã là tôn đại Phật, không tốt hầu hạ.
 
  . . .
 
  Bất giác bên trong tân học kỳ lại qua một tháng.
 
  Chủ nhiệm lớp tiết mộc sinh đứng ở mũi nhọn ban phòng học lớn bên trong, tầng tầng khặc một tiếng, ra hiệu bạn học cả lớp khống chế một thoáng chính mình kích động tâm tình.
 
  Bọn học sinh ngày hôm nay tại sao kích động?
 
  Ngày hôm nay là trường học đem Tinh Trần Ma khí tiến hành phân phối tháng ngày, nếu là mũi nhọn ban học sinh, ngoại trừ thầy giáo tốt nhất ở ngoài, đương nhiên còn có một cái trọng yếu phúc lợi.
 
  Những kia đại phép thuật tổ chức cùng phép thuật thế gia môn sở dĩ biết dẫn trước bình dân Ma Pháp Sư nhiều như vậy, ngoại trừ nắm giữ càng thêm phong phú tri thức, bí quyết, kinh nghiệm ở ngoài, quan trọng hơn chính là bọn họ có Tinh Trần Ma khí.
 
  Nói như thế, kinh nghiệm, tri thức, bí quyết, giáo dục những này đều xem như là phần mềm, như vậy Tinh Trần Ma khí chính là gạch thẳng phần cứng!
 
  Người khác đại thế gia, phần mềm đầy đủ hết, kỹ thuật dẫn trước, những này coi như bình dân pháp sư có thể từ trường học lĩnh ngộ được, cái kia phần cứng vật này cũng tuyệt bức không thể cùng bọn họ so với.
 
  Tinh Trần Ma khí món đồ này nói lên đẳng cấp giờ, là có thể dưỡng hồn dưỡng tu , khiến cho người tu luyện cấp tốc giảm bớt minh tu sau mang đến mệt nhọc cũng kế tục tu luyện, thuyết phục tục một điểm, vậy thì là máy tản nhiệt, là giảm minh tu CD.
 
  Hết cách rồi, Mạc Phàm không phải là người dân tệ player, hắn đương nhiên phải thông qua trường học làm đến đến hắn cần thiết tài nguyên tu luyện. Trường học cạnh tranh lại tương đối lớn, quả thực sóng lớn đào sa!
 
  Cũng còn tốt, lần này là ngồi chắc vị trí thứ nhất, từ trường học nơi này bắt được phép thuật tài nguyên hẳn là sẽ không thiếu, có thể thanh thản ổn định tu luyện.
 
  "Chúng ta biết dựa theo các ngươi hàng năm sát hạch xếp hạng đến phân phối Tinh Trần Ma khí thời gian sử dụng, thứ tự càng cao, có thể sử dụng thời gian liền càng dài. Đương nhiên, trường học của chúng ta là rất nhân tính hóa, mỗi một cái quý chúng ta đều sẽ lại tiến hành kiểm tra, sau đó một lần nữa tiến hành xếp hạng, Tinh Trần Ma khí phân phối cũng sẽ theo tân sát hạch mà thay đổi. . . Đáng nhắc tới chính là, các ngươi tuy rằng hiện tại là mũi nhọn ban học sinh, nắm giữ cái khác phổ thông ban không có ưu thế, nhưng tuyệt đối đừng cảm thấy sau hai năm là có thể cao chính không lo. Quý sát hạch, lớp sau 10 tên sẽ trực tiếp bị rơi xuống phổ thông ban, sau đó phổ thông ban mười người đứng đầu sẽ tới mũi nhọn ban, vì lẽ đó các ngươi cạnh tranh áp lực càng to lớn hơn!" Tiết mộc sinh nói rằng.
 
  Cái trò này cùng khoa học thế giới không có gì khác biệt, Mạc Phàm đến không cảm thấy làm sao.
 
  Rất nhiều người đều không thích trường học, càng không thích thi đại học, nhưng có một câu nói cũng nói không sai: Không có trường học, không có thi đại học, các ngươi làm sao đấu hơn được con nhà giàu?
 
  Trường học tài nguyên chưa chắc sẽ so với những kia đại thế gia kém, khác nhau chính là ở trường học chính là sóng lớn đào sa. Cũng tòng quân câu nói kia: Là vàng chung quy có thể bức thiểm!
 
  . . .
 
  "Mạc Phàm, ngươi làm lớp số một, ngươi lẽ ra nên trước hết nắm giữ Tinh Trần Ma khí cùng sử dụng dài nhất thời gian, nhưng xen vào ngươi ở hàng năm sát hạch tới cái kia không coi bề trên ra gì hành vi, ngươi thời gian sử dụng đem từ một tháng biến thành 10 ngày. Đây là đối với ngươi trừng phạt!" Tiết mộc sinh một mặt nghiêm túc nói.
 
  "Ừ, một tháng biến thành mười ngày, này đánh đổi quá to lớn, lúc đó nhịn xuống không làm càn, này thời gian một tháng liền đủ để kéo dài những người khác rất hơn nhiều." Có học sinh đã bắt đầu bàn luận.
 
  "Hắn nếu như thẳng thắn cúi đầu, đồng ý gia nhập mục thị, không chừng được càng nhiều!"
 
  "Đúng đấy, làm người làm gì như vậy có cốt khí."
 
  Tiết mộc sinh trừng mắt lên, để bọn học sinh yên tĩnh.
 
  "Mạc Phàm ngươi đối với cái này trừng phạt có cái gì dị nghị sao?" Tiết mộc sinh nói rằng.
 
  "Không có." Mạc Phàm hồi đáp.
 
  Tinh Trần Ma khí vật này, Mạc Phàm là rất cần, hắn thời gian tu luyện bản thân cũng đừng người trường, có Tinh Trần Ma khí càng là làm ít mà hiệu quả nhiều.
 
  Thế nhưng, đây là trường kỳ nắm giữ tình huống dưới xác thực làm ít mà hiệu quả nhiều, giả như liền nắm giữ cái một tháng cái gì, này dành cho Mạc Phàm thì có giờ vô bổ.
 
  "Lục Trà Nam, ta hỏi ngươi cái vấn đề." Mạc Phàm tiến đến bên cạnh Mục Bạch bàn bên kia, một mặt chính kinh nói rằng.
 
  "Con mẹ nó ngươi gọi ta cái gì?" Mục Bạch bạo tính khí lập tức liền lên đến rồi.
 
  "Được, Mục Bạch, ta hỏi ngươi cái vấn đề."
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              