          Chương 15: Yêu ma quái đàm luận
 
  Đưa Diệp Tâm Hạ trở lại cô cô gia, cùng các nàng ăn một cái cơm tối sau khi, Mạc Phàm mới vừa dự định tiếp tục luyện tập một thoáng lôi hệ ma pháp, nhưng là, làm chính mình dựa theo bình thường phương thức đi luyện tập bả khống thời điểm, nhưng lập tức cảm giác được đau đầu sắp nứt, loại cảm giác đó thật giống như là ở quán Internet liên tục đánh ba cái suốt đêm anh hùng liên minh, cả người đều muốn ngỏm rồi!
 
  Giời ạ tình huống thế nào? ? ?
 
  Tinh thần suy yếu cản cước.
 
  Lẽ nào là bởi vì ngày hôm nay ta sử dụng hai lần Lôi Ấn, lôi hệ ma năng quá độ tiêu hao dẫn đến ta tinh thần hết sức mệt mỏi?
 
  Có lầm hay không, tính cả xe công cộng lần kia không trọn vẹn phóng thích, ta ngày hôm nay cũng bất quá là cũng chỉ sử dụng hai lần Lôi Ấn, lam TM liền hết rồi?
 
  Bản coi chính mình bỏ ra có năm tháng minh tu, khiến được bản thân tinh trần bên trong ma năng đã đầy đủ khổng lồ, ai biết vẻn vẹn phóng thích hai lần Lôi Ấn, toàn bộ lôi hệ tinh trần cảm giác đều ảm đạm đi.
 
  Lôi hệ tinh trần thường ngày ở thế giới tinh thần bên trong đều là khá là rực rỡ yêu kiều, đó ánh sáng màu tím ở bảy viên tinh tử hô ứng dưới khác nào một bức duy mỹ tinh không bức tranh, có thể này biết, toàn bộ tinh trần đều mất đi ánh sáng lộng lẫy, rơi vào đến một mảnh hối trong bóng tối.
 
  Vừa bắt đầu Mạc Phàm sợ hết hồn, cũng may theo chính mình thanh tĩnh lại nghỉ ngơi, lôi hệ tinh trần có chậm rãi khôi phục hào quang dấu hiệu, cứ việc phi thường chầm chậm!
 
  "Xem ra, tinh trần còn chưa đủ óng ánh, mỗi triển khai một lần ma pháp, tinh trần hào quang sẽ ảm đạm, hoàn toàn ảm đạm đi liền biểu thị tinh trần bên trong năng lượng tiêu hao cạn tịnh."
 
  Tinh trần tồn kho ma pháp khả năng.
 
  Chẳng trách chủ nhiệm lớp Tiết Mộc Sinh từ sáng đến tối đều ở cường điệu: Dù cho ở khô khan cũng phải duy trì minh tu, một cái thiên tư cao đến đâu Ma Pháp Sư nếu không chăm chỉ minh tu, cũng sẽ trở nên cực kỳ bình thường.
 
  Câu nói này trên căn bản có thể lý giải vì là: Ngươi kỹ năng lại điêu thì thế nào, không lam còn là một cặn bã!
 
  Quên đi, không muốn những thứ đồ này, mau mau ngủ một giấc, không phải vậy thật muốn cúp máy!
 
  . . .
 
  Oa ở trong phòng, vừa cảm giác ngủ thẳng đại hừng đông.
 
  Diệp Tâm Hạ cô nương này cũng là ngoan ngoãn, đều sắp buổi trưa cũng không cam lòng gọi mình rời giường.
 
  Mạc Phàm từ trên giường bò lên, cả người tinh thần run run.
 
  Thành thạo tiến vào minh tu trạng thái, kiểm tra một hồi chính mình tinh trần, phát hiện tinh trần đã sáng sủa hơn nửa, nói vậy rất nhanh sẽ có thể hoàn toàn khôi phục thường ngày hào quang.
 
  "Đúng rồi, ta lôi hệ e sợ không tốt lắm bại lộ ở trước mặt người ngoài, tuy rằng đây là 'Pháp' trì xã hội, chưa chừng sẽ gặp người ghen tỵ, nói thí dụ như ở Bác Thành có thể một tay che trời Mục thị thế gia. Xem ra ta vẫn phải là đem hỏa hệ cho tu luyện lên, như vậy tương đối dễ dàng che dấu tai mắt người." Mạc Phàm vừa xoạt nha vừa suy nghĩ cái vấn đề này.
 
  Chỉ là, một ngày tinh lực của chính mình liền nhiều như vậy, làm sao mới có thể tức để lôi hệ chính thất ăn no, càng làm hỏa hệ phi tử làm cho phục phục thiếp thiếp đây?
 
  Mạc Phàm có thể ở năm tháng đem lôi hệ kỹ năng cho tu ra đến, chính là bởi vì hắn đem hết thảy thời gian tu luyện đều đặt ở lôi hệ trên người, không quan tâm hỏa hệ tiểu yêu tinh có mê người biết bao, mị lực bắn ra bốn phía, Mạc Phàm đều là chuyên yêu sâu sắc một.
 
  Hàng năm ma pháp sát hạch đại khái cũng còn có thời gian nửa năm, chính mình không muốn như thế sớm bại lộ lôi hệ sức mạnh, phải hết sức chăm chú ở học kỳ sau toàn bộ tu hỏa hệ, đem hỏa hệ kỹ năng cấp thấp kỹ năng cũng tu luyện được.
 
  Có thể làm như vậy, liền mang ý nghĩa chính mình lôi hệ tinh trần trưởng thành muốn đình trệ nửa năm.
 
  Không đi minh tu, tinh trần không biết vô duyên vô cớ biến càng tăng mạnh hơn tráng!
 
  . . .
 
  Mạc Phàm đối với mình tiếp theo minh tu thời gian tiến hành rồi một ít tiểu quy hoạch.
 
  Xen vào hàng năm một lần sát hạch đại khái còn có hơn sáu tháng thời gian, Mạc Phàm dự định ở tiếp theo mỗi ngày có thể chịu đựng 10 giờ minh tu thời gian tiến hành một thoáng phân phối, 8 giờ tu hỏa hệ, 2 giờ đến ôn dưỡng lôi hệ.
 
  Như vậy, lôi hệ có lẽ sẽ tăng trưởng rất chầm chậm, nhưng cũng có thể trình độ nhất định duy trì bả khống độ thành thạo.
 
  Mỗi ngày 8 giờ dùng để học hỏa hệ, đôi này : chuyện này đối với những kia tổng cộng chỉ có thể minh tu 5 giờ những học sinh khác tới nói, đã được trời cao chăm sóc.
 
  . . .
 
  Ăn cơm trưa nào sẽ, tiểu cô Mạc Thanh tan tầm trở về.
 
  Tiểu cô Mạc Thanh là một cái bình thường đến không thể lại bình thường phụ nữ, thân rất gầy, diện rất hoàng, người rất tốt.
 
  "Mạc Phàm lại đây a, ta nghe ngươi ba nói ngươi ở Thiên Lan Ma Pháp Cao Trung chuyên tâm tu luyện, lần này có thể phải cố gắng nỗ lực nha, nếu có thể trở thành một vị cấp thấp Ma Pháp Sư, đối với chúng ta Mạc gia tới nói chính là quang tông diệu tổ lạc!" Mạc Thanh nói rằng.
 
  Cấp thấp Ma Pháp Sư liền quang tông diệu tổ? ?
 
  Chính mình này đời đời kiếp kiếp là nghèo bao nhiêu đời a!
 
  Ai, cũng không biết chính mình hiện tại có tính hay không đúng rồi!
 
  "Dượng đây, làm sao chưa thấy người khác?" Mạc Phàm hỏi một câu.
 
  "Hắn đưa vật tư đến trong ngọn núi cho những thợ săn kia, ta thật không làm rõ được, hắn liền một người bình thường, từ đâu tới đó phân lá gan đến trong ngọn núi đi, muốn gặp phải một con yêu ma, đó không phải đem hắn cho nuốt sống a!" Mạc Thanh tả oán nói.
 
  "Yêu ma không phải ở cách chúng ta đô thị khá xa núi rừng nguyên thủy bên trong sao?" Mạc Phàm nói rằng.
 
  Cùng mình biết rõ thế giới bất đồng, ở thế giới phép thuật thành thị ở ngoài nghỉ lại rất nhiều nhân loại có uy hiếp tính mạng yêu ma, đừng nói là người bình thường không dám dễ dàng đặt chân những địa phương kia, liền ngay cả Ma Pháp Sư ở nơi đó đều thường thường chết.
 
  "Cái nào a, ngươi không thấy Liệp Giả Liên Minh phát cảnh kỳ văn sao, gần nhất yêu ma tùy ý, chúng ta Bác Thành ở ngoài nhiều lần xuất hiện yêu ma dấu hiệu, đặc biệt nhắc nhở chúng ta những này dân chúng bình thường tuyệt đối không nên đến an giới ở ngoài." Mạc Thanh nói rằng.
 
  "Không khuếch đại như vậy chứ?" Mạc Phàm cười nói.
 
  Tuy rằng Mạc Phàm mới đến, nhưng hắn xem thư không tính thiếu, những kia yêu ma trên căn bản là rời xa nhân loại ở lại thành thị, đồng thời tên các tổ chức lớn như hiệp hội phép thuật, Liệp Giả Liên Minh cùng với đại ma pháp thế gia đều sẽ định kỳ tuần tra cùng thanh lý, bảo đảm trong thành phố mọi người an nguy.
 
  "Ngươi a, chính là đọc sách đọc choáng váng. Ngươi muốn a, cái nào thị trưởng không muốn chính mình thành thị quốc thái dân an, một mảnh an lành a, coi như yêu ma xâm lấn, vì để tránh cho khủng hoảng bọn họ phỏng chừng còn phải nói hết thảy đều ở tại bọn hắn bả khống bên trong. . . Kỳ thực a, chúng ta thành thị này phụ cận vẫn luôn có yêu ma, thậm chí a, thành thị bên trong thì có, chỉ là chúng ta dân chúng tầm thường gia không nhìn thấy." Mạc Thanh nhỏ giọng nói rằng.
 
  Mạc Phàm nghe được sững sờ sững sờ, nhưng hay là nỗ lực gượng cười nói: "Tiểu cô, ngươi cũng quá chuyện giật gân đi."
 
  "Được, tiểu tử ngươi còn không tin. Vậy ta nói với ngươi cái chuyện thật đi, là chuyện thật, đừng nói cô cô ta cả ngày thích nghe này bát quái đó bát quái. . . Ngươi phải biết, ta ở bệnh viện hậu cần bộ công tác."
 
  "Ân." Mạc Phàm gật gật đầu.
 
  Cũng còn tốt, Mạc Thanh không nói hắn là ở cái gì thánh viện trị liệu điện công tác, không phải vậy Mạc Phàm lại đến một trận trứng đau.
 
  "Có trong trời tối, ta đi đưa một ít ngoại thương dược cho y sĩ trưởng, kết quả phòng giải phẫu bên trong có một vị thật giống là trị liệu hệ pháp sư, hắn đem chúng ta bác sĩ Vương xú mắng một trận nói: Coi như ngươi là một cái trị liệu hệ học đồ, cũng không phải ngu đến mức liền Chiểu độc cùng Thủy độc đều không phân biệt được, còn có, những người này đều trúng tà cổ hoặc, mới sẽ biểu hiện dại ra. . . Đi đi đi, đừng ở chỗ này thêm phiền, mau mau đi tìm Liệp Giả Liên Minh người, đem đó Tà Nhãn chiểu yêu cho tìm ra, không phải vậy mảnh này khu có chuyện người càng nhiều!" Mạc Thanh tập hợp lại đây, dùng vô cùng cẩn thận cẩn thận ngữ khí nói với Mạc Phàm.
 
  Mạc Phàm thấy Mạc Thanh dáng vẻ đó, cảm giác không giống như là nói bừa.
 
  Không biết yêu ma kỳ thực thật sự có ẩn núp ở thành thị phụ cận, thậm chí ở thành thị bên trong chứ?
 
  Này không khỏi quá khủng bố, yêu ma vật này quả thực chính là ăn thịt người quái, gặp phải một con, chắc chắn phải chết!
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              