          Chương 5: Trời sinh song hệ thượng
 
  Thượng một chương chương tiết mục lục dưới một chương chương tiết sai lầm / điểm động tác này báo
 
  "Cái kế tiếp. . ."
 
  "Cái kế tiếp. . ."
 
  "Cái kế tiếp. . ."
 
  "Trương Hậu!"
 
  Đứng cách Mạc Phàm không tính quá xa nê hầu tử Trương Hậu quay đầu lại cho Mạc Phàm một cái ánh mắt nói: "Mạc Phàm ca, ta quá khứ."
 
  "Cố gắng cố lên."
 
  "Hừ, chúc ngươi cũng là thủy hệ." Triệu Khôn Tam lập tức nói tới nói mát.
 
  Trương Hậu chính là một cái khỉ ốm làm, tay hướng về nơi đó một thả, không bao lâu một luồng kỳ dị phong vòng xoáy đang thức tỉnh thạch thượng hiển hiện, thổi đến mức lão sư đến vạt áo đều có chút cổ động.
 
  "Rất tốt, phong hệ, thiên phú không tệ, muốn hảo hảo tu luyện, chớ lười biếng!" Tiết Mộc Sinh trên mặt đồng dạng lộ ra vẻ hài lòng.
 
  Chủ nhiệm lớp Tiết Mộc Sinh trong lòng rất vui vẻ, bởi vì mới đến mười mấy cái hào, trong lớp mình liền xuất hiện hai cái chất lượng tốt thiên phú học sinh, giả như bọn họ cố gắng dụng công cũng là có thể thi đậu đại học tốt học phủ.
 
  Đương nhiên tối để cho mình nhặt được bảo chính là số 1 học sinh Mục Bạch, Trác Việt hàn băng hệ thiên phú, thêm vào sau lưng của hắn hàn băng hệ thế gia, tương lai trụ cột tài năng rồi!
 
  Xem ra khóa này 8 ban hẳn là có cơ hội đứng hàng đầu.
 
  "Cái kế tiếp. . ."
 
  "Cái kế tiếp. . ."
 
  "Cái kế tiếp. . ."
 
  "Phốc ~~~~~ "
 
  Thức tỉnh thạch thượng, một đạo màu cam ngọn lửa đột nhiên vọt lên.
 
  Tình cảnh này để cả lớp người lập tức trợn to hai mắt.
 
  "Hỏa. . . Hỏa hệ! ! !"
 
  "Mẹ kiếp, lại còn là cái muội tử, nữ sinh này tên gì a?"
 
  Trong lúc nhất thời, thức tỉnh nữ sinh kia trở thành tiêu điểm của cả lớp, hệ xem như là Nguyên Tố Hệ bên trong xuất sắc nhất, là hết thảy ma đồ cấp Ma Pháp Sư thức tỉnh lựa chọn hàng đầu, giả như bọn họ có thể lựa chọn. . .
 
  Đáng tiếc hỏa hệ khá là ngạo kiều, xác suất toán thấp, trong một lớp học nhiều nhất cũng là 3 cái, một phần mười xác suất cũng chưa tới.
 
  "Nàng gọi Chu Mẫn, thật giống là chúng ta một cái nào đó lão sư con gái." Có người nhỏ giọng nói.
 
  "Dài đến còn rất đẹp a, mau mau đi nhận thức dưới."
 
  "Vậy cũng cẩn thận một chút, tuần này mẫn nhìn qua rất điềm đạm thật biết điều, kỳ thực là bạo lực cuồng, không phải vậy một cô gái làm sao thức tỉnh chính là hỏa viêm hệ."
 
  "Có đạo lý, có đạo lý."
 
  "Xem như là nữ từ mẫu nghiệp, Văn Hoa lão sư biết đến nói nên rất vui mừng." Chủ nhiệm lớp Tiết Mộc Sinh nói rằng.
 
  "Tạ ơn lão sư."
 
  "Cái kế tiếp. . . Phong hệ "
 
  "Cái kế tiếp. . . Quang hệ "
 
  "Lão sư, ta đi thiên thai, ngươi đừng kéo ta." Cái kia quang hệ bạn học nói rằng.
 
  "Cái kế tiếp. . . Thủy hệ."
 
  "Quang hệ bạn học, chờ ta dưới, ta cùng đi với ngươi thiên thai."
 
  "Cái kế tiếp. . ."
 
  . . .
 
  Rốt cục hầu như cả lớp hệ đều thức tỉnh rồi, Mạc Phàm tay cầm số 48 học hào, nội tâm kinh hoàng không ngừng, sợ rằng đều không có Mạc Phàm nội tâm sốt sắng như vậy, một mặt hắn là gần nhất ba tháng mới tiếp xúc được ma pháp, mặt khác hắn thật sự lo lắng sẽ xuất hiện thức tỉnh thất bại!
 
  "Số 48, Mạc Phàm!"
 
  "Đến ngươi rồi!" Trương Hậu xoay đầu lại khích lệ nói.
 
  "Đập nồi bán sắt mới vào, cũng đừng ôm cái gì hi vọng, số may điểm làm cái thủy hệ, quang hệ, tu luyện không tới trung giai pháp sư cấp bậc liền phế bỏ, vận may không được, thức tỉnh thất bại, chà chà sách, trực tiếp cái gì đều bồi đi rồi." Triệu Khôn Tam miệng đầy nói mát nói.
 
  "Ngươi có thể nhắm lại ngươi miệng chó sao?" Trương Hậu có chút cả giận nói.
 
  Ở Trương Hậu trong lòng Mạc Phàm chính là đại ca hắn, tuy rằng hắn ma pháp thành tích rất kém cỏi, lần này tiến vào ma pháp cao trung cũng là khác mưu con đường, nhưng hắn tuyệt không hy vọng nhìn thấy Mạc Phàm thức tỉnh so với người khác kém.
 
  Chín năm nghĩa vụ ma pháp giáo dục kỳ thực chính là vì thức tỉnh đặt xuống cơ sở, cũng theo đó sau tu hành đặt xuống các loại lý luận, không đến nỗi tu hành bên trong không tìm được manh mối, giả như không có học được, một mặt thức tỉnh sẽ thất bại, mặt khác tu luyện dừng lại không trước.
 
  Mạc Phàm bước ra bước chân, xuyên qua đoàn người.
 
  "Chính là hắn a, thật giống là đi cửa sau vào."
 
  "Đây là người nào a, dài đến còn rất soái." Một cái tiểu nữ sinh manh manh hỏi.
 
  "Rất cặn bã một học sinh rồi, ta nguyên lai tựu tại hắn lớp cách vách." Một cái khác cái nấm đầu miệng rộng nữ sinh nói rằng.
 
  "Như vậy a, đó thức tỉnh khả năng rất kém cỏi."
 
  "Có thể hay không thức tỉnh thành công hay là hỏi đề."
 
  "Ta nói, đó mấy cái thánh quang hệ, lăng thủy hệ, các ngươi không nên nản chí a, chờ chờ các ngươi xem vị này Mạc Phàm bạn học thức tỉnh các ngươi liền rất vui mừng, cái tên này cuộc thi vị trí, cơ sở kém đến đòi mạng, thức tỉnh rất khả năng thất bại." Vào lúc này Triệu Khôn Tam cùng Trương Hậu mắng cuống lên, thẳng thắn lớn tiếng trào phúng lên.
 
  Hắn vừa nói như thế, những thánh quang hệ đó, lăng thủy hệ vẫn đúng là liền cảnh giác cao độ, giả như có người kỳ hoa thức tỉnh thất bại, vậy thì thật là thật là làm cho người ta. . . Giải sầu.
 
  "Không muốn náo động!" Tiết Mộc Sinh trừng một chút gây sự Triệu Khôn Tam.
 
  Mục Bạch khóe miệng nhưng hơi một phù, muốn chính là Mạc Phàm trước mặt mọi người xấu mặt, cái tên này vốn là một cái cặn bã, có tư cách gì tiếp cận mục ninh Tuyết đại tiểu thư, chính mình như thế soái, ma pháp thiên phú lại được, còn cố gắng như vậy, Mục Ninh Tuyết nên cùng mình quan hệ rất gần kề mới là.
 
  "Cặn bã, ta nhưng là nghe nói nhà ngươi đem nhà đều bán cung ngươi đến thức tỉnh, ngươi muốn thức tỉnh thất bại thật liền tìm cái hà nhảy xuống kết thúc được rồi, miễn cho cho các ngươi gia hổ thẹn." Mục Bạch nhỏ giọng lời nói nhỏ nhẹ, tựu tại Mạc Phàm từ bên cạnh hắn trải qua thời điểm nói rằng.
 
  Mạc Phàm nhìn cái này Mục Bạch một chút, nhịn xuống mắng cái này ngốc x kích động, đi tới lão sư Tiết Mộc Sinh trước.
 
  "Mạc Phàm, lấy tay phóng tới phía trên này đến đây đi." Tiết Mộc Sinh ngữ khí ôn hòa nói rằng.
 
  Làm chủ nhiệm lớp, Tiết Mộc Sinh kỳ thực hiểu rất rõ trước mắt người học sinh này tình huống. . .
 
  Ma pháp trung khảo, trên căn bản là đếm ngược, bởi vì cấp trên dặn mới tiến vào Thiên Lan Ma Pháp Cao Trung, cư Tiết Mộc Sinh hiểu rõ này Mạc Phàm chính là một cái gia đình bình thường, không bối cảnh, không thiên phú, thành tích còn kém đến không dám nhìn, như vậy phải học sinh đưa đến trong lớp mình đến vậy là một cái đầu đau sự tình, rất dễ dàng liền kéo thấp cả lớp toàn thể ước định a.
 
  Ai, hết cách rồi, toán tự mình xui xẻo đi, chỉ mong tiểu tử này đừng thật sự thức tỉnh thất bại, vậy mình thật muốn tác thành năm đoạn trò cười.
 
  Mạc Phàm tay ở không ngừng run rẩy, chung quy vẫn còn có chút căng thẳng.
 
  "Vững vàng điểm, đừng run." Tiết Mộc Sinh nhắc nhở.
 
  Mạc Phàm dùng tay trái cầm lấy chính mình tay phải, này mới thành công để bàn tay thả đang thức tỉnh thạch thượng.
 
  Rất lạnh lẽo, cũng không biết là không phải trước người thức tỉnh chính là hàn băng hệ duyên cớ, toàn bộ thức tỉnh lúc đó có một luồng lạnh lẽo. . .
 
  Ồ, không đúng, làm sao bắt đầu tê dại, toả nhiệt.
 
  "Nhắm mắt, cảm thụ tinh thần của chính mình thế giới!" Chủ nhiệm lớp Tiết Mộc Sinh nói rằng.
 
  Thực sự là một vấn đề học sinh, này cơ sở quy trình cũng không biết.
 
  Mạc Phàm vội vàng nghe theo, nhắm mắt lại.
 
  Cái gọi là thế giới tinh thần người ở nhắm mắt lại thời điểm trong đầu sẽ xuất hiện một mảnh hư vô, người bình thường sẽ ở trong hư vô không ngừng mà tưởng tượng, như điện ảnh đoạn ngắn như nhau xuất hiện những kia mơ hồ tưởng tượng hình ảnh, mà đem đầu óc của chính mình hoàn toàn chạy xe không cái gì đều không nghĩ tới thời điểm, đầu óc chính là một mảnh hư vô, dường như không có ngôi sao bầu trời đêm.
 
  Thế giới tinh thần bên trong không có thứ gì, thế nhưng tựu tại Mạc Phàm đưa tay thả đang thức tỉnh thạch thượng thời điểm, hắn có thể cảm giác được một luồng điện lưu sức mạnh. . .
 
  Nguồn sức mạnh này từ bàn tay lan truyền đến toàn thân, tiếp theo như là nắm giữ một loại nào đó thần kỳ ma lực như nhau đột nhiên ở chính mình đó mảnh hư vô thế giới tinh thần bên trong xẹt qua một đạo màu tím đường vòng cung, rực rỡ tuyệt luân, chấn động tâm linh! !
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              