          Chương 9: Thứ bảy viên tinh tử
 
  "4 viên, 5 viên đồng thời bả khống, độ khó càng to lớn hơn a, ai, không biết học kỳ này kết thúc trước có thể hay không hoàn thành đem này 7 cái tiểu hỗn đản toàn bộ bả khống trụ, nối liền tinh quỹ đến. . . Nói Lại nói, hầu tử nói hắn hiện tại mỗi cái cuối tuần nhiều nhất chỉ có thể luyện tập 1 giờ bả khống, thêm cái 5 phút phải tan vỡ, cũng không biết tại sao ta vừa bắt đầu là có thể luyện tập 2 giờ, chẳng lẽ là thức tỉnh song hệ duyên cớ?" Mạc Phàm lầm bầm lầu bầu nói rằng.
 
  "Bả khống một lần tinh tử lam háo hẳn là như nhau, nói cách khác ta lam lượng so với hầu tử bọn họ muốn nhiều gấp đôi?"
 
  Mỗi cái ma pháp học sinh lực lượng tinh thần đều có hạn, mỗi thử nghiệm đi bả khống một lần tinh tử, đối với tinh thần đều là một lần hao tổn, lấy hiện tại ma pháp bọn học sinh lực lượng tinh thần trình độ, có vẻ như tuyệt đại đa số người đều chỉ có thể luyện tập bả khống 1 giờ. . .
 
  Bỗng dưng thêm ra 1 giờ ưu thế, hơn nữa Mạc Phàm mỗi ngày nỗ lực, hắn tiến độ đã vượt qua đồng bạn bạn học rất hơn nhiều, dù cho là trong lớp xuất sắc nhất Mộ Bạch nghe hắn chó săn nói hắn cũng bất quá là bả khống 3 viên tinh tử.
 
  7 viên mới tú thành chính quả, Mạc Phàm đã đem khống 4 viên, đồng thời có hi vọng ở tuần lễ này bên trong đột phá 5 viên, xem ra thức tỉnh song hệ cung cấp cho Mạc Phàm không chỉ là có thể mở số kép, liền phản mê muội thời gian đều so với người khác dài ra!
 
  Đây chính là hoàn mỹ ưu thế a! !
 
  Chính mình đi tới nhân sinh đỉnh cao, cưới vợ bạch phú mỹ ngay trong tầm tay!
 
  . . .
 
  . . .
 
  Tám giờ chuẩn đi học, đệ nhất tiết là yêu ma khóa, phụ trách giáo yêu ma chương trình học lão sư chính là lớp cách vách chủ nhiệm lớp Trương Kiến Quốc.
 
  "Mạc Phàm, ngươi tại sao lại đến muộn, liền không thể thái độ đoan chính một chút sao, ngươi vốn là thiên phú không bằng tuyệt đại đa số bạn học, nội tình lại đặc biệt kém cỏi, còn học được như thế không chăm chú, ngươi nhìn chúng ta một chút ban chiếu đình bạn học, thiên phú lôi hệ, thiên tư thông minh, nội tình được, học ma pháp thái độ lại được, người khác hiện tại đã có thể đem khống 4 viên lôi hệ tinh tử, mà ngươi đây, ta nghe nói ngươi hỏa hệ tinh tử đến nay còn sẽ không đem khống, hỏa hệ thức tỉnh ở trên thân thể ngươi đều muốn lãng phí rồi!" Trương Kiến Quốc vừa nhìn thấy Mạc Phàm khoan thai đến muộn, lập tức không chút khách khí răn dạy lên.
 
  Mạc Phàm không khỏi lật lên khinh thường, Trương Kiến Quốc lão sư thật giời ạ không để yên không còn, hầu như mỗi tiết khóa đều muốn nói một chút cái kia lôi hệ gia hỏa.
 
  Đó cái gọi là chiếu đình bạn học chính là vị kia ở ở lễ khai giảng thức tỉnh rồi lôi đình hệ tiểu tử, Trương Kiến Quốc mỗi ngày đều muốn quải bên mép, dù cho một bộ giáo dục người khác vẻ mặt trên mặt cũng sẽ toát ra đó không che giấu nổi đắc ý.
 
  "Tên kia bả khống 4 viên tinh tử sao, lão tử đã 6 viên còn kém bước cuối cùng." Mạc Phàm âm thầm xem thường, nhưng cũng không có nói ra đến, chỉ là nhàn nhã đi tới chính mình chỗ ngồi.
 
  "Được, mọi người mở ra yêu ma chi thư, ngày hôm nay ta đem tiếp tục cho mọi người giảng giải so với khá thường gặp yêu ma. Mọi người đều biết, yêu ma phân bố ở nhân loại chúng ta nghỉ lại thành thị ở ngoài, đối với nhân loại nắm giữ tuyệt đối tính chất công kích, chúng nó chung quanh du đãng, chém giết lẫn nhau. . . Như vậy một khi có Ma Pháp Sư muốn bước vào dã ngoại, gặp phải chỉ có một con mắt ma lang thì nên làm như thế nào đây?" Trương Kiến Quốc đã bắt đầu mặt mày hớn hở giảng giải chương trình học.
 
  Độc nhãn ma lang.
 
  Đây là nghỉ lại cách nhân loại thành thị gần nhất khu hoang dã vực một loại yêu ma, Mạc Phàm chỉ thông qua phiếu tên sách cùng video từng thấy đại thể dáng dấp, rất hung tàn dáng vẻ.
 
  Người bình thường là không có cách nào đối phó loại sinh vật này, chỉ có Ma Pháp Sư mới có thể cùng chúng nó chiến đấu, đương nhiên, đối với đến nay còn không cách nào phóng thích bất luận cái nào kỹ năng này quần ma pháp bọn học sinh tới nói, một khi xuất hiện chỉ độc nhãn ma lang vậy thì là một hồi máu tanh tàn sát!
 
  Độc nhãn ma lang là yêu ma trên lớp giảng giải trọng điểm, Trương Kiến Quốc đã bỏ ra một tuần ở đem loại này yêu ma, Mạc Phàm nghe được đều phiền.
 
  Hiện tại, Mạc Phàm dựa vào chính mình độc nhất gấp đôi thời gian tu luyện đã đem lôi đình hệ tinh tử chưởng khống đến 6 viên, chỉ cần mình tuyệt đối tập trung tinh thần liền có thể để đó 6 viên tinh tử bé ngoan sắp xếp thành tinh quỹ.
 
  Vấn đề là, thứ bảy viên tinh tử đặc biệt không dễ đối phó, khác nào một cái trinh tiết liệt nữ, nhuyễn không ăn, ngạnh không từ, để Mạc Phàm đặc biệt nắm bắt gấp!
 
  Liền TM kém bước đi này a! !
 
  "Phàm ca, hỏa hệ tu luyện ngươi tiến độ thế nào rồi a?" Trương Hậu thấy Mạc Phàm ngồi xuống, vội vàng hỏi một câu.
 
  "Như cũ." Mạc Phàm tùy ý hồi đáp.
 
  Hỏa hệ. . .
 
  Chính như Trương Kiến Quốc từng nói, Mạc Phàm đến hiện tại vẫn chưa thể bả khống bất kỳ một viên hỏa hệ tinh tử.
 
  Vậy cũng là chuyện bất đắc dĩ, học kỳ này hắn đem tinh lực toàn bộ đầu ở phòng lớn lôi hệ lên.
 
  "Không thể nào, xem ra ngươi cơ sở thật sự ảnh hưởng đến tu luyện, ta nghe nói Mộ Bạch tên kia đã có thể đem khống 4 viên hàn băng hệ tinh tử, giả như hắn nghỉ đông nhiều hơn nữa nỗ lực nỗ lực, không chừng học kỳ sau hắn là có thể hoàn thành băng hệ cấp thấp kỹ năng "Băng mạn" phóng thích." Trương Hậu nói rằng.
 
  "Ta biết a."
 
  "Đại ca, ngươi làm sao không có chút nào sốt ruột a, ta đã nói với ngươi, hắn cùng hắn chó săn Triệu Khôn Tam đã đang mưu đồ làm sao cho ngươi điểm màu sắc nhìn."
 
  "Không có chuyện gì, để cho bọn họ tới đi."
 
  Mạc Phàm hiện tại trong đầu tất cả đều là làm sao bả khống thứ bảy viên tinh tử, những chuyện khác một mực cho rằng không khí.
 
  "Ai, nói chung ngươi cẩn thận đi. . . Học kỳ này lập tức kết thúc, học kỳ sau phàm ca ngươi có thể muốn thêm đem kính a, nếu như học kỳ sau cuối kỳ ma pháp phóng thích sát hạch ngươi không xong, giáo đạo có thể sẽ tìm các loại lý do đem ngươi khuyên lùi."
 
  . . .
 
  . . .
 
  Một cái học kỳ rất nhanh sẽ kết thúc, Mạc Phàm lúc ẩn lúc hiện cảm giác được thứ bảy viên tinh tử cũng bị chính mình thành tâm cảm động.
 
  "Tiên sư nó, tu cái luyện khiến cho so với hầu hạ nữ thần còn khó hơn, không ngày không đêm thăm hỏi, câu thông. . ." Mạc Phàm vừa oán giận, vừa hướng về ngoài trường học đi.
 
  Này một toàn bộ học kỳ Mạc Phàm hầu như không từng ra cửa trường, mỗi ngày hai giờ bả khống luyện tập, sau khi luyện tập 10 giờ minh tu, tiếp theo chính là đi học, ăn cơm, ngủ, không có một ngày đình chỉ quá.
 
  Mặc kệ như thế nào, học kỳ này hay là kết thúc, bọn học sinh lĩnh nghỉ đông nhiệm vụ sau khi liền ai về nhà nấy các tìm các mẹ.
 
  Đi ra cửa trường, Mạc Phàm hầu như theo bản năng muốn liên lụy xe công cộng hướng về nhà mình hồi, nhưng lấy lại tinh thần thời điểm hắn nhất thời một mảnh mờ mịt.
 
  Suýt chút nữa đã quên cha đã đem gia cho bán, chính mình trên căn bản bằng không nhà để về.
 
  Cha Mạc Gia Hưng hơn nửa còn ở lái xe, không địa phương đi Mạc Phàm suy nghĩ một chút, là thời điểm đi tiểu cô nơi đó một chuyến, vấn an một thoáng Tâm Hạ.
 
  Nói thế nào đều có nhanh nửa năm không thấy Tâm Hạ, không biết nàng ở tiểu cô nơi đó trải qua như thế nào.
 
  "Trực tiếp đi nàng trường học tiếp nàng đi."
 
  Mạc Phàm liên lụy xe công cộng, hướng về khác một khu nhà trung học mà đi.
 
  Ngồi trên xe, Mạc Phàm trong lúc rảnh rỗi, tiếp tục bắt đầu luyện tập bả khống, nhìn thứ bảy viên tinh tử có thể hay không bé ngoan đi vào khuôn phép.
 
  Bất đồng hệ tinh tử, bất đồng tinh tử đều có sự khác biệt tính khí, có chút tốt hơn lừa, Mạc Phàm chỉ cần hoa mấy cái buổi tối nhiều lời chót lưỡi đầu môi, hơn nửa liền có thể làm cho là lạ nghe lời, nhưng có chút liền đặc biệt táo bạo, khó có thể đụng vào, không làm được còn có thể gặp phải tinh thần phản phệ, loại kia phản phệ sẽ mang đến rất mạnh tinh thần đâm nhói, đối với lực lượng tinh thần tiêu hao sẽ đồ tăng gấp mấy lần.
 
  Mạc Phàm không quyết định này thứ bảy viên tinh tử chính là thuộc về táo bạo hình, một lời không hợp, ra tay đánh nhau, cùng cô nãi nãi như nhau khó hầu hạ
 
  Cũng may gần nhất song phương quan hệ rõ ràng tăng nhanh như gió, táo bạo tinh tử chậm rãi biểu hiện ra nguyện ý nghe nói tâm tình, không phải vậy Mạc Phàm thật muốn khóc, tiêu vào này thứ bảy viên tinh tử thượng thời gian đều sắp một toàn bộ nguyệt.
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              