          Chương 43: Khắp nơi tâm cơ!
  
   Đi qua lòng chảo, xuyên qua những kia so với người cao hơn nữa cỏ dại tùng, mọi người rốt cục nhìn thấy Bách Thảo Sơn Cốc rồi!
  
   Bách Thảo Sơn Cốc hẳn là có rất nhiều lối vào, muốn vào sơn cốc phải xuyên qua trước mặt những kia uốn lượn giao nhau thung lũng hiệp nói.
  
   "Trên con đường này làm sao nhiều như vậy cây mây a, đều từ trên núi diện dài đến trên mặt đất, nhìn qua thật là ghê tởm." Khá là mảnh mai các nữ sinh lập tức nói thầm lên.
  
   Cây mây, thảo đằng ở trước mặt này hiệp đạo bên trong đan xen, có chút từ chỗ cao như một cái phàn ở trên vách núi mãng xà, có chút rắc rối phức tạp quấn quanh trên mặt đất, nhìn qua như là tiến vào một cái màu xanh đen mãng trong ổ rắn, dữ tợn đáng sợ, chẳng trách một ít nhát gan nữ sinh nhìn sẽ giác sợ nổi da gà.
  
   "Không phải là một ít phá đằng sao, sợ cái trứng, đến theo ta đi!" Vương Tam Bàn ở bạn học nữ trước mặt triển phát hiện mình anh dũng khí khái thời điểm đến, làm súng con ngựa đi ở phía trước.
  
   Vương Tam Bàn đó mập mạp thân thể chen tách phía trước mang theo mấy cây thủ đoạn thô cây mây, ngang ngực xoải bước đi về phía trước.
  
   Hắn này hình thể, xác thực thích hợp mở loại này lộ, hắn có thể quá, còn lại hết thảy bạn học đều có thể quá.
  
   "A! ! ! ! Ta thao, cái gì quỷ, ôi ta thao, cứu mạng, cứu mạng a! ! ! !" Đột nhiên, Vương Tam Bàn ở bên trong phát sinh dường như lão cẩu bị đánh một nửa chó sủa inh ỏi!
  
   Hết thảy bạn học không tự chủ lùi về phía sau mấy bước, định thần nhìn lại, nhất thời cảm giác tê cả da đầu.
  
   Nguyên lai, những kia đằng là sẽ động! !
  
   Những này đằng vặn vẹo thân thể, ở Vương Tam Bàn bước vào chúng nó lãnh địa sau khi cấp tốc đem Vương Tam Bàn cho trói gô lên, Vương Tam Bàn như vậy to lớn thân thể đều bị phản điếu lên.
  
   Cây mây thượng còn có bụi gai xước mang rô, chúng nó lặc động thời điểm, Vương Tam Bàn đó phì bì toàn bộ cho cắt ra, lập tức lưu không ít huyết, nhìn ra Trương Anh Lộ những này tiểu nữ sinh môn tiêm réo lên không ngừng.
  
   "Gọi cái mao a gọi, ngoại trừ tiêm gọi các ngươi còn có thể cái gì!" Buồn bực Hứa Chiêu Đình nhất thời rống lên một tiếng.
  
   Vừa mới dứt lời, Hứa Chiêu Đình đã đứng ở tại chỗ, viên thứ nhất chấm nhỏ hiện ra một cái hình ảnh ảo hiện ra ở Hứa Chiêu Đình trên trán, đó rực rỡ màu tím xem đến làm nguời có chút mê mẩn.
  
   Chấm nhỏ một viên một viên xuất hiện, ở Hứa Chiêu Đình thành thạo đem khống bên dưới toàn bộ sắp xếp!
  
   Thoáng chốc, một đạo tinh quỹ nối liền.
  
   "Lôi Ấn? Mãng Ngân!"
  
   Hứa Chiêu Đình lôi hệ kỹ năng làm liền một mạch, chu vi rộng mở xuất hiện từng đạo từng đạo sốt ruột lôi điện chi hồ.
  
   Những này lôi điện chi hồ khắc ở Hứa Chiêu Đình ra lệnh một tiếng toàn bộ hướng về hiệp đạo bên trong chạy trốn, thúc giục ở những kia chính đang đem Vương Tam Bàn lôi đi Yêu Đằng trên người.
  
   "Xì xì xì ~~~~~~~~~~~~~~ "
  
   Lôi Ấn ở Yêu Đằng thượng đánh ra rất nhiều điều cháy đen vết tích, nhưng mà thực vật hệ Yêu Đằng hiển nhiên cũng không có như vậy e ngại lôi điện công kích, chúng nó chỉ là hơi hơi hơi co lại, lại trắng trợn không kiêng dè đem Vương Tam Bàn cho hướng về thượng thác!
  
   "Cứu mạng, cứu. . ." Vương Tam Bàn mang theo tiếng khóc nức nở hô, có thể theo một cái cây mây ghìm lại cổ họng của hắn, Vương Tam Bàn liền gọi khí lực đều không có.
  
   Bọn học sinh lập tức loạn thành hỗn loạn.
  
   Hứa Chiêu Đình Lôi Ấn căn bản không có tác dụng, đó muốn làm sao mới có thể ngăn cản những này Yêu Đằng.
  
   "A! ! !"
  
   Lại là rít lên một tiếng, nguyên lai những này Yêu Đằng hoàn toàn không vừa lòng Vương Tam Bàn, đã coi trọng những kia tế bì nộn nhục các nữ sinh, cái kia gọi là Trịnh Vân Hà nữ hài bị nhốt rồi mắt cá chân.
  
   Trịnh Vân Hà là một tên Thủy Hệ Pháp Sư, vấn đề là lúc này nàng e sợ liền Tinh Trần là cái gì đông đông đều đã quên, chớ nói chi là triển khai kỹ năng.
  
   "Không nên hốt hoảng, ta tới đối phó chúng nó! !" Nhất ban trưởng Chu Mẫn kiều quát một tiếng.
  
   Một đạo hỏa hệ tinh quỹ ở Chu Mẫn bên người cấp tốc nối liền, nguyên vốn là có mấy phần khí khái anh hùng hừng hực Chu Mẫn lập tức tăng thêm mấy phần hỏa diễm cáu kỉnh khí chất.
  
   "Hỏa Tư? Thiêu đốt!"
  
   Một đám lửa ở Chu Mẫn lòng bàn tay thượng "Oành" một tiếng vọt lên, theo Chu Mẫn vung tay lên, này đoàn hỏa diễm đi vào đến những Yêu Đằng đó bên trong.
  
   "Ào ào ào hô ~~~~~~~~~~~~~~~~ "
  
   Thiêu đốt chi hỏa lập tức ở Yêu Đằng bên trong trốn đi.
  
   Ngọn lửa loạn vũ, mạn mở tốc độ cũng là tương đương nhanh, trong khoảnh khắc đem một đám lớn Yêu Đằng đều nuốt mất.
  
   Những Yêu Đằng đó phi thường e ngại hỏa diễm, Chu Mẫn này Hỏa Tư hạ xuống sau khi, Yêu Đằng môn cùng nhìn thấy quỷ như nhau nhanh chóng đánh tan mở.
  
   Yêu Đằng môn rất nhanh cũng buông ra Vương Tam Bàn, bị treo lên Vương Tam Bàn đập xuống, cũng còn tốt hạ xuống hắn là tròn vo cái bụng, không phải vậy gương mặt đó khẳng định đến suất cái sụp đổ.
  
   "Tiểu đội trưởng lợi hại! !"
  
   "Hay là hỏa hệ dễ sử dụng, những này Yêu Đằng trực tiếp sợ vãi tè rồi."
  
   "Đúng đấy, tiểu đội trưởng uy vũ!"
  
   Một đám các bạn học nhìn thấy Yêu Đằng thối lui hơn nửa, dồn dập gọi tốt lên.
  
   Hứa Chiêu Đình cái này lôi hệ con cưng đứng ở nơi đó, sắc mặt nhưng khó coi.
  
   Thực vật sinh vật trời sinh có chống lại lôi hệ năng lực, cái này cũng là chuyện không có biện pháp.
  
   Mạc Phàm ở một bên nhìn, nhưng từ đầu tới cuối không có sử dụng bất luận cái nào hỏa hệ kỹ năng.
  
   Ngược lại tiểu đội trưởng Chu Mẫn đã có thể quyết định những này Yêu Đằng, không có cần thiết chính mình bỏ ra tay.
  
   Huống chi. . .
  
   Chu Mẫn Hỏa Tư còn dừng lại ở đệ một cấp bậc, chính mình Hỏa Tư liền lại xuất phát rèn luyện cùng ngày. . . Khà khà khà!
  
   Nho nhỏ Yêu Đằng, không cần gia ra tay, có thể tỉnh điểm lam là một chút!
  
   Chu Mẫn đại triển thần uy, một đường hiệp trên đường phóng thích 4 cái Hỏa Tư liền đem hết thảy những kia đối với thiếu nữ môn gây rối Yêu Đằng môn toàn bộ cho trục xuất. . . Thời điểm như thế này, hỏa hệ uy lực xem như là hoàn toàn thể hiện rồi đi ra, đó thiêu đốt hiệu quả so với hệ khác kỹ năng bá đạo quá hơn nhiều.
  
   . . .
  
   "Chu Mẫn, hỏa hệ thiếu nữ. Ân, ân, cô nương này hay là rất đối với ta khẩu vị." Nào đó trong lều, Trảm Không tổng huấn luyện viên vuốt tiểu râu tua tủa nói rằng.
  
   "Hiện tại hẳn là một tổ tiến độ nhanh nhất đi, một tổ bên trong có không ít thành tích ưu dị học sinh." Trương Kiến Quốc dò hỏi.
  
   "Một tổ hỏa hệ Pháp Sư là một cái phế vật, đối mặt Yêu Đằng liền không cách nào phóng thích kỹ năng, cuối cùng là cái kia gọi là mục bạch học sinh đem Yêu Đằng cho đóng băng chậm chạp, xem như là nhanh nhất, thuận lợi nhất đến bách thảo cốc, rất nhanh bọn họ liền sẽ gặp phải U Lang Thú rồi! Chân chính thử thách bọn họ thời điểm đến rồi!"
  
   "U Lang Thú hẳn là sẽ không thương tổn được học sinh chứ?"
  
   "Bị thương, đó là khẳng định, đoạn mấy cái xương đó cũng bình thường, bất quá chúng ta vị kia triệu hoán hệ Pháp Sư cùng hắn U Lang Thú sẽ có chừng mực." Phan Lệ Quân nói rằng.
  
   "Nếu không, ở gọi điện thoại đi nhắc nhở một thoáng, học sinh bị thương quá nặng cũng ảnh hưởng bọn họ năm sau nỗ lực đại học."
  
   "Trong sơn cốc không tín hiệu, không có chuyện gì rồi, Bạch Dương hắn biết nặng nhẹ." La Vân Ba nói rằng.
  
   "Bạch Dương? Không phải cái kia nói trận vong quang Pháp Sư à." Đường Nguyệt sững sờ một chút.
  
   Trảm Không cười cợt: "Biên đi ra, hắn là chúng ta Tuyết Phong Sơn trạm dịch triệu hoán hệ Pháp Sư, lưu thủ cái kia Độc Nhãn Ma Lang tổ cũ huyệt. Bất quá, màu xanh lam vòng tay là có, ngay khi sào huyệt bên trong."
  
   Đường Nguyệt cũng là không nói gì, cái này tổng huấn luyện viên khắp nơi là tâm cơ a!
  
   Cũng không biết những học sinh này có thể hay không bình yên vượt qua.
  
  
          Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              