          Chương 4: Pháp hệ thức tỉnh
 
  Thức tỉnh là 20 cái lớp đồng thời tiến hành.
 
  Mạc Phàm là số 48, hắn chính là cả lớp cái cuối cùng đi tiếp thu thức tỉnh ban ân.
 
  Chủ nhiệm lớp, cũng chính là mọi người ma pháp đạo sư - Tiết Mộc Sinh đã đứng ở lớp hàng trước nhất, thức tỉnh sẽ ở trước mặt mọi người, bọn học sinh cần phải làm là đang bị gọi vào tên thời điểm đi lên trước kỳ, đem hai tay đặt ở ma pháp đạo sư trước mặt cái kia thức tỉnh thạch, lẳng lặng cảm ứng.
 
  "Ta nói, đi cửa sau vào, ngươi không biết thức tỉnh thất bại đi, ta nghe nói một số thật sự rất không có năng lực người sẽ xuất hiện thức tỉnh thất bại tình huống, như ngươi loại này cặn bã cảm giác hay là không muốn lãng phí đắt giá thức tỉnh thạch năng lượng." Mặt khác một hàng đội thượng, một cái Mạc Phàm bạn học cũ Triệu Khôn Tam nói rằng.
 
  Triệu Khôn Tam là Mục Bạch chó săn, Mục Bạch chính mình cảm thấy đi tìm Mạc Phàm phiền phức là tự hạ thân phận, vì lẽ đó chắc chắn sẽ để Triệu Khôn Tam ra tay.
 
  Triệu Khôn Tam nói thức tỉnh thất bại tình huống là có, kỳ thực Mạc Phàm cũng thật lo lắng cái này. Nghiêm ngặt tới nói hắn là. . . Ân, toán xuyên việt tới đi, nếu như thể chất cùng người nơi này có sự khác biệt, vậy này chuyện cười liền mở lớn hơn!
 
  "Mạc Phàm ca, đừng để ý tới này ****, chờ chút thức tỉnh một cái hỏa hệ cho hắn nhìn, gọi hắn biết cái gì gọi là mắt chó coi thường người khác!" Cùng Mạc Phàm phân ở cùng lớp nê hầu tử Trương Hậu nói rằng.
 
  Mạc Phàm không lên tiếng, đổi lại trước đây mình nhất định dùng chính mình đó mắng người không mang theo giống nhau khẩu tài phun tử này Triệu Khôn Tam chó săn, ngày hôm nay không cái kia tâm tình. Một mặt là xác thực rất hồi hộp, mặt khác không biết tại sao trên cổ mình mang cái kia màu đen hoa tai vẫn phát sinh kỳ quái rung động.
 
  Cái này màu đen hoa tai là nguyên lai sơ trung hậu môn Môn Vệ Doanh ông lão di vật, Mạc Phàm rất hoài nghi thế giới này biến đổi lớn kẻ cầm đầu chính là hàng này, ngày đó Mạc Phàm chính là mang này hoa tai ở trường học phía sau núi ngủ.
 
  Sáng nay thượng, này phá hoa tai hãy cùng trúng tà như nhau, không ngừng run rẩy, chiến tay của chính mình đều không ngừng mà run, run cái không để yên.
 
  Mẹ trứng, ngươi run mao a run, ngươi liền một viên hoa tai có thể hay không đàng hoàng làm ngươi hoa tai!
 
  "Mục Bạch!" Chủ nhiệm lớp Tiết Mộc Sinh hô một câu.
 
  "Nha, hắn chính là Mục Bạch a, dài đến thật là soái, thành tích hay là đệ nhất nha."
 
  "Là đây, là đây, sáng sớm hôm nay ta liền nhìn thấy hắn, thật thích, không biết hắn sẽ thức tỉnh cái gì hệ đây, phỏng chừng không phải thủy hệ, quang hệ loại kia tiền kỳ phế hệ chứ?"
 
  Mục Bạch một đứng ra, lập tức liền nghe thấy trong lớp có mấy nữ sinh ở nơi đó líu ra líu ríu, đồng thời dẫn tới những khác ban một ít mê gái ở nơi đó liên tiếp liếc mắt.
 
  Mục Bạch một bộ không để ý chút nào dáng vẻ, ánh mắt nhưng rất hưởng thụ loại này bị người nghị luận, hắn đi tới chủ nhiệm lớp trước mặt, trên mặt mang theo khiêm tốn cùng nụ cười tự tin.
 
  "Mục Bạch, là có tiếng hàn Băng thế gia Mục thị thế gia chứ?" Chủ nhiệm lớp Tiết Mộc Sinh mỉm cười hỏi.
 
  "Chính là."
 
  "Được, nếu như ngươi thức tỉnh chính là hàn băng hệ, ngươi nên có thể so với người khác ưu việt rất nhiều, nhưng đừng quên cố gắng nhiều hơn, thiên phú dù sao quyết định không được tất cả." Chủ nhiệm lớp Tiết Mộc Sinh nói rằng.
 
  Mục Bạch gật gật đầu, trong lòng nhưng nói thầm: Là, thiên phú quyết định không được tất cả, nhưng không có thiên phú cùng của cải, liền vĩnh viễn sinh sống ở xã hội tầng thấp nhất!
 
  Ở chủ nhiệm lớp cho phép dưới Mục Bạch chậm rãi đem hai tay đặt ở cái viên này trôi nổi thức tỉnh thạch thượng.
 
  Thức tỉnh thạch hiện ra hậu tinh la bàn hình, có một cái rõ ràng chưởng ấn, Mục Bạch nhìn như trong bình tĩnh tâm nhưng như nhau căng thẳng bất an đưa tay thả đang thức tỉnh thạch thượng diện. . .
 
  Lấy máu mủ của hắn, thức tỉnh hàn băng hệ độ khả thi to lớn nhất, nhưng cũng có thể phát sinh một ít tình huống đặc biệt, vạn nhất thức tỉnh thành lăng thủy hệ hoặc là Thánh Quang hệ, phỏng chừng Mục gia bên kia thì sẽ không lại như vậy coi trọng hắn, dù sao bọn họ không thể lãng phí tài lực đi chuyên môn cho mình tìm tương ứng thuộc tính tài nguyên.
 
  Tay phải thả thượng. . .
 
  Thức tỉnh thạch thượng đột nhiên nổi lên ngôi sao hào quang, những này hào quang nối liền từng cái từng cái tinh ngân dường như đặc thù mạch máu huyết thống như nhau bò đến Mục Bạch trên tay phải.
 
  Mọi người đều là lần thứ nhất tận mắt nhìn thức tỉnh, các bạn học từng cái từng cái nhón chân lên nhìn Mục Bạch.
 
  Mục Bạch đứng ở nơi đó không nhúc nhích, bị "thể hồ quán đỉnh" giống như vậy, đầu lâu hơi vung lên. . .
 
  "Kẽo kẹt, kẽo kẹt, kẽo kẹt ~~~~ "
 
  Đột nhiên, thức tỉnh thạch chu vi, một luồng sương lạnh khí ở nơi đó lượn lờ.
 
  Những này sương lạnh càng ngày càng mạnh, dĩ nhiên là chậm rãi đông lại thức tỉnh thạch biên giới, kết thành một mảnh Tiểu Băng sương!
 
  "Hàn băng hệ, thực sự là hàn băng hệ a! ! !"
 
  Đột nhiên, phía sau có người kêu lớn lên, trong đó còn nương theo một ít nữ sinh tiếng thét chói tai.
 
  Mục Bạch đã nghe được tiếng vang, ở mừng rỡ bên trong mở mắt ra!
 
  Quả nhiên là hàn băng hệ, nắm giữ Mục gia bản nguyên hệ, chính mình liền dễ dàng hơn bị Mục gia tiếp nhận, thăng chức rất nhanh ngày không xa, thu thập Mạc Phàm loại này tiểu xã hội cặn bã không cùng bóp chết một con kiến tự. . . Ai, không đúng, thức tỉnh rồi hàn băng hệ, chính mình xem như là Mục thị thế gia chính thống đệ tử, chính mình cái nào còn tất yếu cùng này tiểu cà chớn chấp nhặt a.
 
  Thấy xa muốn cao, ân, chính mình thấy xa muốn cao, khó mà nói còn có cơ hội cùng Mục Ninh Tuyết đồng thời tu luyện!
 
  "Rất tốt, là rất tinh khiết băng hệ , ta nghĩ trong tinh thần thế giới của ngươi hẳn là đã xuất hiện một mảnh băng hệ tinh trần, nhiều hơn tu luyện, để nó càng thêm lớn mạnh đi!" Chủ nhiệm lớp Tiết Mộc Sinh trong mắt tràn đầy khen ngợi.
 
  Có thể ở thời điểm thức tỉnh liền đông lại thức tỉnh thạch, nói rõ loại này hàn băng hệ sức mạnh vượt qua người thường, xem như là rất có thiên phú hàn băng hệ học đồ, người này ngày sau hẳn là rất nhiều tiền đồ!
 
  "Cái kế tiếp, Khâu Nguyệt Anh!"
 
  Chủ nhiệm lớp vừa dứt lời, một cái trên mặt mang theo vài phần anh khí nữ sinh đi ra.
 
  "Được, thổ hệ, ngươi tinh trần cất bước không sai, xem ra cùng ngươi cố gắng trước đó là không thể tách rời!"
 
  "Cái kế tiếp, Hứa Thanh Lâm!"
 
  "Cũng là hàn băng hệ."
 
  Vào lúc này Mạc Phàm có cố ý nhón chân lên đến xem, hắn phát hiện đồng dạng là hàn băng hệ thức tỉnh, cái kia gọi là Hứa Thanh Lâm gia hỏa ở thời điểm thức tỉnh chỉ là xuất hiện một tầng nhàn nhạt sương vụ, cũng không có để thức tỉnh thạch đông thành băng.
 
  Bởi vậy có thể thấy được đồng dạng là hàn băng hệ, Hứa Thanh Lâm bất kể là thiên phú hay là tu vi đều muốn thấp Mục Bạch rất nhiều rất nhiều.
 
  "Cái kế tiếp, Lục Tiểu Bân."
 
  "Ân, thủy hệ!"
 
  "A a a, ta trời ạ, ta làm sao sẽ là thủy hệ, ta hẳn là hỏa hệ a!" Nhất thời cái kia gọi Lục Tiểu Bân bạn học kêu quái dị lên, phạm vi hơn một trăm mét đều nghe thấy.
 
  "Không nên nản chí, tu luyện cái gì hệ đều giống nhau, chỉ cần ngươi có thể đạt đến trung giai Ma Pháp Sư cấp bậc nói, ngươi đem thu được càng nhiều ưu thế." Tiết Mộc Sinh trong mắt dẫn theo mấy phần đồng tình, nhưng dùng trấn an giọng điệu nói rằng.
 
  Lục Tiểu Bân cũng không có biện pháp khác, chỉ có thể hồn bay phách lạc trở lại vị trí của mình.
 
  Kỳ thực, vừa bắt đầu thức tỉnh rất trọng yếu, nếu là hỏa hệ ở cấp thấp pháp sư cấp bậc liền ủng có nhất định sức chiến đấu, sau này tu hành phỏng chừng cũng có thể chiếm được không ít tiện nghi.
 
  Thủy hệ, cấp thấp thủy hệ kỹ năng là - Thủy ngự, phòng ngự hiệu quả không có nham hệ mạnh, không có tinh tu tác dụng không phải rất rõ ràng, chí ít ở cấp thấp Ma Pháp Sư là như vậy.
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              