          Chương 54: Khan hiếm lôi pháp sư
 
  . . .
 
  Độ tu luyện còn chưa đủ nhanh!
 
  Dù cho Mạc Phàm là nắm giữ người khác gấp ba thời gian tu luyện, cộng thêm Tinh Trần Ma khí 20% làm lạnh giảm bớt buff, thời gian bình quân phân phối đến hai cái phi tử nơi đó, vậy cũng bất quá so với Mục Bạch loại này ngu so với có thêm một chút mà thôi.
 
  Như chính mình không muốn dễ dàng ở trước mặt người khác bại lộ lôi hệ năng lực, chỉ dựa vào điểm này ưu thế còn còn thiếu rất nhiều cùng Mục thị gia tộc nhân dân tệ ngoạn gia đấu!
 
  Vấn đề là, chính mình đến tột cùng muốn như thế nào mới có thể sử dụng tốt nhất tăng cao thực lực đây?
 
  Rất yếu trí đi baidu tìm tòi, đưa ra đáp án là: Mua Tinh Trần Ma khí!
 
  Này đáp án, trên căn bản bị mắng thành cẩu.
 
  Không phí lời sao, Tinh Trần Ma khí đương nhiên là tối tăng lên trên diện rộng tu luyện tốt Đông Đông, vấn đề là Tinh Trần Ma khí vật này là người mua được sao?
 
  Có thể theo Mạc Phàm, tựa hồ ngoại trừ Tinh Trần Ma khí liền cũng không còn cái gì biện pháp tốt hơn rồi!
 
  "Nếu ta đem tiểu nê thu trụy tăng lên tới Linh cấp đây? Như Mục Ninh Tuyết bên người mang theo cái này như thế. . ."
 
  "Phàm cấp Tinh Trần Ma khí chỉ nhắc tới cung 20% tu luyện bổ trợ, nếu như tăng lên tới Linh cấp, đều sẽ thu được 40%, lời nói như vậy mặc dù ta đồng thời chú ý lôi hệ cùng hỏa hệ, như thế có thể so với phần lớn người phải nhanh rất nhiều. Mục Ninh Tuyết nàng cất bước cao hơn ta quá hơn nhiều, nếu nàng có thể trực tiếp bị đế đô sớm trúng tuyển, nói rõ thực lực của nàng nhất định càng, thậm chí đã đạt đến đại học yêu cầu, chính mình nếu là còn như vậy chậm rì rì tu luyện, không có đủ thực lực sớm muộn cũng bị Mục thị gia tộc cho hại chết." Mạc Phàm cũng không hối hận chính mình dựng đứng kẻ địch như vậy, có kẻ địch áp bức mới có thể khiến cho chính mình nghĩ hết tất cả biện pháp tăng cao thực lực.
 
  Trước mắt, duy nhất có thể rất nhanh tăng lên chính mình tựa hồ chỉ có Tinh Trần Ma khí.
 
  Đường Nguyệt lão sư đã nói, chính mình tiểu nê thu trụy có thể thông qua thu nạp yêu ma tử vong hồn phách đến tăng lên, nói cách khác chính mình phải đi giết yêu ma, số may thật liền bạo một cái tinh hồn đi ra, chính mình tiểu Nê Thu nhưng là thăng cấp thành Linh cấp rồi!
 
  Này 40% tu luyện bổ trợ đối với Mạc Phàm loại này bản thân liền so với người khác nhiều gấp đôi độ tu luyện Ma Pháp Sư tới nói quả thực là cưỡi tên lửa!
 
  "Xem ra, đây là con đường duy nhất."
 
  . . .
 
  Đã có quyết định, liền lớn mật đi làm!
 
  Ông trời cho mình tốt như vậy ưu thế, nếu là thất lễ chung quy là vô dụng một cái.
 
  Rèn luyện kết thúc, cái này kỳ nghỉ hè còn có khoảng một tháng thời gian, Mạc Phàm không chút do dự bước vào đến Liệp Giả Liên Minh phòng khách.
 
  Liệp Giả Liên Minh, đây là một cái đem nhàn tản săn bắn giả tiểu đội chỉnh hợp lại cùng nhau tổ chức, mỗi ngày có ngàn hơn vạn săn bắn pháp sư ở Liệp Giả Liên Minh trong đại sảnh tìm tìm chính bọn hắn thích hợp treo giải thưởng.
 
  Mạc Phàm đã xem qua, một cái tinh phách ở thị thượng giá cả đã cao đến 5oo vạn nhân dân tệ.
 
  Đi tìm săn bắn yêu ma là Mạc Phàm hiện tại duy nhất có thể thu được tiền tài con đường, có thể hay không tập hợp đủ này 5oo vạn trước tiên không nói, chí ít tàn phách cùng tinh phách cũng là muốn thông qua săn giết yêu ma mới thu được, con đường này sẽ là lựa chọn duy nhất của hắn.
 
  Đơn độc đối phó yêu ma?
 
  Mạc Phàm trực tiếp lắc đầu phủ định, chính mình căn bản không có đơn độc đối phó yêu ma năng lực, vì lẽ đó hắn hiện tại muốn làm chính là tìm kiếm một cái thích hợp săn bắn giả tiểu đội.
 
  Hầu như hết thảy trà trộn ở Liệp Giả Liên Minh các pháp sư, bọn họ tuyệt đại đa số đều thành một cái tiểu đội, có thể đơn độc săn bắn yêu ma người đã ít lại càng ít.
 
  . . .
 
  Săn bắn giả phòng khách, người đến người đi, cảm giác như là một cái đại cỗ thính, vừa giống như một cái tuyển mộ sẽ hiện trường.
 
  Săn bắn giả phòng khách trên tường mang theo một cái to lớn LCD, mặt trên công bố mới nhất treo giải thưởng, mặt sau có tiêu treo giải thưởng giá cả, thấp nhất treo giải thưởng đều là 1o vạn, cao treo giải thưởng có thể đến trăm vạn.
 
  Mạc Phàm nhìn những kia trăm vạn cấp treo giải thưởng, ngụm nước đều muốn chảy ra.
 
  Hoàn thành 5 cái loại này cấp bậc treo giải thưởng, chính mình là có thể mua một cái tinh phách đến để tiểu Nê Thu thăng cấp.
 
  Đáng tiếc, cái kia không phải người bình thường có thể làm!
 
  "Thiết chuy tiểu đội thành chiêu băng hệ pháp sư một tên, nhu cầu kinh nghiệm chiến đấu 3 năm trở lên, có đoàn đội hợp tác ý thức, quan trọng nhất chính là băng hệ kỹ năng nắm giữ thành thạo, treo giải thưởng đã tiếp, bình quân thù lao 2 vạn nhân dân tệ, mong muốn 2 tháng bên trong có thể hoàn thành!"
 
  "Phong hệ pháp sư, tiểu đội gấp khuyết một vị kinh nghiệm phong phú có thể dẫn ra Độc Nhãn Ma Lang phong hệ pháp sư, hệ khác chớ quấy rầy!"
 
  "Hỏa hệ, hỏa hệ pháp sư các ngươi ở nơi nào, gia nhập chúng ta gió mạnh tiểu đội, bảo đảm hiệu suất hoàn thành treo giải thưởng, tọa lấy tiền tài!"
 
  Mạc Phàm một chút quét tới, hiện không ít đến đây nhập đội các pháp sư thật ni mã là mang theo giản lịc.
 
  Giản lịc thượng tựa hồ có rõ ràng chứng minh bọn họ nhập chức thời gian, từng hoàn thành qua bao nhiêu lần treo giải thưởng, thậm chí có đánh dấu treo giải thưởng cấp bậc.
 
  Mạc Phàm thực sự là nhìn hoa cả mắt, trong lúc nhất thời còn thật không biết nên lựa chọn thế nào.
 
  Có vẻ như mới vừa tốt nghiệp Ma Pháp Sư thường thường bị ghét bỏ không ai muốn, dù sao bọn họ ứng đối yêu ma kinh nghiệm chân tâm quá thiếu, đối mặt yêu ma không cẩn thận phải chết, ai dám muốn mới vừa tốt nghiệp Ma Pháp Sư.
 
  Mà Mạc Phàm, ni mã liền tốt nghiệp đều vẫn không có, chỉ là một cái vừa lớp 11 phép thuật học sinh, loại ma pháp này học sinh mang đi quả thực chính là trói buộc, hố đội hữu, từ rèn luyện thời điểm là có thể có thể thấy, phải tìm được thích hợp tiểu đội quá khó.
 
  "Tiên sư nó, làm một người pháp sư dĩ nhiên cũng phải tư lịch, thời đại này. . ." Mạc Phàm không khỏi mắng.
 
  Mạc Phàm mới vừa mắng xong, một người vội vội vàng vàng từ Mạc Phàm trước mặt chạy quá, đụng phải Mạc Phàm càng thêm hùng hùng hổ hổ.
 
  "Xin lỗi, xin lỗi, thành thị đội săn yêu chính đang chiêu đội viên mới, ta mau mau đi thử một lần, thật không tiện đụng vào ngươi." Mang dày đặc kính mắt một cái nhược nhược thanh niên vội vàng nói với Mạc Phàm.
 
  "Thành thị đội săn yêu?" Mạc Phàm có chút nghi ngờ hỏi.
 
  "Đúng đấy, ngươi không biết sao, chính là chuyên môn quét dọn thành thị mầm họa, săn giết một ít rất khả năng ẩn núp ở trong thành thị yêu ma đội ngũ. Thành thị đội săn yêu vẫn luôn là hết thảy săn bắn pháp sư tuyển, dù sao có thể ở trong thành thị làm bảo vệ thợ săn, ai yêu chạy đến rừng núi hoang vắng đi đối mặt không biết sinh tử a, huống chi thành thị đội săn yêu thù lao vẫn luôn rất cao. . ." Kính mắt thanh niên đẩy kính mắt nói rằng.
 
  "Ta nói Đồng Ngọc Bân, ngươi cũng đừng đi lãng phí thời gian, như ngươi loại ma pháp này tốt nghiệp trung học Ma Pháp Sư, một không kinh nghiệm, nhị không thực lực, thành thị đội săn yêu không thể coi trọng ngươi, trừ phi ngươi là lôi hệ pháp sư." Bên cạnh một tên lão săn bắn giả cười nhạo nói.
 
  "Ta. . . Ta liền thử một lần." Kính mắt thanh niên Đồng Ngọc Bân lúng túng nói.
 
  "Bọn họ chiêu lôi hệ pháp sư?" Mạc Phàm ánh mắt sáng lên, vội vàng hỏi.
 
  Thành thị đội săn yêu, này liền mang ý nghĩa là ở trong thành thị hành động, này đối với còn ở trường học tiếp tục học tập Mạc Phàm tới nói là một phần phi thường thích hợp việc xấu.
 
  Đến vùng hoang dã, trời mới biết một lần treo giải thưởng muốn bao nhiêu thiên tài có thể hoàn thành.
 
  "Lôi hệ vẫn luôn là mỗi cái tiểu đội tối quý hiếm a, thậm chí một chút kinh nghiệm đều không có đến lôi pháp sư tiểu đội môn đều rất đồng ý bồi dưỡng, dù sao lôi hệ pháp sư quá hắn mẹ thiếu, kỹ năng cũng bá đạo, ai, ta con mẹ nó nếu như thức tỉnh chính là lôi hệ, liền không đến nỗi cả ngày được đám kia lão điểu rồi!" Tên kia lão thợ săn nói rằng.
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              