          Chương 52: Ma cụ, Liêm Cốt Thuẫn
  
   Tổng huấn luyện viên cũng là một mặt cười khổ nói: "Con kia phát điên Triệu Hoán Thú bị Mạc Phàm cho giết. "
  
   Tiết Mộc Sinh, Trương Kiến Quốc, La Vân Ba, Phan Lệ Quân, Bạch Dương chờ mấy cái huấn luyện viên, lão sư miệng hình lập tức đã biến thành một cái o!
  
   Phản ứng kịch liệt nhất đương nhiên là Triệu Hoán Sư Bạch Dương, hắn nhìn cái này cũng chỉ có lớp 11 học sinh, đó cằm đều sắp muốn nện trên mặt đất đi tới! !
  
   "Ta U Lang Thú. . . Là ngươi giết? ?" Bạch Dương không dám tin tưởng hỏi.
  
   "Ân!" Mạc Phàm gật gật đầu.
  
   Trong lúc nhất thời, Bạch Dương vẻ mặt trở nên quái dị tới cực điểm, có thể khẳng định, vị này Triệu Hoán Sư giờ khắc này nội tâm nhất định là tan vỡ!
  
   Đường đường U Lang Thú, bị một con lần thứ nhất rèn luyện thực tập học sinh cho đơn giết! ! !
  
   Mẹ, phải biết là kết quả này, Bạch Dương tình nguyện tin tưởng chính mình U Lang Thú cùng cái xuẩn thỏ như nhau chính mình đâm chết ở trên nham thạch, quá đau đớn lang thú tự tôn rồi! ! ! !
  
   Bạch Dương huấn luyện viên cả người đều hồn bay phách lạc, nói vậy hắn giờ khắc này viết một xấp bài thi cũng chưa chắc bình tĩnh đến hạ xuống.
  
   Quá đả kích rồi!
  
   Đời này đều chưa bao giờ gặp như thế đả kích sự tình!
  
   Phải biết bọn họ tiểu đội tổng cộng bỏ ra thời gian hai tháng, tiêu hao vô số tài nguyên cùng nhân lực mới rốt cục thu phục này con U Lang Thú, kết quả. . . Kết quả bị một cái cao nhị học sinh cho giết, điều này làm cho bọn họ những này làm huấn luyện viên làm sao chịu nổi a! ! !
  
   Bọn học sinh từng cái từng cái càng là ngây người như phỗng.
  
   U Lang Thú có bao nhiêu biến thái bọn họ lại quá là rõ ràng, đối với bọn họ hoàn toàn là một phương diện tàn sát. . .
  
   Mà Mạc Phàm, giống như bọn họ đều là lớp 11 học sinh, dựa vào sức một người đem U Lang Thú cho giết! !
  
   Cho quỳ rồi! !
  
   Thật liền cho quỳ rồi! !
  
   "Mặt khác, nói cho các ngươi một tin tức tốt, bởi Mạc Phàm hoàn thành không thể treo giải thưởng, vì lẽ đó các ngươi khóa này mũi nhọn ban học sinh đem thu được tất cả rèn luyện a thành tích!" Tổng huấn luyện viên Trảm Không đối với hết thảy bọn học sinh nói rằng.
  
   "Thật. . . Có thật không? ?"
  
   "Quá tốt rồi, bắt được a, ta nhất định có thể thi đến một cái rất tốt ma pháp đại học! !"
  
   "Mạc Phàm, ngươi quả thực là ta tái sinh phụ mẫu a, không thể nghi ngờ vì là báo lại chỉ có xà phòng!"
  
   "Mạc Phàm, ngươi có bạn gái sao? ?" Một cái bị cứu tính mạng nữ sinh đỏ mặt tiểu nhỏ giọng hỏi.
  
   "Mạc Phàm, ngươi cần bạn trai sao?"
  
   Trong lúc nhất thời, Mạc Phàm trở thành mọi người trong lòng anh hùng.
  
   Dù sao hắn không chỉ có cứu mọi người tính mạng, càng làm cho tất cả mọi người bắt được quan trọng nhất rèn luyện a cấp thành tích!
  
   Triệu Khôn Tam vốn là theo thói quen lại muốn nói vài câu nói mát, lại lập tức bị chu vi hung thần ác sát con mắt cho vây quanh, những câu nói kia miễn cưỡng nín trở lại.
  
   Mộ Bạch sắc mặt như trước khó coi tới cực điểm.
  
   Hắn là cái thứ nhất thả ra ma pháp người, nhưng mà điều này cũng không có gì trứng dùng, trực tiếp bị U Lang Thú chấn động ngất đi, cuối cùng hay là Mạc Phàm cướp hết tất cả phong quang!
  
   . . .
  
   . . .
  
   "Ai, nghe nói không, cái kia treo giải thưởng bị một học sinh cho xong xong rồi. Thật giống là Bạch Dương con kia U Lang Thú trực tiếp bị người học sinh kia cho giết!"
  
   "Đừng mò mẫm, U Lang Thú lợi hại bao nhiêu chúng ta có thể không biết, học sinh nếu có thể hoàn thành ta có thể đem treo giải thưởng dịch tinh bình cho ăn sống rồi." Một tên cái đầu cực tráng săn bắn giả tiểu đội trưởng nói rằng.
  
   "Vậy ngươi hiện tại đi ăn đi." Phan Lệ Quân nhìn lướt qua tên kia đại cái đầu nam tử, bất thình lình nói rằng.
  
   "Chính mình đến xem đi, treo giải thưởng đã hoàn thành!"
  
   Ở trạm dịch những kia lão điểu môn ngẩng đầu lên, quả nhiên phát hiện cái kia treo giải thưởng là "Hoàn thành trạng thái", phía dưới còn có ghi rõ "Thiên Lan Ma Pháp Cao Trung lớp 11 học sinh - Mạc Phàm!"
  
   "Ta thao, ta thao, người trẻ tuổi này, đảm cũng quá to lớn rồi!"
  
   Lần này, trạm dịch lão điểu môn tất cả đều há hốc mồm rồi!
  
   Tên kia nói muốn ăn dịch tinh bình sắc mặt càng là khó coi tới cực điểm.
  
   Mẹ cái trứng a, thật sự có học sinh hoàn thành cái kia liền bọn họ cũng chưa chắc có thể hoàn thành treo giải thưởng? ?
  
   Rất nhanh, tin tức này đã truyền khắp trạm dịch.
  
   Trạm dịch bên trong ngoại trừ Bác Thành quân pháp sư ở ngoài, phần lớn đều là đi khắp ở trong núi săn bắn Pháp Sư, những này săn bắn Pháp Sư phải dựa vào tiếp treo giải thưởng cùng săn giết yêu ma mà sống, có thể theo tin tức này đi ra này quần trạm dịch lão điểu môn mỗi một người đều có chút không đất dung thân, lúc trước cười nhạo học sinh lớn tiếng nhất nhưng dù là bọn họ nhóm người này a.
  
   "Đó Ma cụ đây. . . Phòng ngự Ma cụ?" Tên kia tiểu thương Nhị Ngốc Tử vội vàng hỏi.
  
   "Trảm Không lão đại hiện tại cũng đau đầu, hắn căn bản không chuẩn bị Ma cụ, bởi vì ai cũng biết học sinh không thể hoàn thành. . . Trảm Không lão đại là một cái coi trọng chữ tín người, hắn hẳn là ở tự trả tiền mua một cái phòng ngự Ma cụ đưa cho người học sinh kia." Phan Lệ Quân nói rằng.
  
   "Người học sinh kia kiếm bộn rồi a, Trảm Không lão đại trái tim đều đang chảy máu!"
  
   "Lại nói, tiểu tử kia có thể hay không là một cái nào đó siêu cấp đại thế gia tiểu chủ nhân a, một thân Nhân Dân tệ xa hoa trang, không phải vậy làm sao địch nổi yêu ma?"
  
   "Mao trứng, người khác chính là một học sinh phổ thông, ta nghe nói cha hắn cũng chỉ là một cái cho chúng ta trạm dịch đưa vật tư tài xế."
  
   "Đó. . . Đó thật giời ạ biến thái!"
  
   "Chúng ta đối phó yêu ma xưa nay đều là một đội người."
  
   . . .
  
   Bên trong nhà đá, tổng huấn luyện viên Trảm Không trên tay nâng một cái hộp, một mặt đau lòng dáng vẻ.
  
   "Tiên sư nó, như vậy hắc tâm thương nhân, bán ta một cái Liêm Cốt Thuẫn dĩ nhiên định giá 55 vạn, hắn đại gia! !" Trảm Không tức miệng mắng to.
  
   Một bên La Vân Ba, Phan Lệ Quân, Bạch Dương đều là không nói lời nào.
  
   Mấy cái quân pháp sư càng là ở nơi đó âm thầm cười trộm. Bình thường ở này trạm dịch bên trong xưa nay đều là bọn họ Trảm Không lão đại đem bọn họ chỉnh đến thương tích đầy mình, ai biết Trảm Không lão đại cũng có bị té nhào thời điểm.
  
   Liêm Cốt Thuẫn, vật này chân tâm không rẻ, Trảm Không lão đại cũng không biết xóa bao nhiêu tiền lương. Lần này khen thưởng là chính hắn đồng ý, chính phủ khẳng định không chi trả!
  
   "Đi đem tiểu tử kia gọi tới, Hừ!" Trảm Không khó chịu nói rằng.
  
   "Đại ca, ta vẫn luôn ở này a." Mạc Phàm vừa giơ tay, đối với có chút đầu óc không tỉnh táo Trảm Không đại giáo quan nói rằng.
  
   Trảm Không vừa nhìn thấy Mạc Phàm vẫn có mấy phần đến khí, càng là làm sao đều không nghĩ ra hắn là làm sao đem U Lang Thú cho giết chết!
  
   "Cầm, cầm." Trảm Không đem Liêm Cốt Thuẫn đưa cho Mạc Phàm.
  
   "Tổng huấn luyện viên, buông tay được không?" Mạc Phàm nói rằng.
  
   Trảm Không khóe miệng vừa kéo, cuối cùng hay là buông tay.
  
   Mạc Phàm bắt được bảo bối này, cả người đều nhảy nhót.
  
   Lần này chính diện cùng yêu ma đối kháng để Mạc Phàm rõ ràng một chút, trống trơn có năng lực tiến công là không đủ, bất luận cái nào chỉ hiểu được tiến công Pháp Sư đều sẽ ở yêu ma một đòn bên dưới bị thuấn sát.
  
   Nếu có một cái phòng ngự Ma cụ, ở chính mình không có học được phòng ngự loại ma pháp trước này thật chính là cứu mạng đồ vật!
  
   "Tiểu tử, sau khi tốt nghiệp không tìm được công việc phù hợp có thể đến ta chỗ này đến đưa tin." Trảm Không hời hợt nói.
  
   Trong lòng dù cho có 10 ngàn cái không muốn, Trảm Không nhưng không thể không bội phục người trẻ tuổi này can đảm cùng cơ trí.
  
   Rất nhiều Pháp Sư sở dĩ đang cùng yêu ma đối kháng bên trong táng thân, không ít đều là bởi vì tư duy hình thái, không hiểu làm sao vận dụng tốt có hạn skill phép thuật.
  
   Xác thực, ở Sơ giai Pháp Sư cái này cấp bậc bên trong, hết thảy Pháp Sư đều chỉ nắm giữ một cái kỹ năng, có thể một cái kỹ năng phương pháp sử dụng cũng có rất nhiều, tiểu tử này xem như là rất sớm đã nắm giữ rất nhiều lão điểu Pháp Sư cũng chưa chắc nắm giữ chân lý.
  
  
          Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              