          Chương 42: Hố học sinh
 
  Ba tổ 20 người vừa thông qua lòng chảo, ở vách núi pha dưới trong rừng, một tên mang mũ rơm nam tử từ trên cây nhảy xuống, trên tay còn cầm một cái tỉ số bản!
 
  Người này đăng ký xong sau khi cấp tốc rời đi mảnh này Lâm Tử, hướng về một mảnh trống trải trong sân cỏ đi đến. ¤ đỉnh điểm tiểu thuyết, www. 23wx. com
 
  "Ba tổ toàn bộ thông qua, trong đó gọi là Trương Tiểu Hầu phong hệ học sinh biểu hiện phi thường xuất sắc." Tên này đội nón cỏ nam tử đi tới một cái trong lều đối với trong lều nam tử nói rằng.
 
  Nếu như bọn học sinh ở đây, nhất định sẽ kinh ngạc phát hiện bọn họ thực tiễn khóa lão sư còn có những huấn luyện viên kia trên căn bản đều ở nơi này, bọn họ từng cái từng cái thoải mái ngồi ở trên cỏ ăn đồ ăn vặt uống chút rượu.
 
  "Ồ?" Tổng huấn luyện viên Trảm Không bốc lên lông mày.
 
  Ở Trảm Không trong ấn tượng, tu vi so với hơi cao phong hệ học sinh bên trong tựa hồ cũng không có Trương Tiểu Hầu danh tự này.
 
  Ai, cũng bình thường, tu vi vật này chỉ là cơ sở, chân chính có thể một mình chống đỡ một phương pháp sư hay là muốn dựa vào đầu óc cùng can đảm!
 
  "Tên ghi nhớ, có thể cho điểm cao." Tổng huấn luyện viên Trảm Không đối với bên cạnh phó huấn luyện viên Phan Lệ Quân nói rằng.
 
  Phan Lệ Quân gật gật đầu, rất nhanh nhớ rồi tên Trương Tiểu Hầu.
 
  "Ha ha, vẫn là các ngươi trạm dịch quân nhân biết chơi." Trương Kiến Quốc cười ha hả ha nói rằng.
 
  "Đúng đấy, trước tiên đem như vậy bọn học sinh trực tiếp ném tới trong núi lớn, nói rõ một bộ sẽ không có bất kỳ cứu viện cùng trợ giúp, sau đó âm thầm theo bọn họ, cũng căn cứ mỗi học sinh đang hoàn thành nhiệm vụ này trong quá trình ghi nhớ khá là xuất sắc, cho bọn họ đánh tới phân. . . Này một chiêu không thể tốt hơn rồi!" Trần vĩ lượng cũng nở nụ cười.
 
  "Ân, so sánh với trước không lý tưởng, này rõ ràng có thể càng tốt hơn thể hiện mỗi học sinh trong lòng tố chất." Đường Nguyệt lão sư cũng gật gật đầu.
 
  Cái kia một trăm bị mắng thành rác rưởi bọn học sinh phải biết chính bọn hắn lão sư cùng các huấn luyện viên kết phường đem bọn họ cho hãm hại, cũng không biết trên mặt là thế nào vẻ mặt.
 
  Lão sư, các huấn luyện viên đương nhiên không thể đem đám học sinh này bỏ mặc, lấy bọn họ hiện tại học tập đồ vật xác thực còn cũng không đủ năng lực ở dã ngoại sinh tồn, có thể không cho bọn họ chế tạo một cái chân thật nhất hoàn cảnh lại không đạt tới hiệu quả, vì lẽ đó biện pháp tốt nhất chính là ở bề ngoài đối xử bọn họ tàn khốc một điểm, âm thầm theo dõi bọn họ, có cái gì đại bất ngờ, bọn họ có thể lập tức ra tay.
 
  "Trảm Không lão đại, ta thiếu chút nữa cũng bị ngươi lừa. Ta cho rằng ngươi thật sự muốn tuyệt tình như vậy, không cho một học sinh thông qua lần lịch lãm này." Phó huấn luyện viên Phan Lệ Quân nói rằng.
 
  "Ngươi đây làm sai lệch, những kia ở rèn luyện bên trong không hề có một chút tác dụng, ta sẽ không để thông qua." Trảm Không rất trực tiếp nói rằng.
 
  "Chuyện này. . . Nhưng là này treo giải thưởng, căn bản không có ai có thể hoàn thành a."
 
  "Đúng đấy, ta giác cho bọn họ có thể xuyên qua cái kia mảnh yêu đằng khu vực đều tính phi thường phi thường ghê gớm." Trần vĩ lượng nói rằng.
 
  "Chân chính treo giải thưởng bọn họ đương nhiên không có ai có thể hoàn thành, đừng nói là bọn họ, chúng ta bên này huấn luyện viên cũng chưa chắc có thể hoàn thành." Trảm Không cười nói.
 
  "Huấn luyện viên cũng chưa chắc hoàn thành? ? Có ý gì? ?" Trương Kiến Quốc có chút không hiểu hỏi.
 
  "Là như vậy, chúng ta nếu đem cái kia Độc Nhãn Ma Lang sào huyệt làm như bọn học sinh thử luyện chỗ cần đến, liền muốn bảo đảm bên trong là trăm phần trăm không có lưu lại Độc Nhãn Ma Lang, bằng vào chúng ta còn phái một vị triệu hoán hệ pháp sư ở nơi đó bảo vệ. Vị kia triệu hoán hệ pháp sư kỳ thực là hết thảy bọn học sinh cuối cùng một đạo thử thách. Sào huyệt bên trong xác thực không có yêu ma, nhưng cũng có một con Triệu Hoán Thú. . ." La Vân ba cười nói.
 
  Lão sư đoàn người vừa nghe, từng cái từng cái con mắt lóe sáng lên.
 
  Trần vĩ lượng cái này thầy chủ nhiệm càng là lập tức vỗ tay gọi dậy tốt đến! !
 
  "Diệu, quá là khéo, này một chiêu thật sự quá là khéo rồi! !"
 
  Tiết Mộc Sinh cũng là cuồng gật đầu nói: "Đúng đấy, chúng ta hiện tại đương nhiên không thể để đám học sinh này đi đối mặt chân chính yêu ma, thương vong nặng nề. Nhưng rèn luyện chính là muốn rèn luyện mỗi học sinh ở ứng đối yêu ma thì bình tĩnh, không đối mặt yêu ma không đạt tới rèn luyện hiệu quả, phái một cái triệu hoán hệ pháp sư đến, để hắn Triệu Hoán Thú đến đóng vai yêu ma thật sự lại không quá thích hợp, tức đạt đến để học sinh kiến thức chân chính yêu ma hiệu quả, lại có thể bảo đảm an nguy của bọn hắn!"
 
  "Thực sự là rất cảm tạ Trảm Không lão đại, nghĩ ra như thế hoàn mỹ rèn luyện phương thức, tin tưởng lần này rèn luyện bọn học sinh nhất định thu hoạch rất nhiều!" Tiết Mộc Sinh nói rằng mỉm cười nói.
 
  "Hẳn là."
 
  "Lại nói, Triệu Hoán Thú hẳn là chỉ có một con, giả như những học sinh kia so với chúng ta tưởng tượng mãnh, liên hợp đem con kia Triệu Hoán Thú cho đánh bại cơ chứ?" Đường Nguyệt lão sư không nhịn được hỏi một câu.
 
  "Ai ~ Đường Nguyệt lão sư, ngươi này liền cả nghĩ quá rồi. . . Chúng ta ở Thiên Lan Ma Pháp Cao Trung nhâm giáo chừng hai mươi năm, liền từ chưa từng nghe nói có mấy học sinh ở lần thứ nhất đối mặt yêu ma thời điểm có thể hoàn chỉnh thả ra phép thuật. Lùi một bước nói, mặc dù bọn họ có người có thể hoàn chỉnh bắn ra pháp thuật, lấy những học sinh này còn chỉ là 1 cấp kỹ năng, căn bản không thể thương tổn được Triệu Hoán Thú gân cốt." Trương Kiến Quốc làm cam đoan nói rằng.
 
  "Đúng đấy, hết thảy Nguyên Tố Hệ bên trong, uy lực mạnh nhất chính là hỏa hệ cùng lôi hệ, có thể hơi hơi đối với Triệu Hoán Thú có như vậy một điểm lực uy hiếp cũng chỉ có lôi hệ Hứa Chiêu Đình, mà Hỏa Tư? Thiêu đốt, nhiều nhất để Triệu Hoán Thú thương giờ da thịt." Trần vĩ lượng cười ha hả nói.
 
  Các thầy giáo cùng các huấn luyện viên đều dồn dập nở nụ cười.
 
  Xác thực, bọn họ rất rõ ràng bọn học sinh thực lực, lần lịch lãm này bản thân liền là một cái không thể nào hoàn thành nhiệm vụ, bọn họ muốn chính là để bọn học sinh ở nhiệm vụ trong quá trình có thành tựu trường , còn toàn bộ nhiệm vụ trải qua đồ vật, bọn họ trên căn bản trong lòng hiểu rõ!
 
  Đường Nguyệt lão sư cũng không có cười, nàng liếc mắt nhìn xa xa cái kia bị một chút sương mù bao phủ thung lũng.
 
  "Mạc Phàm nắm giữ Tinh Trần Ma khí ròng rã một năm, hắn Hỏa Tư cũng không biết có tăng lên hay không đến một cái càng cao hơn cấp bậc, nếu là như vậy, hắn nên là duy nhất một cái có thể đả thương Triệu Hoán Thú học sinh, đả thương Triệu Hoán Thú học sinh, nắm cái s cũng không có vấn đề đi." Đường nguyệt ở trong lòng âm thầm thầm nói.
 
  Sau đó, Đường nguyệt lại lắc đầu.
 
  Đối mặt hung mãnh yêu ma, có thể hoàn chỉnh thả ra kỹ năng đến coi như rất đáng gờm.
 
  Đường nguyệt chỉ hy vọng lần lịch lãm này một trăm tên mũi nhọn sinh đừng ở Triệu Hoán Thú cửa ải kia toàn quân bị diệt, bởi vì kỳ thực chỉ cần ở cửa ải này bên trong thả ra bất luận cái nào kỹ năng đến, Trảm Không sẽ cho hắn rèn luyện khoa thượng đánh một cái a thành tích!
 
  a đã là nhiều năm như vậy rèn luyện tới nay học sinh từ huấn luyện viên cầm trên tay đến tối thành tích cao rồi!
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              