          Chương 11: Diệp Tâm Hạ
 
  Mang theo tâm tình vui thích, rên lên tiểu quả táo, Mạc Phàm hướng về Minh Văn Trung Học đi đến.
 
  Minh Văn Trung Học là một khu nhà nữ tử trung học, thuộc về tư nhân trung học, bên trong tụ tập toàn hạ thành tối thủy nộn, tối thời thượng các thiếu nữ.
 
  Cùng những khác trung học có chỗ bất đồng, nơi này không có âm u đầy tử khí ma pháp lý luận giáo dục, càng không có một đám chỉ biết cuộc thi sách ma pháp tên ngốc, các nàng này quần bản thân liền tồn tại một ít gia đình ma pháp bối cảnh các thiếu nữ hiểu được đồ vật muốn so với chín năm nghĩa vụ ma pháp giáo dục đi ra ma pháp bọn học sinh càng nhiều, nói thí dụ như một ít có chứa sức mạnh phép thuật Ma khí phối sức liền thường thường quải ở tại bọn hắn trước ngực.
 
  Cùng này quần vừa ra thân liền mang theo có thể ôn dưỡng lực lượng tinh thần Ma khí ma hai đời, pháp hai đời, Mạc Phàm loại này ** tia tự nhiên đến từng bước từng bước leo lên.
 
  Trường học chu vi trên đường nhỏ đều chật ních hào hoa kiệu xa, chính trực tan học đỉnh cao kỳ, Mạc Phàm rất rõ ràng Tâm Hạ tính khí, nàng sẽ tránh khỏi những này phàn so với xe con cấp thiếu nữ khác môn, đi cái kia thuộc về bản thân nàng ngõ tiểu đạo, nghe bệ cửa sổ một bên các trụ hộ chính mình loại Tiểu Thanh trúc mùi thơm. . .
 
  Mạc Phàm tránh khỏi cửa chính, dự định đi ngõ tiểu đạo nơi đó chặn đường. . . Ạch, lẳng lặng chờ vị này hàng xóm muội muội diệp Tâm Hạ.
 
  Ngõ tiểu đạo đi người không nhiều, Mạc Phàm xuyên qua người khác sân, đi vào đến cái này quen thuộc tiểu đạo trong đường hẻm.
 
  Thế giới thay đổi, nhưng toà này quen thuộc thành thị một chút đều không có thay đổi, sống quá mùa đông Tiểu Thanh trúc cũng còn ở hộ gia đình bên cửa sổ bày ra.
 
  Nghĩ đến, diệp Tâm Hạ hẳn là cũng không có biến đi.
 
  . . .
 
  Mạc Phàm đứng ở trong ngõ hẻm ương, dựa lưng tường, khác nào một cái tùy thời doạ dẫm đi ngang qua học sinh tiểu học game tệ tiểu lưu manh, con mắt thỉnh thoảng liếc mắt nhìn đầu ngõ, trong lòng nghĩ cho sắp hướng về nơi này đi thiếu nữ một niềm vui bất ngờ, ai biết đến nửa ngày cái kia thiến lệ bóng người đều chưa từng xuất hiện.
 
  Làm sao còn chưa tới a?
 
  Mạc Phàm cái này POSE đều xếp đặt đến mức có chút chua.
 
  Thoáng nhắm mắt lại, Mạc Phàm hầu như một loại quen thuộc tự muốn đi vào minh tu. . .
 
  Bỗng nhiên, Mạc Phàm cảm giác được đầu ngõ đi về núi nhỏ phương hướng thượng truyền ra một chút thanh âm huyên náo, những thanh âm này ở tình huống bình thường là sẽ bị ngõ tường cao cho ngăn cách, nhưng không biết tại sao sẽ truyền vào đến lỗ tai của chính mình bên trong. . .
 
  Chẳng lẽ minh tu mang vào hiệu quả là năng lực nhận biết cũng trở nên mạnh mẽ? ?
 
  Mang theo phần này hiếu kỳ, Mạc Phàm hướng về đi về gò núi nhỏ phương hướng đi đến.
 
  Vừa đi ra khỏi hẻm nhỏ, mặt hướng núi nhỏ vị trí lập tức rộng rãi sáng sủa, kỳ thực ngọn núi này đối diện diện có chừng khoảng cách một kilomet, dưới chân núi chính là mình cái kia mới vừa bán đi không lâu lão phòng.
 
  Gò núi dưới có một toà nho nhỏ mặt cỏ, mặt cỏ bố trí thành công viên nhỏ dáng dấp, đang đến gần đầu gió vị trí có một toà quấn quanh một ít đông đằng Mộc Thu ngàn.
 
  Bàn đu dây thẳng tắp buông xuống, không có một tia tia lay động.
 
  Bất động bàn đu dây ngồi một cái màu đen thác nước tóc dài thiếu nữ, mùa đông bên trong phong chính đẩy loạn sợi tóc của nàng, lộ ra một tấm trắng nõn no đủ tinh mỹ gò má, lông mi thật dài, tinh xảo tiểu sống mũi, ngọc nhuận phấn mật bên môi. . .
 
  Nàng nhìn kỹ phía trước, yên tĩnh lại như dung nhập vào bộ này mùa đông bàn đu dây trong bức tranh một đóa kiều liên, thê thống khổ sở nhưng một mình tỏa ra chính mình đặc biệt khí chất cùng thơm ngát.
 
  Mạc Phàm bước tiến đột nhiên liền dừng lại, cũng không biết lúc nào chính mình liền yêu thích như vậy lẳng lặng nhìn nàng, nhìn nàng lẳng lặng ngồi ở một nơi nào đó, trong lòng sẽ không tên dâng lên một giòng nước ấm, chảy xuôi đến chính mình đáy lòng, sau đó không tự chủ được hiện lên khóe miệng.
 
  Bất quá, chốc lát, Mạc Phàm cảm giác được không đúng.
 
  Lông mày của hắn lập tức khẩn khóa lại, bước nhanh hướng đi cái kia ngồi ở bàn đu dây thượng thanh nhã thiếu nữ.
 
  Cô gái kia cũng cảm giác được có người đi tới, khi nàng thấy rõ Mạc Phàm mặt sau, trên mặt cũng không có một tia kinh ngạc, chỉ là rất ôn nhã cười cợt, thật giống như nàng biết người này sẽ đến, mà chính mình chỉ là ở chỗ này chờ hắn.
 
  "Mạc Phàm ca ca." Nữ hài ngọt ngào kêu một tiếng.
 
  "Lại là như vậy cẩu vật, có đúng hay không?" Mạc Phàm đi tới, trên mặt mơ hồ có một cơn tức giận đang lượn lờ.
 
  Tâm Hạ không nói gì.
 
  "Ngày hôm nay ta nhất định phải ác độc mà trừng trị bọn họ, một đám bại hoại! !" Mạc Phàm tức giận cuồn cuộn, ánh mắt hướng về gò núi thượng cầu thang nhìn tới.
 
  "Bọn họ người rất nhiều, quên đi thôi." Tâm Hạ lắc lắc đầu, muốn khuyên Mạc Phàm đem tâm tình đè xuống.
 
  "Không thể liền như thế toán, ta cùng đám người kia cặn bã không để yên." Mạc Phàm không nói thêm nữa, theo cầu thang liền hướng thượng đăng!
 
  Ngồi ở thiên thu thượng Tâm Hạ muốn kéo Mạc Phàm, có thể Mạc Phàm đã nổi giận đùng đùng hướng về trên núi đi đến.
 
  Tâm Hạ biết Mạc Phàm tính khí, thời gian rất sớm nàng đều không ngừng nhân vì là chuyện của chính mình cùng phụ cận những kia tiểu lưu manh tiểu du côn đánh nhau, mỗi lần đều là một người đánh vài cái, một thân thương trở về. . .
 
  Đây là nàng tối không muốn nhìn thấy.
 
  Lần này tìm chính mình phiền phức người cũng cũng không một ít tiểu lưu manh du côn, bọn họ hiển nhiên bỏ học đã lâu, ở vùng này lăn lộn thanh niên, được xưng là thanh hùng giúp, chuyên môn cho phụ cận này quần có tiền nhà giàu các thiếu nữ làm tay chân, xem ai không vừa mắt liền giẫm.
 
  Này sẽ bọn họ bên kia có ít nhất năm người, trong đó có hai cái đều là thân thể khỏe mạnh, khổ người muốn so với Mạc Phàm lớn hơn rất nhiều, Mạc Phàm này muốn lên đi tìm bọn họ, nhất định sẽ bị đánh cho sưng mặt sưng mũi.
 
  . . .
 
  Gò núi tiểu đình
 
  "Ta nói Từ Binh, chúng ta như vậy làm có thể hay không rất không có phong độ a. . ." Một cái trong miệng ngậm một cái yên, cầm trên tay bài pu-khơ thanh niên nói rằng.
 
  "Làm sao sẽ không phong độ, ta lần thứ mười sáu chân tâm thành ý hướng về nàng biểu lộ, làm cho nàng làm bạn gái của ta. . . Ta hiện tại ở này trong đình đánh đánh bài, cho nàng một ít cân nhắc thời gian làm sao?" Cái kia gọi là từ băng thanh niên nói rằng.
 
  Từ băng trên cổ có một cái rất rõ ràng màu xanh hình xăm, ăn mặc ngắn jacket duyên cớ, này quấn quanh nửa cái cái cổ hình xăm liền có vẻ phi thường dễ thấy, vừa nhìn chính là không dễ chọc nhân vật.
 
  "Chính là a, nàng nếu như từ chối, trực tiếp đi là tốt rồi. . . Vương tạc, ha ha ha, trả thù lao, trả thù lao, bom tăng gấp đôi!" Ngồi ở một bên khác, một thân ngưu tử phá động trang thanh niên nói rằng.
 
  "Ta thảo, ngươi này **** vận."
 
  "Lại đánh mấy vòng, lại đánh mấy vòng, đánh tới trời tối không tin đó cô nàng không hoảng hốt." Từ băng hí mắt, một bộ rất hưởng thụ loại này bá đạo tổng giám đốc dắt lừa thuê.
 
  Đối phó nữ nhân mà, chính là muốn như vậy cứng rắn một chút, nữ nhân trời sinh chính là e lệ, không cường ngạnh một vài việc gì đó tình đều không làm được, Tâm Hạ cô bé kia thực sự là càng lớn càng thủy linh đẹp đẽ a, người xem trực chảy nước miếng, có người dĩ nhiên nói mình là cóc ghẻ muốn ăn thịt thiên nga, ngày hôm nay liền đem cô nương này bắt, xem ai còn lắm miệng một câu.
 
  "Đúng rồi, ta nhớ tới cô nàng còn có một cái ca ca, rất đáng ghét." Ngưu tử trang thanh niên nói rằng.
 
  "Sức chiến đấu không đủ năm cặn bã, ngoại trừ có chút cốt khí ở ngoài chính là một người bao thịt, tùy tiện đánh, tùy tiện đánh." Từ băng không để ý chút nào nói rằng.
 
  "Đúng đấy, trước đây ta một người liền có thể đối phó hắn, hiện tại ta luyện được một tiếng bắp thịt, tới tấp chung xong bạo vật kia!"
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              