          Chương 31: Chửi cho sướng miệng!
 
  "Mạc Phàm, ngươi chuyện này. . . Ngươi đồ hỗn trướng này, ngươi đều nói rồi chút gì, lập tức hướng về Mục Trác Vân tiên sinh nói khiểm!" Mục Hạ giận tím mặt nói.
 
  Cái này Mạc Phàm, đến cùng là dại dột không thể cứu chữa hay là làm sao, Mục Trác Vân trước mặt cũng dám như thế, toàn gia đều sống được thiếu kiên nhẫn rồi!
 
  "Xin lỗi, đương nhiên có thể, bất quá, hắn cũng đến hướng về ta xin lỗi ba năm trước sự, đừng nắm tu vi cao, quyền lực đại đến ép ta, liền Mục Trác Vân này tu vi cũng là bắt nạt điểm ta loại này liền 18 tuổi đều không mãn học sinh, nói như thế, ngươi muốn ở ta ở độ tuổi này, ta có thể đem ngươi đánh cho răng rơi đầy đất ngươi!" Mạc Phàm không sợ trời không sợ đất diễn xuất thời khắc này bày ra đến vô cùng nhuần nhuyễn.
 
  "Thối lắm!" Mục Trác Vân thật sự bị tên khốn kiếp này tiểu tử cho tức điên, trực tiếp lời thô tục tuôn ra.
 
  Hắn Mục Trác Vân cái tuổi này, dù cho không có hiện tại Mục Ninh Tuyết như vậy thiên tư hơn người, đó cũng coi như là một thiên tài, này Thiên Lan Ma Pháp Cao Trung học sinh hắn căn bản là không biết để ở trong mắt!
 
  "Mạc Phàm ngươi tên khốn này thực sự là gan to bằng trời, đừng nói là Mục Trác Vân lão gia tử lúc còn trẻ, liền hiện tại chúng ta Mục thị thế gia tùy tiện trảo một cái đệ tử nòng cốt, cũng có thể một chiêu liền đem ngươi đánh ngã!"
 
  "Đúng, đúng, thậm chí căn bản không cần trong tộc đệ tử, ta Mục Bạch là có thể cùng ngươi ma pháp quyết đấu, ngươi nếu như thua, lập tức quỳ xuống đến cho mục lão gia tử nói khiểm!" Mục Bạch lần này là sống lại, đồng thời rất là thời điểm nhảy ra cho Mục Trác Vân làm cẩu dùng.
 
  Hắn Mục Bạch cùng Mạc Phàm cùng thế hệ, mọi người công bằng quyết đấu, xem ngươi còn có lời gì nói!
 
  Có cái này tên, Mục Bạch sẽ đem Mạc Phàm đánh cho chết, mạnh mẽ cho Mục Trác Vân lão gia tử trút cơn giận.
 
  "Không cần ngươi."
 
  Tựu tại Mục Bạch muốn dũng cảm đứng ra thời điểm, một cái kiêu ngạo nhưng mang theo vài phần thanh âm lạnh như băng truyền ra.
 
  Mọi người ánh mắt lập tức chuyển hướng nói chuyện người kia.
 
  Người nói chuyện chính là Mục Ninh Tuyết, thời điểm như thế này ai có thể nghĩ tới Mục Ninh Tuyết sẽ đứng ra.
 
  Mục Ninh Tuyết đi tới cha mình và Mạc Phàm trong lúc đó, nàng cặp kia như Thiên Sơn băng tuyết giống như trong con ngươi mang theo vài phần hơi giận.
 
  Nàng nộ người đương nhiên là Mạc Phàm.
 
  "Nếu ngươi nói phụ thân ta chỉ có thể ức hiếp tiểu bối, nếu ngươi nói phụ thân ta dùng chính mình quyền lực ở chèn ép như ngươi vậy dựa vào chính mình tu luyện lên Ma Pháp Sư. . . Tốt lắm, ta cùng ngươi cùng tuổi, ta cùng ngươi so với!" Mục Ninh Tuyết ngữ khí trong bình tĩnh mang theo vài phần băng sơn cao tuyết hung hăng!
 
  "Ninh Tuyết? ?" Mục Trác Vân nhìn thấy nữ nhi mình đi ra, trên mặt tức giận ngược lại chuyển thành kinh ngạc.
 
  Mạc Phàm nhìn liền như vậy cùng đối mặt mình diện Mục Ninh Tuyết, trên mặt nhưng mang theo đó phó chết tử tế lại hoạt lại cười.
 
  Có chút ý nghĩa a, Mục Ninh Tuyết đều nhảy ra.
 
  Nói thực sự, cùng Mộ Bạch này đồ bị thịt đấu xác thực không có ý gì, chính mình hôm nay đã đè ép hắn một bậc, đúng là Mục Ninh Tuyết được khen là Bác Thành đệ nhất nữ thiên tài, càng là đế đô thiên chi kiêu nữ, muốn tới cùng nàng đấu sẽ càng thú vị nhiều lắm.
 
  "Ninh Tuyết, đối phó cái tên này, ta như vậy đủ rồi, căn bản không cần như ngươi vậy. . ." Mộ Bạch vội vã chồng cười nói.
 
  "Phụ thân ta bị người sỉ nhục, phụ thân ta có thể đại nhân đại lượng không cùng loại này phố phường miệng lưỡi trơn tru tiểu tặc tính toán, nhưng ta cái này làm con gái chính là sẽ không bỏ qua cái này sỉ nhục phụ thân ta người, hay dùng công bình nhất ma pháp quyết đấu để giải quyết!" Mục Ninh Tuyết từng chữ từng câu đều nói thật, trong lời nói khẳng định không có bất kỳ một tia có thể phản bác.
 
  "Được! Nói được lắm! Này băng tuyết ngông nghênh càng làm cho chúng ta những này làm trưởng bối rất là vui mừng a, không hổ là chúng ta Bác Thành thiên tài số một, còn nhỏ tuổi thiên tư hơn người, lại là như vậy thị phi rõ ràng." Đặng Khải giáo đổng lập tức tán thưởng lên.
 
  Tán thưởng xong sau khi, Đặng Khải giáo đổng cũng vỗ vỗ Mục Trác Vân vai, tiếp tục nói, "Trác Vân huynh đệ, do ngươi đến xử quyết này nói năng lỗ mãng tiểu tử, xác thực không có quá to lớn cần phải, hắn không phải tự tin thực lực hơn người đủ để nghiền ép năm đó ngươi, ngươi tự nhiên không thể trở lại 16 tuổi đi cùng hắn một trận chiến, chuyện này liền do con gái ngươi Mục Ninh Tuyết làm giúp, để này tiểu tử không biết trời cao đất rộng không lời nào để nói."
 
  Mục Trác Vân không nói gì, chỉ là như vậy nhìn Đặng Khải.
 
  Đặng Khải thấy Mục Trác Vân tính khí vẫn tính khống chế được, khẽ mỉm cười, đi tới Mạc Phàm trước, nói: "Mạc Phàm đúng không, làm Bác Thành Liệp Giả Liên Minh người trông coi, ta không biết đối với ngươi hành động hôm nay dùng còn trẻ vô tri hay là thật quá ngu xuẩn để hình dung, bất quá, ngươi thật sự nên vì ngươi lần này lỗ mãng hành vi hướng về Mục Trác Vân tiên sinh nói khiểm, hắn đối với Bác Thành làm ra cống hiến hoàn toàn không phải ngươi có thể rõ ràng."
 
  "Xin lỗi, không có vấn đề. Ta có thể cả người cõng lấy bụi gai đâm, lại dùng tối truyền thống dập đầu phương thức cho hắn nói xin lỗi, khái đến hắn hài lòng mới thôi. Nhưng tiền đề là bọn họ Mục thị thật sự có ta xin lỗi bản lãnh kia, tự mình đi hỏi hỏi hắn, ba năm trước hắn đối với nhà của ta đình nói cái gì, ta xin lỗi vậy cũng trước tiên cần phải để hắn vì là ba năm trước sự xin lỗi. Nếu là Bác Thành nhân vật có máu mặt, càng hẳn phải biết chớ chọc tiểu nhân vật, tiểu nhân vật là sẽ bị các ngươi một cái tát đập chết, nhưng đập trước khi chết, tuyệt đối chửi đến ngươi não tụ huyết!" Mạc Phàm hào vô già lan mắng.
 
  "Đây là xã hội pháp trị, làm sao có khả năng làm chuyện như vậy, nhiều nhất đem ngươi khai trừ rồi." Hiệu trưởng trừng mắt lông mày nói rằng.
 
  "Được, nếu sự tình đến một bước này, cũng không như trong tưởng tượng như vậy xử lý không tốt. Liền theo Mục Ninh Tuyết nói, nàng cùng ngươi ma pháp quyết đấu, ngươi thua rồi, cho Mục Trác Vân xin lỗi, xin lỗi đến hắn hài lòng mới thôi, Mục Ninh Tuyết muốn thua. . ." Đặng Khải nói đến đây, ánh mắt nhưng nhìn phía Mục Trác Vân.
 
  Mục Trác Vân lạnh rên một tiếng: "Ninh Tuyết làm sao có khả năng thất bại?"
 
  "Ngươi cũng đừng phế nhiều lời như vậy, ngươi liền nói ngươi có dám hay không đi!" Mạc Phàm trong lời nói mang theo vài phần sắc bén!
 
  Tôn nghiêm vật này không biết bởi vì bọn họ là đại thế gia liền càng cao quý hơn bao nhiêu, càng sẽ không nhân vì chính mình gia là lang bạt kỳ hồ nên ở bàn chân dưới, Mạc Phàm chỉ là một tiểu nhân vật, trừng mắt tất báo tiểu nhân vật!
 
  Để hắn gia nhập Mục thị?
 
  Hắn có thể sẽ không quên, ba năm trước Mục Trác Vân đó phiên khác nào ép cẩu như nhau, càng sẽ không quên nhớ Mục Hạ để nhà hắn lang bạt kỳ hồ, nếu như bởi vì Mục Trác Vân cho một cái đầu lâu chính mình liền hùng hục trở lại, vậy mình thật chính là cẩu, cùng Triệu Khôn Tam, Mục Bạch khác nhau ở chỗ nào?
 
  Cho tới mắng hắn?
 
  Đúng là bình thường!
 
  Ba năm trước, mình mới mười ba tuổi cũng dám chỉ vào Mục Trác Vân mắng hắn là một cái lão già khốn nạn, này sẽ hắn đều mười sáu, mười bảy tuổi, chẳng lẽ còn sẽ sợ hắn?
 
  Một khi bị rắn cắn mười năm sợ tỉnh thằng lời này ở Mạc Phàm nơi này không thích dùng, xà dám cắn hắn, nhất định phải đem xà làm thằng súy chơi!
 
  Khi ngươi đang bị người trong đôi mắt đã là một con giun dế thời điểm, ngươi chạy thế nào cũng chạy không thoát đó to lớn bàn chân, còn không bằng chửi cho sướng miệng.
 
  "Trác Vân lão huynh, ý của ngươi thế nào?" Đặng Khải biểu hiện ra người hoà giải dáng vẻ.
 
  Hiện tại nhưng là ngay ở trước mặt toàn giáo sư sinh lên tranh chấp cùng mắng chiến, thảng nếu có thể đem này có chút lúng túng cục diện chuyển tới công chính ma pháp quyết đấu, đó là đương nhiên là tốt nhất, bằng không thật sự đem cái kia gọi Mạc Phàm học sinh mời ra trường học, này kỳ thực không có chút ý nghĩa nào, còn để trường học tổn thất một nhân tài, có thể ở Thiên Lan Ma Pháp Cao Trung nắm lấy số một xem như là rất tốt mầm.
 
  "Ta còn trì không được ngươi con vật nhỏ này rồi!" Mục Trác Vân ánh mắt nhìn lướt qua Mục Ninh Tuyết nói, "Ninh Tuyết, việc này không cần ngươi đến."
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              