          Chương 25: Băng hệ, Băng Mạn!
 
  Hứa Chiếu Đình nhìn thấy kết quả này, trên mặt lộ ra vẻ hài lòng.
 
  Quay người lại, nguyên bản chờ đợi giám khảo cho kết quả hắn bỗng nhiên nhìn kỹ đến một đôi sáng sủa như tuyết con mắt.
 
  Là Mục Ninh Tuyết!
 
  Hứa Chiếu Đình trên mặt che kín kinh hỉ.
 
  Hắn không nghĩ tới chính mình trận này cuộc thi đã chiếm được Mục Ninh Tuyết nhìn kỹ.
 
  Nàng nhất định rất giật mình đi, dù sao lôi hệ uy lực là hệ khác không cách nào so sánh được.
 
  . . .
 
  "Ninh Tuyết, ngươi cảm thấy làm sao?" Mục Hạ vị này giáo đổng cười híp mắt hỏi.
 
  "." Mục Ninh Tuyết không có lại nhìn nhiều, lựa chọn tiếp tục tiến lên.
 
  Hiệu trưởng cùng mấy vị khác giáo lãnh đạo sắc mặt như vậy cứng đờ.
 
  Không thể nào, như thế cường lôi hệ còn cảm thấy giống như vậy, vị này thiếu nữ tầm mắt nhiều lắm cao a.
 
  "Ha ha, kỳ thực rất tốt, Ninh Tuyết nàng ở Đế Đô Học Phủ, nơi đó tập hợp toàn quốc ma pháp thiên tài, cấp thấp Lôi Ấn phóng thích chỉ là bọn hắn kiến thức cơ bản, nàng sẽ cảm thấy vậy chỉ là nàng quen thuộc dùng Đế Đô Học Phủ tiêu chuẩn đi cân nhắc." Mục Trác Vân cười giải thích, cho hiệu trưởng cùng Mục Hạ mấy người một nấc thang dưới.
 
  "Nói như vậy, Hứa Chiếu Đình vẫn rất có hi vọng nhập Đế Đô Học Phủ à?" Hiệu trưởng cũng là sẽ tẩu thai giai người, thuận thế liền nói nói.
 
  Mấy người kia lập tức phụ họa lên, tự mình say sưa.
 
  "Không có gì bất ngờ xảy ra Hứa Chiếu Đình sẽ là toàn giáo thành tích đệ nhất đi." Giáo đạo xử chủ nhiệm Trần Quang lượng nói rằng.
 
  "Đó cũng không dễ bàn, theo ta được biết lớp tám Mục Bạch nhưng là có sức liều mạng." Phó hiệu trưởng nói rằng.
 
  Hai người vừa nói như thế, Mục Hạ trên mặt cũng có nụ cười, lập tức đối với Mục Trác Vân cùng Mục Ninh Tuyết nói: "Đại ca, Mục Bạch là chúng ta Mục thị con cháu, thành tích vẫn luôn rất xuất sắc, theo ta thấy bên kia cũng sắp tới hắn, chúng ta qua xem một chút?"
 
  "Mục Bạch? Cái nào một nhà?"
 
  "Chính là con trai của Mục Dương, Mục Dương không phải mất sao, ta xem mẹ con bọn hắn hai ở những nơi khác bị người ức hiếp, vì lẽ đó đem bọn họ nhận được trong trang viên trụ. Mục Bạch hay là một cái rất hiểu chuyện cũng rất không chịu thua kém hài tử, không so với gia tộc chúng ta những hài tử khác kém. . . Nha, đương nhiên cùng Ninh Tuyết là có chênh lệch rất lớn, bất quá cũng không mất một cái có thể bồi dưỡng hạt giống tốt." Mục Hạ cẩn thận từng li từng tí một nói với Mục Trác Vân.
 
  Trang viên quyền to tận nắm giữ ở Mục Trác Vân trên tay, Mục Hạ cũng coi như là lão gia, nhưng chỉ là tam bả thủ, bốn cái tay, cùng Mục Trác Vân không cách nào so sánh được.
 
  "Há, có chút ấn tượng, vậy thì đi xem xem đi, mấy vị giáo đổng ý như thế nào?" Mục Trác Vân nói rằng.
 
  Bên trong phân phát Hoàng giáo đổng mở miệng nói: "Nếu là các ngươi Mục thị con cháu, chúng ta hay là cảm thấy rất hứng thú."
 
  Một làn sóng người bắt đầu dời đi, chậm rãi hướng về lớp tám trường thi đi đến.
 
  Đám người kia khí tràng rất mạnh, những người lãnh đạo ở bọn học sinh trong mắt hay là một cái mờ ảo tồn tại, nhưng Mục Ninh Tuyết thế nào một cái cùng tuổi thiên tài đối với bọn học sinh tới nói chính là một trận tối tỉnh não.
 
  Trên cầu trường, các nam sinh vừa nhìn thấy có nữ sinh ở bên cạnh quan sát, cả người hãy cùng hít thuốc lắc tự, huống chi nữ sinh này là toàn giáo tha thiết ước mơ nữ thần.
 
  "Ta thiên, lãnh đạo đoàn lại đây."
 
  "Vẫn đúng là lại đây a, ta tay đang phát run."
 
  "Đến hay lắm, chính là ta biểu hiện thời cơ tốt."
 
  "Ngươi biểu hiện cái len sợi, ngươi sát hạch đều kết thúc, một cái c cặn bã!"
 
  Lớp tám bọn học sinh lập tức liền bình tĩnh không được.
 
  Mỗi người vận mệnh đều ở năm đó độ sát hạch tới, mà chỉ cần một cái khen ngợi ánh mắt, liền có thể thay đổi bọn họ một đời lãnh đạo đoàn giờ khắc này cũng đi tới, điều này làm cho cuộc thi bầu không khí lập tức nghiêm nghị tới cực điểm.
 
  Mục Hạ đi ở trước nhất, vị kia hói đầu giám khảo lập tức ngẩng đầu lên liếc mắt nhìn Mục Hạ con mắt.
 
  Mục Hạ một cái ám chỉ, hói đầu giám khảo lập tức liền đã hiểu, trước tiên làm bộ không có thứ gì nhìn thấy, thanh thanh thản thản nói: "Cái kế tiếp, Mục Bạch!"
 
  Mục Bạch con mắt còn đặt ở Mục Ninh Tuyết trên người, mặc dù cùng ở ở một cái pháo đài, cái này pháo đài cũng lớn đến để Mục Bạch căn bản không có mấy lần cùng Mục Ninh Tuyết trạm đến như thế gần.
 
  "Mục Bạch, đến ngươi." Mục Hạ ho khan một tiếng, nhắc nhở Mục Bạch một câu.
 
  Mục Bạch này mới phản ứng được.
 
  Hết cách rồi, hắn yêu thích Mục Ninh Tuyết quá nhiều năm, dù cho biết mình không có khả năng lắm cùng nàng đi chung với nhau, nhưng hắn mẹ cũng không thể chịu đựng bị Mạc Phàm loại kia rác rưởi có thể quải chạy, chính mình phải làm một cái người bảo vệ!
 
  Là chứng minh chính mình nhiều năm như vậy nỗ lực thời điểm rồi!
 
  Mục Bạch gật gật đầu, hướng về trường thi đi đến.
 
  Chờ một năm này đã chờ lâu lắm rồi, Mục Bạch hít sâu một hơi.
 
  Gia tộc coi trọng, Mục Ninh Tuyết nhìn kỹ, này vẫn luôn là Mục Bạch nằm mơ đều đang nghĩ tới, ngày hôm nay hai người này đều sẽ thực hiện.
 
  Đưa tay đặt ở cảm ứng thạch thượng, Mục Bạch đè nén xuống bên trong kích động, tận lực làm được tốt nhất.
 
  Mục Bạch xác thực ở phương diện này từng làm rất nhiều huấn luyện, dù cho hắn tâm tình vào lúc này so với ai khác đều kích động, căng thẳng, dựa vào thông thạo hắn như trước hoàn thành rất tốt minh tu.
 
  Màu trắng băng mang cấp tốc từ tinh cảm trong đá khoách tán ra đến, đồng thời toàn bộ nằm dày đặc ở tinh cảm thạch chu vi.
 
  Những này băng mang rất mãnh liệt, thậm chí muốn từ tinh cảm trong đá tràn ra tới, Ấn đến Mục Bạch trên mặt.
 
  Cả lớp sư sinh nhìn ra có chút xuất thần.
 
  Hào quang tản ra, này chỉ sợ là bọn họ nhìn nhiều như vậy sát hạch bên trong duy nhất một lần nhìn thấy đi, liền ngay cả a++ Chu Mẫn cũng phải kém hơn với Mục Bạch tia sáng này tản ra!
 
  "s!"
 
  "s!"
 
  "s!"
 
  Ba cái giám khảo trước tiên đưa ra cho điểm, dĩ nhiên toàn bộ đều là s!
 
  "Ta nhớ tới vừa nãy Hứa Chiếu Đình là hai cái s một cái a chứ?"
 
  "Nói như vậy, Mục Bạch tinh trần thượng muốn thắng rồi Hứa Chiếu Đình a!" Mục Hạ lập tức nói rằng.
 
  Tiết Mộc Sinh lúc này nhìn ra cũng có chút ngây người, cái này Mục Bạch còn giấu giếm thực lực sao?
 
  Không hổ là con cháu thế gia a, còn tưởng rằng Mục Bạch nhiều nhất chỉ có thể bắt được một cái s, không nghĩ tới hắn là ba s!
 
  Ba s, thành tích cuối cùng tự nhiên chính là s!
 
  Đây tuyệt đối là toàn giáo đứng đầu nhất, không thể nghi ngờ!
 
  "Thảo a, Mục Bạch quá điêu, dĩ nhiên ra 3 cái s, thành tích này trực tiếp đem Thất ban Hứa Chiếu Đình cho bỏ qua rồi, hoàn toàn xứng đáng đệ nhất."
 
  "Thật không nghĩ tới, thật không nghĩ tới. . ."
 
  "Mục Bạch, ngươi thật ngưu b! !"
 
  Mấy nữ sinh lúc này đã nổi lên mê gái.
 
  Mục Bạch người soái, thành tích lại độc lĩnh phong tao, quả thực là trong lòng bọn họ bên trong bạch mã vương tử a.
 
  "Đại ca, ngài cảm thấy làm sao?" Mục Hạ cười cợt, hỏi dò bên cạnh Mục Trác Vân.
 
  "Không sai." Mục Trác Vân chỉ là ngắn gọn bình luận một câu.
 
  Mục Ninh Tuyết cũng không nói gì.
 
  Nhìn thấy Mục Ninh Tuyết chưa thay đổi sắc mặt, Mục Bạch liền biết ở Mục Ninh Tuyết loại thiên tài này trước mặt ba cái s xác thực không tính là gì, tiếp theo phóng thích mới thật sự là biểu diễn chính hắn thời điểm!
 
  Mục Bạch quay người lại, đi vào trong trường thi.
 
  "Mục Bạch thi phóng thích rồi!"
 
  "Phí lời, Mục Bạch khẳng định đã đem khống bảy viên tinh tử."
 
  "Thật chờ mong băng hệ kỹ năng a."
 
  Tiếng bàn luận bên trong, Mục Bạch đã ánh mắt kiên định nhìn kỹ cái kia hình người con rối.
 
  Không sai, tinh trần kiểm tra chỉ là cơ sở, có một chút kiến thức người đều rõ ràng phóng thích mới thật sự là phán xét.
 
  Ta nhất định sẽ làm cho tộc trưởng cùng Mục Ninh Tuyết nhìn với cặp mắt khác xưa!
 
  Nhắm mắt lại, tiến vào ma pháp lên thế.
 
  Mục Bạch cực kỳ thành thạo đem bảy viên băng hệ tinh tử nối liền một cái tinh quỹ.
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              