          Chương 68: Bảo vệ quảng trường
 
  "Ào ào rào ~~~~~~~~~~~~~~ "
 
  Lão dong thụ cành lá múa tung, lá rụng, đoạn cành ngổn ngang hạ xuống.
 
  "Vũ Ngang, nhanh, lại phóng thích một tầng Băng Mạn!" Quách Thải Đường lập tức ý thức được cái gì, cuống quít nói với Vũ Ngang.
 
  "Không được, khí tức quá mạnh mẽ, ép tới ta không có cách nào hô hấp." Vũ Ngang nói rằng.
 
  Mạc Phàm cũng cảm nhận được cái kia cỗ sóng biển như thế đập đánh tới dã thú ngông cuồng, nương theo cái kia Độc Nhãn Ma Lang ngửa mặt lên trời ngâm nga, này cuồng mãnh khí tức sóng lớn kéo dài không ngừng lăn lộn lại đây, đánh cho mảnh này lão quảng trường phòng ốc đều loạng choà loạng choạng.
 
  "Lên cấp, cái tên này bị chúng ta bức cuống lên, nó ở ép buộc chính mình lên cấp!"
 
  "Hút Thánh tuyền nguồn năng lượng, nó vốn là có rồi lên cấp tư bản, chúng ta nhất định phải ngăn cản nó, nếu để cho nó lên cấp thành công, Dương Tác Hà chạy tới cũng chưa chắc có thể chế phục đạt được nó! !" Từ Đại Hoang sắc mặt cực kỳ khó coi.
 
  Ở thành thị Liệp Yêu Đội lâu như vậy, Từ Đại Hoang cũng là lần thứ nhất gặp phải loại này ở vào lên cấp kỳ yêu ma.
 
  Lên cấp kỳ yêu ma cũng không đáng sợ, đáng sợ nhất chính là lên cấp thành công yêu ma, vậy căn bản không phải bọn họ những này cấp thấp pháp sư có thể chống đối!
 
  Hơn nữa một khi nó trắng trợn tàn sát, này một mảnh nội thành dân chúng đem gặp phải sự đả kích mang tính chất hủy diệt!
 
  "Không được, chúng ta không có cách nào ngăn cản nó, thừa nó vẫn không có lên cấp hoàn thành, chúng ta tốt nhất mau mau chạy khỏi nơi này." Lê Văn Kiệt sắc mặt tái nhợt nói rằng.
 
  Lên cấp thành công yêu ma, tốc độ kia căn bản không phải Lê Văn Kiệt có thể ứng phó, người ở chỗ này toàn bộ đều phải chết, căn bản không cần vượt qua 10 giây này lên cấp thành công Độc Nhãn Ma Lang nhất định có thể mang chúng nó tất cả mọi người đều giết toàn bộ!
 
  "Nói tới cái gì chuyện ma quỷ, cho ta quay đầu đi nhìn sau lưng ngươi là cái gì!" Từ Đại Hoang giận tím mặt nói.
 
  Khu vực này bởi vì công trường tồn tại mà hoang phế, này điều lão Dung Thụ đường phố cũng nơi ở một cái bán phá dỡ trạng thái, nhưng mà qua này lão Dung Thụ đường phố chính là đèn nê ông đỏ lấp loé phố kinh doanh khu.
 
  Nơi đó có đang ngồi ở trong đại sảnh xem ti vi một nhà già trẻ, có chính đang vì là tết Thất Tịch chuẩn bị lễ vật nhỏ các cô gái, có nhàn nhã tản bộ lão phu thê tử, có cư dân lâu, có cửa hàng, có sàn giải trí, có quảng trường. . .
 
  Những người này nơi nào có một chút năng lực tự vệ? ?
 
  Có thể khẳng định, chỉ cần bọn họ hiện tại xoay người rời đi, hoàn thành lên cấp Độc Nhãn Ma Lang nhất định vô cùng cần thiết lượng lớn đồ ăn, những người kia chính là đồ ăn.
 
  Thành phố này quả thật có so với bọn họ Liệp Yêu Đội càng mạnh hơn Ma Pháp sư sẽ xuất hiện, nhưng mà trung giai Ma Pháp sư không thể tại mọi thời khắc đều duy trì cảnh giác, liền coi như bọn họ lấy tốc độ nhanh nhất đến nơi này tiêu diệt hết này con Độc Nhãn Ma Lang, vậy cũng tuyệt không cách nào tránh khỏi khoảng thời gian này Độc Nhãn Ma Lang cái kia trắng trợn không kiêng dè tàn sát.
 
  Đến tột cùng biết bao nhiêu cái nhân mạng táng thân, Từ Đại Hoang hay là không cách nào đi tính toán.
 
  "Tuy rằng cái kia tiểu hỗn đản phi thường khiến người chán ghét, có điều hắn ngày hôm nay làm một cái chuyện không bình thường, này con lập tức sẽ lên cấp Độc Nhãn Ma Lang bị đúng lúc phát hiện, xem như là phòng ngừa một hồi càng to lớn hơn hung tai. Có điều, chúng ta cũng không có cần thiết nói như thế tang tức giận, nó vẫn không có lên cấp thành công, chúng ta ngăn cản đạt được!" Quách Thải Đường thê thê cười một tiếng nói.
 
  Từ Đại Hoang đã không dự định chạy.
 
  Nói thực sự, vị này Liệp Yêu Đội đội trưởng khí khái vẫn để cho Mạc Phàm có mấy phần kính phục.
 
  "Phì Thạch, chuẩn bị Địa Ba chậm chạp, giả như nó tránh thoát ra Băng Mạn, nhất định không thể để cho nó bắt đầu chạy." Từ Đại Hoang nói rằng.
 
  Phì Thạch gật gật đầu.
 
  Bàn tay của hắn đột nhiên đánh ở ximăng trên đất, thoáng chốc mặt đất xuất hiện nhìn qua cùng hồ nước gợn sóng như thế lòng đất sóng gợn, những này sóng gợn hiện ra một phương hướng di chuyển, khiến cho cái kia bị đóng băng Độc Nhãn Ma Lang hướng về rời xa mọi người phương hướng di chuyển.
 
  Nhưng mà, Băng Mạn hiệu quả đã không cách nào kéo dài quá lâu.
 
  Một luồng sôi trào nhiệt lượng bắt đầu mạnh mẽ đem chu vi những kia băng sương cho bốc hơi lên thành thủy, thậm chí khiến những Thủy đó sôi trào.
 
  "Cái tên này thật sự ở lên cấp, thân thể của nó cùng huyết thống là nóng bỏng!" Phì Thạch vẻ mặt bất an nói rằng.
 
  Lê Văn Kiệt cắn răng, không biết nên làm thế nào cho phải.
 
  Nói trắng ra, một khi khiến này con Độc Nhãn Ma Lang lên cấp thành công, bọn họ đám người kia không có một có thể sống sót, thậm chí căn bản là không có cách ngăn cản con quái vật này bước vào đến cái kia mảnh phồn hoa phố kinh doanh khu.
 
  Ở lại chỗ này chính là chờ chết a.
 
  Huống hồ này con Độc Nhãn Ma Lang lên cấp dấu hiệu đã tương đương rõ ràng, tại sao phải ở lại chỗ này chờ chết? ?
 
  "Nó muốn tránh thoát!" Lê Văn Kiệt mồ hôi lạnh tràn trề nói rằng.
 
  Xong đời, lần này muốn chạy cũng không kịp.
 
  Từ Đại Hoang, Tiểu Khả, Phì Thạch, Quách Thải Đường đều không hề rời đi ý tứ.
 
  Mạc Phàm giờ khắc này cũng ở nhìn kỹ này con Độc Nhãn Ma Lang, hắn có thể thấy rõ ràng Độc Nhãn Ma Lang cái kia trở nên hơi trong suốt bắp thịt, mà trong bắp thịt từng cây từng cây mạch máu dĩ nhiên có thể thấy rõ ràng, chúng nó nhiệt độ cao cực nóng, chúng nó nhanh chóng ở Độc Nhãn Ma Lang trong thân thể chảy xuôi!
 
  Độc Nhãn Ma Lang xương cốt ở đùng đùng vang rền, cái kia vai vị trí xương cốt dĩ nhiên trực tiếp từ trong bắp thịt mọc ra, đã biến thành một sắc bén xương vai góc cạnh.
 
  Nó cái kia như người khổng lồ tích lương cốt cũng ở sinh trưởng, từ phần lưng trong bắp thịt xuyên thấu đi ra, còn kề cận tơ máu xương cốt thình lình hóa thành tràn đầy cức cốt sống lưng, lạnh lẽo thê lương nguyệt quang vương xuống, có vẻ càng thêm dữ tợn đáng sợ!
 
  "Hỏa Tư nổ tung! ! !"
 
  Từ Đại Hoang rốt cục trấn định không được, trên tay ngưng tụ ra một cả đoàn hỏa diễm mang theo vài phần oán giận hướng về con quái vật này quăng đi.
 
  "Băng ~~~~!"
 
  Liệt Diễm ở Độc Nhãn Ma Lang trước mặt ầm ầm nổ tung, kịch liệt ngọn lửa lập tức nuốt hết này con Độc Nhãn Ma Lang, ánh lửa ấn đỏ này cả con đường nói.
 
  Sóng nhiệt lập tức rót đầy này lão đường phố, lão Dung Thụ ở ngọn lửa này nổ tung dưới đều bắt đầu cháy rừng rực, đồng thời bắt đầu hướng về lão nhà lầu lan tràn.
 
  Lão nhà lầu người đã sớm chạy mất dép, nổ tung sau hai bên phòng ốc đều là khắp nơi bừa bộn.
 
  Hung mãnh như vậy uy lực, nói vậy cũng có thể cho Độc Nhãn Ma Lang nhất định thương tích.
 
  Hỏa thế rốt cục tiêu tan mà đi thời điểm, bỗng nhiên một đạo cả người còn khoác lửa bóng người từ nổ tung vị trí phi trốn ra, ven đường đem tất cả mọi thứ đều cho đánh bay. . .
 
  "Đội trưởng, cẩn thận! !" Phì Thạch hô to một câu.
 
  Từ Đại Hoang trên mặt che kín vẻ hoảng sợ.
 
  Chịu đựng nó một Hỏa Tư nổ tung sau khi này con Độc Nhãn Ma Lang dĩ nhiên bình yên vô sự! !
 
  "Địa Ba! !"
 
  Phì Thạch liều mạng triển khai skill.
 
  Nó khống chế mặt đất, muốn khiến sau này gợn sóng mặt đất đem chạy như bay Độc Nhãn Ma Lang kéo về phía sau xả, ai biết Độc Nhãn Ma Lang tốc độ thật sự quá nhanh, này kéo về phía sau xả Địa Ba căn bản là không có cách đưa đến phần lớn hiệu quả!
 
  "Ạch ô ~~~~~~~~~~~~~~~~!"
 
  Trên người còn thiêu lửa Độc Nhãn Ma Lang nhảy lên một cái, lồng ngực tràn ngập sức mạnh mở ra, cái kia sau này mở ra cánh tay trảo trong đêm đen xẹt qua một đạo ánh sáng lạnh lẽo, trảo hướng về phía đội trưởng Từ Đại Hoang.
 
  "Thủy Ngự bảo vệ!"
 
  Tiểu Khả ở nguy nan thời khắc vẫn là hoàn thành nàng tinh quỹ, có vài thủy trù mang nhanh chóng bện thành một cái thủy chi y giáp rơi vào đội trưởng Từ Đại Hoang trên người.
 
  Lệ trảo đảo qua, mạnh mẽ xuyên qua cái này Thủy Ngự bảo vệ.
 
  Một mảnh sương máu phun, đội trưởng Từ Đại Hoang trên người thình lình xuất hiện một cái vết nứt thật dài, cái kia sợ hãi dáng dấp giống như bị trực tiếp mổ bụng phá đỗ! ! !
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              