          Chương 27: Hãm hại sát hạch
 
  "Là c sao? ?"
 
  "Không đúng, không đúng, ánh sáng còn đang chầm chậm khuếch tán.
 
  Mấy cái giám khảo nhìn ra cũng là một mặt mê hoặc, những khác thí sinh đều là rất nhanh sẽ hoàn thành kiểm tra, người học sinh này ánh sáng vừa bắt đầu rất yếu, đến mặt sau lại từ từ trở nên mạnh mẽ, từ d đến c, đến c sau còn đang chầm chậm toả sáng.
 
  "Có b! Đây tuyệt đối có b! !"
 
  "Ta cái thảo, đột kích ngược a, học tra đột kích ngược a! !"
 
  "Có lầm hay không, ta mới một cái c, hàng này làm sao có khả năng có b." Đồng dạng là hỏa hệ Hoàng Phi Phong đều sắp khóc.
 
  Chu Mẫn là a++, cái kia gọi Đại Ngưu nhỏ yếu cũng là một cái b, bốn cái hỏa hệ học sinh liền hắn Hoàng Phi Phong là c, này còn làm sao ở Đường Nguyệt lão sư trước mặt tranh sủng a!
 
  Tiết Mộc Sinh con mắt lập tức cũng lượng lên.
 
  Làm chủ nhiệm lớp, sợ nhất sợ nhất trong lớp xuất hiện một cái cản trở. Ngày hôm nay Tiết Mộc Sinh chỉ cầu Mạc Phàm hay là đem cái kia ba năm không mở ra tiêu chuẩn cho cầm, vị này đại phật muốn xả bao nhiêu chân sau liền xả đi.
 
  Để Tiết Mộc Sinh hoàn toàn không nghĩ tới chính là, tiểu tử này lập tức bốc lên một cái b đến! !
 
  Bình quân phân đại thể hẳn là b-
 
  Vị này đại phật dĩ nhiên cao hơn bình quân phân, nằm mộng cũng muốn không tới.
 
  Hiện tại Tiết Mộc Sinh quả thực so với nhìn thấy một cái a học sinh vẫn vui vẻ rồi!
 
  Lần này tiếng bàn luận không thể so Mục Bạch vừa nãy nhỏ, dù sao Mục Bạch là mọi người nhận định thành tích tốt, Mạc Phàm nhưng là mọi người công nhận học tra bên trong học tra.
 
  Học tra đột nhiên cầm một cái b, quá nhiều người bất ngờ!
 
  "Làm sao có khả năng. . . Làm sao có khả năng. . ." Lần này, Mục Bạch há hốc mồm rồi!
 
  Hắn thúc thúc Mục Hạ cũng nhìn ra đều mông quyển.
 
  Tình huống gì, tiểu tử này cầm b? ? ?
 
  "Mục Bạch, ngươi đến cùng đem ám thạch thả xuống đi tới không có, đó ám thạch thu nạp quang rất mạnh, một cái c người đều có thể biến thành liền d đều không lấy được." Mục Hạ nhỏ giọng nói với Mục Bạch.
 
  "Ta thả, tuyệt đối thả." Mục Bạch coi như mình cuộc thi thất thủ cũng không thể ở cái này phân đoạn thượng thất thủ a.
 
  Ám thạch nhất định thả đi tới, nhưng vì cái gì cái tên này cầm một cái b? ?
 
  Hàng này không phải tự do ở c cùng d trong lúc đó sao, lẽ nào hắn còn giấu giếm thực lực, cuối cùng cuộc thi bạo phát một cái b cấp?
 
  c coi như hợp lệ, b đều toán lương rồi!
 
  Ngươi có thể tưởng tượng một cái nguyên bản muốn mở ra ba năm trừng phạt học tra, học hôi dĩ nhiên lập tức biến thành tốt đẹp sinh?
 
  "Ân, không ngoài dự đoán bình thường." Mục Trác Vân ngữ khí bình thản bên trong mang theo vài phần tự giễu nói.
 
  Nữ nhi mình suýt chút nữa bị như vậy một cái tiểu tử cho quải chạy? ?
 
  Thật muốn ra chuyện như vậy, chính mình đến bị khắp thiên hạ người cười đến rụng răng!
 
  "Được rồi, chúng ta đi dưới một cái lớp học đi." Mục Trác Vân không muốn con gái quá nhiều đi quan tâm tiểu tử này, mở miệng nói với mọi người nói.
 
  "Đại ca, đó Mục Bạch. . ." Mục Hạ chưa hết thòm thèm nói rằng.
 
  Mục Hạ nhưng bất mãn ý kết quả này a, ngày hôm nay hành trình, một mặt là muốn Mục Bạch ở trong gia tộc nổi bật hơn mọi người, chịu đến tộc trưởng coi trọng, mặt khác muốn Mạc Phàm chết không có chỗ chôn, hiện tại hai hạng đều không có đạt đến, làm sao có thể cứ thế mà đi thôi à?
 
  "Há, tết đến cho bọn họ gia đa phần một ít, lấy đó cổ vũ." Mục Trác Vân hồi đáp.
 
  Mục Bạch vừa nghe, mọi người choáng váng.
 
  Cái gì gọi là tết đến đa phần một ít? ?
 
  Thiên tài muốn những kia bố thí như nhau tiền a, hắn muốn chính là coi trọng, muốn chính là Mục thị thế gia trọng điểm bồi dưỡng tiêu chuẩn, hắn muốn chính là tinh trần Ma khí, muốn chính là Mục thị này quái vật khổng lồ phân cho con cháu đích tôn tài nguyên tu luyện! !
 
  "Chuyện này. . . Đại ca, ta cảm thấy. . ." Mục Hạ vừa muốn lại vì là Mục Bạch nhiều lời vài câu thì, một thanh âm khác nhưng vang lên.
 
  "Không đúng, tia sáng này không đúng!"
 
  Đột nhiên, có người phát sinh nghi vấn. Đây là thanh âm của một cô gái, thanh âm êm dịu êm tai, gợi cảm thành thục.
 
  "Đường Nguyệt lão sư, ngài đối với cái này phán định có cái gì nghi vấn sao? ? Theo lý thuyết cuộc thi là do giám khảo định, liền coi như chúng ta có nghi vấn. . ." Tiết Mộc Sinh mở miệng nói.
 
  Tiết Mộc Sinh kỳ thực đã đối với cái thành tích này 10 ngàn cái thoả mãn, hắn thậm chí hoài nghi tinh cảm thạch gặp sự cố, bằng không làm sao sẽ cho Mạc Phàm một cái b.
 
  Đường Nguyệt lão sư, ngài có thể ngàn vạn liền để việc này quá a, nếu như thật gặp sự cố, chính hắn một chủ nhiệm lớp muộn tiết khó giữ được!
 
  "Lão sư không có tư cách đối với phán định tiến hành nghi vấn, nhưng có thể đối với sát hạch bên trong xuất hiện bất ngờ nghi vấn. . . Thậm chí có thể kiểm tra kiểm tra thiết bị, bảo đảm thiết bị chuẩn xác." Đường Nguyệt lão sư nghĩa chính ngôn từ nói rằng.
 
  Mấy cái giáo lãnh đạo vào lúc này ở nơi đó âm thầm cho Đường Nguyệt lão sư cuồng lắc đầu.
 
  Bao quát hiệu trưởng cũng đang không ngừng ám chỉ Đường Nguyệt lão sư.
 
  Cũng không phải là giáo những người lãnh đạo biết này cất giấu trong đó cái gì quỷ kế, mà là bọn họ không hy vọng ở đây sao nhiều giáo đổng ở đây thời điểm diễn sinh một ít chuyện không cần thiết.
 
  Kết quả này có vấn đề gì, rất bình thường a, đơn giản là một cái học sinh phổ thông nên có thành tích.
 
  "Vị lão sư này, ngài vì sao đối với kết quả có nghi vấn đây?" Mục Trác Vân đúng là sản sinh mấy phần hứng thú, mở miệng dò hỏi.
 
  Đường Nguyệt lão sư đã đi vào trong trường thi, lông mày của nàng nhíu lại.
 
  Bỗng nhiên, nàng nhắm hai mắt lại, lại như một vị Ma Pháp Sư chính ở bắn ra pháp thuật như nhau.
 
  Đối với ma pháp có hiểu biết người đều hẳn phải biết, nàng kỳ thực là ở cảm ứng.
 
  . . .
 
  Đường Nguyệt lão sư hành vi lập tức để Mục Hạ cùng Mộ Bạch hai người hoảng rồi.
 
  Theo lý thuyết Mạc Phàm thi kiểm tra xong, sát hạch sẽ đình chỉ, để bọn học sinh đi nghỉ ngơi, đồng thời cũng công bố nửa đầu trận đấu sát hạch bên trong kiệt xuất học sinh danh sách.
 
  Thừa dịp cái này giữa sân thời gian nghỉ ngơi, cái kia hói đầu giám khảo có thể không chút biến sắc đem đó ám thạch lấy đi, tất cả sát hạch như thường lệ, cũng thiên y vô phùng.
 
  Tất cả ngay ngắn có thứ tự, ai biết dĩ nhiên có lão sư nhảy ra, đồng thời tựa hồ phát hiện trong đó vấn đề chỗ ở.
 
  "Đường Nguyệt lão sư, ngươi tại sao có thể mục không kỷ luật trường thi đây, giả như ta là lời của ngươi liền sẽ lập tức rời đi thí sinh trường thi! !" Mục Hạ nhất thời lớn tiếng quát tháo lên.
 
  Mục Hạ đương nhiên phải lớn hơn uống, hắn muốn dùng chính mình dâm uy làm kinh sợ sự phát hiện này vấn đề lão sư.
 
  Nhưng mà, Đường Nguyệt lão sư căn bản không úy kỵ, nàng như là tìm tới cái gì, trực tiếp đi tới tinh cảm thạch nơi đó.
 
  "Tinh cảm thạch có vấn đề, trận này sát hạch nhất định phải làm lại." Đường Nguyệt lão sư ánh mắt sắc bén cực kỳ nhìn kỹ giám khảo.
 
  Hói đầu giám khảo mắt thần lập tức có chút không biết làm sao, vội vàng đi nhìn kỹ Mục Hạ.
 
  Mục Hạ trên mặt không nhịn được.
 
  Mục Bạch vẻ mặt càng là hoang mang.
 
  "Lo lắng làm cái gì, quá khứ kiểm tra, chúng ta nhất định phải cho thí sinh một cái tối công chính công bằng cuộc thi hoàn cảnh, có vấn đề liền hẳn là lập tức đi xử lý." Thiên lan hiệu trưởng lập tức chính khí lăng nhiên nói rằng.
 
  Ba vị giám khảo lập tức đi trước kiểm tra, cũng rất nhanh phát hiện đó một viên không muốn người biết ám thạch.
 
  "Kỳ quái a, chúng ta trước đều đã kiểm tra, tại sao có thể có vật này chạy vào?" Một vị khác giám khảo kinh ngạc nói.
 
  Mỗi một cái thí sinh sát hạch xong xuôi sau đều sẽ một lần nữa kiểm tra một lần, mà Mục Bạch thi xong sau kiểm tra người chính là đó hói đầu giám khảo.
 
  Này sẽ hói đầu giám khảo nhưng là niệu rồi!
 
  Cuộc thi bao che hãm hại, vậy cũng là tội lớn a.
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              