          Chương 57: Nguy hiểm, sượt qua người
 
  Mạc Phàm lòng như lửa đốt, lúc này hắn nhiều hi vọng chính mình có vị di kỹ năng, có thể nhanh chóng đến Minh Văn Nữ Tử Trung Học.
 
  Ngồi chậm rì rì xe taxi, giết tới tiểu cô mạc Thanh gia.
 
  Chay như bay đến tiểu cô nhà, Mạc Phàm vừa muốn chỗ rẽ nhưng suýt nữa trước mặt va vào một cái ngồi xe đẩy nữ hài.
 
  "Mạc Phàm ca ca." Diệp Tâm Hạ ngọt ngào nở nụ cười, vừa mừng vừa sợ.
 
  "Tâm Hạ, ngươi không có chuyện gì là tốt rồi, doạ chết ta rồi." Nhìn thấy Diệp Tâm Hạ nụ cười, Mạc Phàm tâm lập tức bình tĩnh lại.
 
  "Làm sao rồi?"
 
  "Đánh như thế nào điện thoại di động ngươi, nói quay xong?"
 
  "Nợ phí đi, không cam lòng giao." Diệp Tâm Hạ cúi đầu, có chút ngượng ngùng nói.
 
  ". . ."
 
  Được rồi, cô nương chỉ là muốn tỉnh một chút tiền.
 
  Mặc kệ như thế nào, không có chuyện gì là tốt rồi, điều này làm cho Mạc Phàm cả người nới lỏng.
 
  "Rèn luyện còn thuận lợi sao?" Diệp Tâm Hạ đưa cho Mạc Phàm một quyển khăn tay.
 
  Thời đại này, mang khăn tay nữ hài quá thiếu, không phải Tâm Hạ chơi văn nghệ, mà là khăn tay tiết kiệm.
 
  Mạc Phàm xoa một chút hãn, thuận tiện ngửi một cái khăn tay thượng hương vị, chà chà, vẫn là cái kia mê người mùi thơm cơ thể, chính mình trước thâu tàng đã không vị. . . Ạch, không cẩn thận bại lộ chính mình hèn mọn.
 
  "Ta nghe nói trường học các ngươi có nữ sinh mất tích." Mạc Phàm nói rằng.
 
  "Hừm, ân." Diệp Tâm Hạ tầng tầng gật đầu nói, "Thật là đáng sợ, khoảng thời gian này tiểu cô đều không cho ta đi trường học."
 
  "Ngươi nói cho ta một chút chuyện gì xảy ra."
 
  "Là ta lớp cách vách nữ sinh, nàng gọi Lâm Vân, nàng mất tích ngày đó ta cũng ở thư viện, nàng còn đánh với ta bắt chuyện nói về ký túc xá, có thể tự cái kia sau khi liền cũng không còn nhìn thấy nàng, trường học mỗi cái môn quản chế cũng không có vỗ tới nàng rời đi trường học." Diệp Tâm Hạ nhỏ giọng nói nói.
 
  Nhìn nàng nhớ lại chuyện này còn sắc mặt tái nhợt dáng vẻ, Mạc Phàm cũng nhẹ nhàng vỗ vỗ bờ vai của nàng.
 
  "Nói như vậy, ngươi là cuối cùng nhìn thấy nàng người?" Mạc Phàm hỏi.
 
  "Hừm, cảnh sát hỏi qua ta thật nhiều thứ, có thể ta biết cũng chỉ có thế. Bất quá. . ." Diệp Tâm Hạ cúi đầu.
 
  "Làm sao?" Mạc Phàm hỏi tới.
 
  "Rời đi thư viện sau khi, ta ngửi được kỳ quái mùi vị, loại này mùi vị như là từ trường học căng tin một nơi nào đó bay tới phát sưu mùi, nhưng chúng ta thư viện cách căng tin rất xa, lúc đó ta thân thể một trận rất kỳ quái rét run, liền. . . Thật giống như có vài thứ ở nhìn chằm chằm ta, ta rất sợ sệt, vội vội vàng vàng rời đi nơi đó." Diệp Tâm Hạ nói rằng.
 
  Mạc Phàm hơi nhướng mày, nguyên nàng lúc đó đã cách nguy hiểm rất gần rồi!
 
  "Mạc Phàm ca ca, nếu như ta chẳng phải sớm rời đi. . ." Diệp Tâm Hạ tâm tình có vẻ rất mất mát.
 
  "Đúng đấy, cũng còn tốt ngươi sớm một chút rời đi, không phải vậy ngươi có thể trở thành cái kia mất tích nữ hài." Mạc Phàm trong lòng âm thầm vui mừng.
 
  Diệp Tâm Hạ nhưng lắc lắc đầu, dùng hầu như chỉ có bản thân nàng nghe thấy âm thanh tự trách nói: "Ta nghĩ cái kia đáng sợ đồ vật vừa bắt đầu mục tiêu là ta, ta vội vã rời đi để nó chuyển hướng một thân một mình Lâm Vân, ta. . . Ta hẳn là đi tìm Lâm Vân, làm cho nàng cùng ta cùng rời đi trường học."
 
  Mạc Phàm nghe xong Diệp Tâm Hạ phần này tự trách, trong lúc nhất thời không biết nên nói cái gì cho phải.
 
  Nha đầu này, đầu bên trong đều muốn đến cái gì a.
 
  Nếu như nàng không sớm hơn một chút rời đi, không chừng chính là hai người đồng thời mất tích, giả như trong trường học thật sự có thứ không sạch sẽ, lấy hai người bọn họ nữ sinh sức mạnh làm sao có khả năng chống đối.
 
  "Chuyện này làm sao có thể trách ngươi, coi như ngươi đi nói cho Lâm Vân, nàng cũng sẽ nói ngươi cả kinh một sạ, ngươi từ nhỏ ngũ giác liền so với người khác nhạy cảm, nhưng hành động bất tiện, có thể bảo vệ tốt mình đã rất chuyện không bình thường." Mạc Phàm ôn nhu an ủi.
 
  "Mạc Phàm ca ca, ngươi nói Lâm Vân nàng có thể hay không đã. . ."
 
  "Hơn nửa. . . Nha, sẽ không, chắc chắn sẽ không, biết không, ta hiện tại là thành thị liệp yêu đội một thành viên, chuyện này sẽ giải quyết. Ta tại sao có thể để ta đáng yêu Tâm Hạ ở một cái nguy hiểm như vậy trong sân trường ở lại!" Mạc Phàm vỗ lồng ngực nói rằng.
 
  Đây là Mạc Phàm trong lòng nói.
 
  Phải biết Minh Văn Nữ Tử Trung Học ra chuyện như vậy, coi như không phải thành thị liệp yêu đội hắn cũng sẽ giết tới nơi này, Diệp Tâm Hạ đang trưởng thành thời điểm đã mất đi vật rất trọng yếu, Mạc Phàm nói cái gì cũng không thể để cho nàng đã dựa vào xe đẩy vượt qua chính mình thanh xuân tình huống dưới còn chịu đến cái gì khác thương tổn.
 
  Nàng là như vậy thuần mỹ, thiện lương, khi còn bé mỗi lần cùng cái khác khu đứa nhỏ đánh nhau một thân thương sợ bị cha quở trách, Mạc Phàm sẽ trốn đến Diệp Tâm Hạ trong nhà, Diệp Tâm Hạ tổng hội tỉ mỉ giúp mình thanh tẩy băng bó máu ứ đọng cùng vết thương, thậm chí đỏ mặt giúp mình nói dối. . .
 
  Từ khi đó, Mạc Phàm liền âm thầm thề nhất định phải chăm sóc nàng thật tốt, không cho nàng chịu đến một chút thương tổn.
 
  "Những ngày gần đây, ngươi liền ở nhà, chờ chúng ta đem hại người đồ vật thanh lý? . . ." Mạc Phàm vỗ vỗ Diệp Tâm Hạ cái ót nói.
 
  "Hừm, ân." Diệp Tâm Hạ ngoan ngoãn gật đầu.
 
  Biết Mạc Phàm là một vị lôi hệ pháp sư sau, Diệp Tâm Hạ xác thực an lòng rất nhiều, hơn nữa nàng cũng có thể cảm giác được chính mình Mạc Phàm ca ca chính đang từng điểm từng điểm trở nên mạnh mẽ.
 
  Hắn từ ban đầu một cái rất thiếu niên bình thường đến một vị Ma Pháp Sư, lại tới hiện tại thành thị liệp yêu đội một thành viên, tựa hồ mỗi một lần nhìn thấy hắn cũng có nhìn thấy hắn biến hóa, bởi vậy có thể suy đoán ở chính mình không nhìn thấy hắn trong khoảng thời gian này, hắn nhất định rất nỗ lực rất nỗ lực.
 
  "Mạc Phàm ca ca, rèn luyện đều ở bạo sái sao?"
 
  "Không có a, tại sao hỏi như vậy?"
 
  "Ngươi đen đến suýt chút nữa không nhận ra."
 
  ". . ."
 
  . . .
 
  Rời đi tiểu cô nhà, Mạc Phàm hướng về Minh Văn Nữ Tử Trung Học đạp đi.
 
  Mẹ cái trứng, một tòa thành thị, một cái trường học, dĩ nhiên sẽ tồn tại như vậy chuyện đáng sợ, để tổ quốc đóa hoa môn trưởng thành ở như vậy một hoàn cảnh bên trong, sư có thể nhẫn, thúc không thể nhẫn!
 
  Minh Văn Trung Học các thiếu nữ xinh đẹp, không nên hoang mang, mạc cần sợ hãi, các ngươi Hắc Mã Vương đã đến chửng cứu các ngươi với thủy hỏa chi trong đó rồi! !
 
  "Ầm!"
 
  Một cước đẹp trai đá văng ra trường học cửa lớn, Mạc Phàm đã làm tốt hưởng thụ hơn một nghìn ăn mặc váy ngắn trắng toát các thiếu nữ ái mộ không ngớt nhìn kỹ, ai biết phóng tầm mắt nhìn, toàn bộ trường học rỗng tuếch, vài con ở vườn hoa bên trong bị doạ đến mèo hoang dò ra đầu đến, dùng cái kia tràn ngập xem thường ánh mắt nhìn kỹ cửa lớn Mạc Phàm, như là đang nói: Từ đâu tới ngu ngốc, hù chết cha rồi!
 
  Nha, nha, đã quên này sẽ vẫn là nghỉ hè, các cô nương đều không khai giảng.
 
  "Hả? Ngươi còn so với ta sớm đến rồi." Mới một hồi, phía sau truyền đến thanh âm một nữ nhân.
 
  Mạc Phàm quay đầu lại, phát hiện chính là vị kia kiêu ngạo cực kỳ Quách Thải Đường.
 
  Nữ nhân này ngoại trừ có một đôi rất no đủ ngực bộ cùng tinh tế chân dài làm người vui tai vui mắt ở ngoài, khắp toàn thân từ trên xuống dưới đều toả ra "Mụ la sát" khí chất!
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              