          Chương 23: Ma pháp biểu
 
  "Được rồi, đừng lớn tiếng ồn ào. Sát hạch hiện tại bắt đầu, lại có thêm tùy ý náo động giả trực tiếp thủ tiêu tư cách!" Hói đầu giám khảo hổ khu chấn động, tất cả giang hồ ân cừu tiêu tan.
 
  "Thật sự muốn biết Mục Ninh Tuyết đại tiểu thư nhìn ngươi ở toàn giáo sư sinh trước mặt bị Ma Pháp Cao Trung xoá tên thì trên mặt vẻ mặt , ta nghĩ nàng nhất định sẽ hối hận, chính mình lúc trước làm sao sẽ muốn cùng một phế vật như vậy tư trốn đây?" Mục Bạch cũng đã không cần lại che giấu mục đích của chính mình, ở Mạc Phàm bên tai nham hiểm thấp giọng nói rằng.
 
  "Ngươi miệng thối, ta ngửi không được thỉ vị, đừng cách ta gần quá." Mạc Phàm dùng tay như vậy chặn lại.
 
  Mục Bạch khóe miệng vừa kéo.
 
  Trước tiên cho tiểu tử này hung hăng một hồi!
 
  Năm đó, hắn ngay trước mặt Mục Ninh Tuyết đem hắn nhấn ở bùn cỏ bên trong cuồng đánh, để hắn Mục Bạch cả đời này đều không thể ở Mục Ninh Tuyết trước mặt ngẩng đầu lên, sỉ nhục đến nay.
 
  Ngày hôm nay, hắn Mục Bạch liền muốn để cái tên này bị chết càng thảm hại hơn.
 
  Toàn giáo trước mặt mọi người xoá tên, hay là ngay trước mặt Mục Ninh Tuyết, ở phép thuật này làm đầu trong xã hội, Mạc Phàm lại muốn như thế nào bị chế nhạo, lại cũng bị Mục Ninh Tuyết thế nào xem thường, đợi được hắn lăn tới cha hắn Mạc Gia Hưng trước mặt, lại muốn làm sao hướng về liền nhà đều bán cung hắn thượng Ma Pháp Cao Trung cha bàn giao?
 
  Ở hàng năm sát hạch bên trong, một ít không hợp cách học sinh bị thỉnh ly là chuyện rất bình thường.
 
  Thỉnh ly cũng sẽ không toàn giáo thông báo, trường học không đến nỗi như vậy không nhân tính hóa.
 
  Nhưng có một trường hợp, trường học sẽ trực tiếp tuyên bố thỉnh ly, vậy thì là Ma Pháp Sư tinh trần hầu như không hề có một chút tăng trưởng!
 
  Ở tình huống bình thường, học sinh thức tỉnh rồi tinh trần sau, mỗi ngày kiên trì tu luyện lại bổn người tinh trần cũng sẽ từ từ ánh sáng, ma năng tăng trưởng, trừ phi người học sinh này đúng là lười biếng đến cực điểm!
 
  Vì trừng phạt loại này lãng phí thức tỉnh tài nguyên cùng sách ma pháp học sinh, vì để cho toàn giáo học sinh làm rõ, tu luyện không phải trò đùa, không phải không lý tưởng, trường học sẽ đối với tu vi quá thấp học sinh tiến hành toàn giáo thông báo thỉnh ly.
 
  Loại này toàn giáo thông báo một lần bên trong chưa chắc sẽ có một cái, trường học thiết lập chính là vì thúc giục những kia hậu tiến sinh.
 
  Ở học kỳ này khai giảng sơ, cả lớp liền tiến hành một cái qua loa đo lường, vào lúc ấy Mạc Phàm tu vi hầu như là số không, Tiết Mộc Sinh trong cơn tức giận suýt chút nữa muốn trực tiếp đưa cái này tiêu chuẩn nội định cho Mạc Phàm.
 
  Học kỳ này kết thúc, tiến vào tối trang trọng hàng năm sát hạch.
 
  Không có gì bất ngờ xảy ra, cái này Mạc Phàm tu vi rất gần toàn giáo thông báo thỉnh ly đường dây này.
 
  Đương nhiên, vì phòng ngừa bất ngờ, Mục Bạch cùng hắn thúc thúc Mục Hạ có thể còn chuẩn bị một món lễ lớn cho Mạc Phàm.
 
  Phần này đại lễ, đủ khiến Mạc Phàm ổn định ra biên, vinh hoạch phần này trường học có ba năm không có mở ra quá trừng phạt.
 
  Rất may mắn chính là, Mục Ninh Tuyết cùng Mục Trác Vân tựu tại, cũng sẽ đem tình cảnh này thu hết đáy mắt.
 
  Nghĩ tới những thứ này, Mục Bạch tâm tình bỗng tốt đẹp.
 
  Ngày hôm nay tức là biểu hiện mình, từ đây thăng chức rất nhanh tháng ngày, lại là Mạc Phàm tiện nhân bị khổ chịu nhục ngày, vui sướng, vui sướng a!
 
  . . .
 
  Hàng năm sát hạch chính thức bắt đầu!
 
  Toàn giáo ba mươi lớp đồng thời tiến hành.
 
  Khảo nghiệm qua trình kỳ thực vô cùng đơn giản, chính là ở con mắt nhìn trừng trừng của mọi người, ở giám khảo nhìn kỹ đưa tay đặt ở tinh cảm thạch thượng, tập trung tinh thần tiến vào minh tu, vào lúc này tinh cảm thạch sẽ căn cứ kiểm tra người tinh trần hào quang mạnh yếu Ấn bắn ra như nhau ánh sáng, thông qua ánh sáng để phán đoán tu vi cao thấp.
 
  Mỗi học sinh đều có ba lần cơ hội.
 
  Lấy ánh sáng mạnh nhất lần đó làm thành tích.
 
  Đương nhiên, tinh thần càng tập trung học sinh, cảm ứng thạch có thể càng chân thực thể hiện ra học sinh tinh trần mạnh yếu.
 
  Kiểm tra trình tự là tùy cơ, suất đi lên trước kiểm tra chính là cái kia khá cao nước mắt như mưa Hà Vũ bạn học.
 
  Cô nương hay là như vậy khiếp nhược, ở mọi người nhìn kỹ đi vào đến tinh cảm thạch trước mặt thời điểm còn phi thường nhăn nhó, một bộ rất sợ chính mình sẽ bị xoá tên dáng vẻ.
 
  "Có thể bắt đầu rồi." Vị kia hói đầu giám khảo nói rằng.
 
  "Hà Vũ bạn học, cố lên, lão sư cùng các bạn học đều tin tưởng ngươi." Chủ nhiệm lớp Tiết Mộc Sinh nói rằng.
 
  "Không thi thật cũng không liên quan, ta sẽ dưỡng ngươi." Thần kinh thiếu cái huyền Kiến Hoa xá trường nói rằng.
 
  Hà Vũ rụt rè nhắm hai mắt lại, đem tay nhỏ hướng về khổng lồ tinh cảm thạch thượng một thả.
 
  Cả lớp lập tức yên tĩnh, ánh mắt đều nhìn kỹ cái thứ nhất tiến hành kiểm tra cô bé này, có vẻ so với kiểm tra người còn căng thẳng.
 
  Không biết tại sao, Mạc Phàm cảm giác vừa tiến vào kiểm tra sau, Hà Vũ khí chất liền phát sinh một chút biến hóa, vẻ mặt nàng nghiêm túc chăm chú, căng thẳng quy căng thẳng nhưng không hề có một chút hoảng loạn.
 
  Màu đen tinh cảm trong đá dần dần phát sinh một chút hào quang, vừa bắt đầu đã nghĩ hừng đông chân trời một đạo ánh rạng đông, theo Hà Vũ đó nhíu mày tập trung, tia sáng này dần dần khuếch tán đến tinh cảm thạch quanh thân, suýt nữa hào quang lấp kín!
 
  "a!"
 
  "a!"
 
  "a!"
 
  Trong nháy mắt đó, ba vị giám khảo gần như cùng lúc đó báo ra bọn họ kết quả.
 
  "Bạn học, có thể, ngươi thành tích cuối cùng a!" Vị kia hói đầu quan chủ khảo mặt không hề cảm xúc nói rằng.
 
  Hà Vũ mở mắt ra, trên mặt mang theo không dám tin tưởng nhảy nhót nói: "Thật. . . Có thật không? ? Ta là a? Ta là a?"
 
  Cứ việc một người nữ sinh cực kỳ vô cùng phấn khởi kêu ta là a hình ảnh rất quái dị, nhưng không phải không thừa nhận Hà Vũ thành tích cuộc thi đem mọi người đều cho kinh đến.
 
  "Ta. . . Ta cái đi. a a, đây là có thể tiến vào mũi nhọn ban tiêu chuẩn a!"
 
  "Quá không nói gì, trước khi thi nàng chính ở chỗ này khóc sướt mướt, chúng ta đều cho rằng nàng thật sự tự do ở sẽ bị thỉnh ly biên giới, kết quả một thi đi ra, giời ạ nắm cái a! !"
 
  "Ma pháp biểu, điển hình ma pháp học phiếu, ta cũng không bao giờ tin tưởng nàng."
 
  Kết quả này đi ra, Mạc Phàm xá trường Kiến Hoa bạn học đều há hốc mồm.
 
  Còn dưỡng cái kê mao a, chính hắn có thể nắm cái b liền rất tốt, mù ở nơi đó vì là nắm a người bận tâm.
 
  Chủ nhiệm lớp Tiết Mộc Sinh vẻ mặt như vậy cứng đờ, hắn liền như thế bị một cái nữ học sinh ngốc nghếch bán manh cho lừa, bất quá, cái thứ nhất sát hạch liền ra a, toàn thể Tiết Mộc Sinh là cao hứng.
 
  Hết thảy cho điểm đều sẽ tiến hành chỉnh hợp, tổng hợp, sau đó 30 cái lớp tiến hành so sánh, Tiết Mộc Sinh cảm giác mình lớp rất có hi vọng nắm ba vị trí đầu.
 
  Mà to lớn nhất đối thủ cạnh tranh chính là lớp cách vách 7 ban, có hứa Chiêu Đình đó lôi hệ tiểu tử ở, không biết có thể hay không bỏ qua bọn họ ban quá nhiều, chỉ mong trong lớp mình kiệt xuất nhất Mục Bạch có thể không kém hơn hắn!
 
  "Dưới một hạng, cần sát hạch sao?" Hói đầu giám khảo nhìn Hà Vũ hỏi.
 
  Hà Vũ vội vội vàng vàng lắc đầu nói: "Ta chỉ nắm giữ 6 viên tinh tử, hay là quên đi."
 
  "Ân, chúng ta sẽ căn cứ ngươi cái khác mặc cho khóa lão sư ước định đến quyết định ngươi chia lớp." Hói đầu giám khảo nói rằng.
 
  "Tạ ơn lão sư."
 
  Hà Vũ thật cao hứng đi ra, vốn là muốn cùng bên cạnh mình tiểu các bạn bè chia sẻ, lại phát hiện tiểu các bạn bè từng cái từng cái cách nàng 1 mét có hơn, điều này làm cho nàng thật là không rõ.
 
  Chính mình không làm gì sai đi, thành tích vẫn như thế thật?
 
  "Cái kế tiếp, Trương Tiểu Hầu." Giám khảo niệm xưng tên tự.
 
  Trương Tiểu Hầu không khỏi ngẩn ra, hắn không nghĩ tới nhanh như vậy liền đến phiên chính mình.
 
  "Phàm ca, ta đi tới." Trương Tiểu Hầu nói với Mạc Phàm.
 
  "Ân, cố gắng biểu hiện, bình thản." Mạc Phàm nói rằng.
 
  "Ngươi cũng đừng chỉ đạo người khác, nghe muốn thổ." Rất không có ngoài ý muốn, Triệu Khôn Tam lại nói.
 
  Mạc Phàm liền buồn bực, cái này Triệu Khôn Tam là mở tự động tuỳ tùng hình thức cùng toàn bình tán gẫu hình thức sao, làm sao mình tới cái nào hàng này đều có thể giội bồn nước lạnh lại đây.
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              