          Chương 1: Thế giới đại biến
 
  Thủy Lan Trung Học ở ngoài, tiểu vũ tí tách lịch rơi xuống.
 
  Phía ngoài cửa trường, chật ních chống cây dù gia trưởng, bọn họ bị nước mưa xối ướt khắp khuôn mặt là kỳ vọng.
 
  Ngày hôm nay nhưng là bọn họ hài tử thăng học đại sự a, có thể hay không thượng Thiên Lan Ma Pháp Cao Trung, có thể hay không tương lai thi cái trước đại học tốt liền xem hài tử hôm nay biểu hiện rồi!
 
  Ngươi không nhìn lầm.
 
  Chính là ma pháp cao trung!
 
  Xã hội này, ma pháp làm đầu!
 
  Hết thảy hài tử đều cần tiếp thu chín năm nghĩa vụ ma pháp giáo dục, học xong chín năm ma pháp cơ sở lý luận cùng ma pháp sinh hoạt kỹ năng sau khi, đều sẽ tiếp thu cùng trung khảo như nhau cuộc thi, cuộc thi quá người, mới có thể tiến vào ma pháp cao trung, trở thành một tên chân chính Ma Pháp Sư!
 
  . . .
 
  Hoa quế bị nước mưa đánh rơi ở trường học thẳng tắp trên đường, tiếng chuông reo lên sau khi, bọn học sinh chen chúc mà ra, hoặc là độc hành, hoặc là tìm kiếm chính mình tiểu đồng bọn, thảo luận hôm nay cuộc thi nội dung.
 
  "Này, Mộ Bạch, nguyên tố ma pháp bảy hệ, băng hệ, hỏa hệ, thổ hệ, thủy hệ, phong hệ, quang hệ, lôi hệ, này đạo đề các ngươi làm được sao?" Một tên mang tiểu nơ mặt trắng nam sinh hỏi.
 
  "Hoàn mỹ giải đáp!" Cái kia bất kể là kiểu tóc, thân cao, tướng mạo đều có thể nói nam thần Mộ Bạch nói rằng.
 
  "Không hổ là chúng ta mũi nhọn sinh, như thế khó hỗn hệ vấn đề đều có thể làm được. . . Ồ, đó không phải mô phỏng thi đậu chỉ dựa vào cái 6 phân Mạc Phàm sao?" Tỏ rõ vẻ mặt rỗ Triệu Khôn ba nói rằng.
 
  Nam thần Mộ Bạch con mắt lập tức xem thường liếc mắt một cái cái kia một thân một mình bung dù thiếu niên, nói: "Cái tên này lập tức sẽ cùng cha hắn như nhau, làm một cái phá bì tạp xa chọn mua viên."
 
  "Đó không chính là các ngươi Mục gia người hầu sao, ha ha ha!"
 
  Ba người này nói chuyện rất làm càn, căn bản là không sợ bên cạnh cái kia gọi là Mạc Phàm thiếu niên nghe thấy.
 
  Cười nhạo xong sau khi, ba người này tự mình nghênh ngang rời đi, hiển nhiên bọn họ có đầy đủ tự tin có thể thi đậu ma pháp cao trung.
 
  . . .
 
  Đánh một cái màu đen hoàng phi hồng tán, Mạc Phàm tự mình đi ra trường ở ngoài đi.
 
  Quay đầu lại liếc mắt một cái cái này sắp cáo biệt trường học, Mạc Phàm thiên ngôn vạn ngữ hóa thành hai chữ: Vua hố!
 
  Có thể không vua hố sao?
 
  Mạc Phàm vốn là không thuộc về thế giới này, hắn là một thiên tài học sinh, đối với trong ngày thường cuộc thi kỳ thực căn bản xem thường, xưa nay đều là nộp giấy trắng.
 
  Bị bạn học, các thầy giáo cho rằng là học tra rất bình thường, lại như một cái sinh viên đại học không có lý do gì nên vì đó tiểu hồng hoa mà lãng phí hơn một giờ thời gian ở nơi đó làm ngồi.
 
  Nguyên bản, Mạc Phàm liền dự định trung khảo thời điểm lại thoáng chăm chú điểm, tùy tùy tiện tiện nắm cái toàn giáo số một, thứ hai, dùng tối làm mất mặt tư thái giẫm Mộ Bạch loại kia ngốc X đến toàn thành tốt nhất cao trung. . .
 
  Ai biết bất ngờ phát sinh.
 
  Chính mình một cái đại học sinh tốt, ở trường học phía sau núi ngủ vừa cảm giác, giời ạ đột nhiên chạy đến thế giới này đến!
 
  Ma pháp! !
 
  Bạn học bên cạnh, lão sư, cha, muội muội cũng không có thay đổi, giời ạ trở nên là toàn bộ thế giới.
 
  Chính mình đó tôn trọng khoa học thế giới, ở chính mình tỉnh lại sau giấc ngủ đã biến thành ma pháp làm đầu.
 
  Thần mã sổ lý hóa, đã biến thành hắc ma pháp, bạch ma pháp, dị thứ nguyên ma pháp!
 
  Thần mã học hệ, đã biến thành hỏa hệ băng hệ đại lôi hệ!
 
  Ngươi biến liền biến đi, Mạc Phàm kỳ thực không có chút nào mâu thuẫn ma pháp này, thậm chí biết ma pháp chân chính tồn tại, cả người đều tư ba đạt, một mực liền muốn ở chính mình nhanh cuộc thi thời điểm thế giới đại biến.
 
  Làm được bản thân đối với ma pháp tri thức một chữ cũng không biết!
 
  Liền, từ một cái muốn giả làm heo ăn thịt hổ học thần lập tức đã biến thành thật học tra, nhận hết trào phúng, chế nhạo a!
 
  Duy nhất đáng được ăn mừng chính là: Này chín năm nghĩa vụ ma pháp, học đều là một ít thượng vàng hạ cám tri thức lí luận, chỉ là một ít ma pháp cùng sinh hoạt cùng một nhịp thở đồ vật, chân chính ma pháp muốn đến cao trung mới sẽ tiếp xúc.
 
  Thành là chân chính Ma Pháp Sư, nhất định phải trải qua một cái trọng yếu bước đi, vậy thì là "Ma pháp thức tỉnh" !
 
  Ma pháp thức tỉnh sẽ ở cấp ba ở lễ khai giảng, toàn giáo lãnh đạo lão sư chứng kiến dưới mở ra, vào lúc ấy dù cho ngươi phía trước lý luận không có học, như nhau là có thể mở ra thuộc về mình hệ!
 
  Mạc Phàm kỳ thực là thật sự yêu thích ma pháp, này đối với hắn mà nói không thể nghi ngờ là một lần hoàn mỹ kỳ huyễn sống lại.
 
  Hắn cũng muốn trở thành một cái có thể đứng ngạo nghễ cao lầu khung đỉnh phía trên vũ hỏa hoán lôi chí cao pháp sư, vì là cứu vớt thế giới làm như vậy một điểm cống hiến.
 
  Một mực, cuộc thi lần này. . .
 
  Nói như thế, trải qua hắn lâm trước khi thi không ngừng nỗ lực, hắn rốt cục đạt đến xem hiểu đề mục cảnh giới , còn đáp án có chính xác không. . . Ha ha, vui vẻ là được rồi.
 
  . . .
 
  "Mạc Phàm, Mạc Phàm. . ." Trong đám người, một cái sắc mặt vàng như nghệ người đàn ông trung niên hướng về Mạc Phàm giơ lên cao bắt tay.
 
  Mạc Phàm nhìn cái này khuôn mặt quen thuộc, có chút bất ngờ, kêu một tiếng: "Ba, ngươi làm sao đến rồi?"
 
  "Tới đón ngươi a, thi xong ngươi cũng coi như tốt nghiệp, ta cho ngươi tìm một phần ở sát vách nội thành chạy nghiệp vụ hoạt, ngươi Nghiễm Phong thúc thúc sẽ mang ngươi, chạy cái mấy năm có kinh nghiệm là có thể chính mình khô rồi, số may một tháng nắm cái bốn, năm ngàn cũng không có vấn đề, sớm một chút ra làm việc cũng tốt." Mạc Gia Hưng nụ cười đáng yêu nói rằng.
 
  Thế giới là thay đổi, nhưng ba hay là cái này ba, Mạc Phàm có thể cảm giác được đó sợi cái gì đều không thể thay đổi thân thiết.
 
  Đi chạy nghiệp vụ việc này Mạc Gia Hưng cùng Mạc Phàm đề cập tới, vốn là muốn cho cha một niềm vui bất ngờ Mạc Phàm chỉ có thể khổ bức tiếp thu mình quả thật là học tra hiện thực này.
 
  Vấn đề là, hiện tại hắn không cam lòng.
 
  Xã hội này ô tô, điện thoại di động, máy vi tính, tủ lạnh đều có, khoa học kỹ thuật sản phẩm không hề có một chút nào bởi vì ma pháp thay thế được mà thay đổi, giả như được không một cái Ma Pháp Sư, như vậy ngươi liền sẽ trở thành những thứ đồ này sinh sản công nhân. Mẹ trứng, này cùng mình ở thế giới cũ khác nhau ở chỗ nào, lão tử muốn học ma pháp! !
 
  Dựa theo thế giới này, những vật khác đều không biết thay đổi lý luận đến xem, thiên phú của chính mình hẳn là cũng là bất biến mới đúng. Cao trung chỉ cần cố gắng nhiều hơn, đem qua lại những thứ đó bù lên, chính mình vẫn như cũ có thể trở thành một chân chính học bá. . . Không, ma pháp bá!
 
  "Ba , ta nghĩ tiếp tục học." Mạc Phàm trầm mặc một lúc lâu, hay là đem chính mình ý nghĩ trong lòng nói cho Mạc Gia Hưng.
 
  "Ngươi không phải không thích học ma pháp sao?" Mạc Gia Hưng bốc lên lông mày, một mặt kỳ quái nói rằng.
 
  "Ây. . ." Mạc Phàm có chút đau "bi", cũng không biết tự mình nói lời nói thật cha có thể hay không tin, ai, tâm nhét.
 
  Mạc Gia Hưng nhìn mình lập tức liền tròn mười sáu tuổi nhi tử, trên mặt lại treo lên nụ cười thật thà nói: "Không có chuyện gì rồi, ba cũng sẽ không trách ngươi không cố gắng dụng công học ma pháp, người có chí riêng."
 
  "Không phải, ta là thật sự muốn học."
 
  "Ngươi cuộc thi có thể thi đậu sao?" Mạc Gia Hưng hỏi.
 
  "Không thể." Mạc Phàm rất khẳng định hồi đáp.
 
  "Đó không phải, không có chuyện gì rồi, tuy rằng cổ nhân thường nói: Tất cả đều hạ phẩm, chỉ có ma pháp cao, nhưng cũng có nghề nào cũng có trạng nguyên lời giải thích. . ." Mạc Gia Hưng tiếp tục nói.
 
  Mạc Phàm nghe xong, không tự chủ bẹp một thoáng miệng.
 
  Hiện tại rất nhiều tin tức Mạc Phàm muốn tự động chuyển đổi, nhưng chuyển đổi trong quá trình liền để Mạc Phàm đặc biệt không nói gì, nói thí dụ như Mạc Phàm nhớ tới có một ngày lịch sử lão sư nói cho các bạn học: Quang hệ ma pháp thuỷ tổ là "** địch sinh", lúc đó Mạc Phàm nội tâm thì có ngàn tỉ thảo nê mã đang lao nhanh!
 
  Cha Mạc Gia Hưng vỗ Mạc Phàm vai, trấn an trấn an thời điểm, Mạc Gia Hưng đột nhiên phát hiện mình nhi tử duy trì trầm mặc, biểu hiện có vẻ không đúng lắm.
 
  Biết chi bằng phụ, Mạc Gia Hưng chậm rãi thu hồi nụ cười, âm thanh chuyển trầm thấp một chút nói: "Ngươi là thật lòng?"
 
  "Ân , ta nghĩ thu được cái kia thức tỉnh cơ hội, tuy rằng ta biết hiện đang hối hận chậm, nhưng ta thật sự nghĩ kỹ hiếu học, muốn trở thành một Ma Pháp Sư." Mạc Phàm rất thành khẩn nói rằng.
 
  Chính mình cần vẻn vẹn là một cơ hội!
 
  Mạc Gia Hưng duy trì chốc lát trầm mặc.
 
  Mạc Phàm cũng không nói gì thêm.
 
  "Thật sự muốn học?" Mạc Gia Hưng lại một lần nữa xác nhận một lần.
 
  "Thật sự." Mạc Phàm không hề có một chút do dự gật đầu.
 
  Khởi đầu Mạc Phàm cũng cảm thấy là mình đang nằm mơ, thế giới cùng mình mở ra một trò đùa, có thể sự thực chứng minh, thế giới thật sự thay đổi, này không phải đang nằm mơ!
 
  "Vậy cũng tốt , ta nghĩ nghĩ biện pháp." Mạc Gia Hưng cũng không có nói thêm nữa.
 
  "Ba, ta ở Thiên Lan Ma Pháp Cao Trung tìm một phần nghỉ hè tạm thời làm việc làm, trông giữ thư viện, ngày kia liền đi làm." Mạc Phàm nói rằng.
 
  Nếu quyết định muốn học ma pháp, Mạc Phàm phải đánh tới hoàn toàn tinh thần.
 
  Có thể hay không để cho chính mình thượng ma pháp cao trung thu được lần kia trở thành Ma Pháp Sư thức tỉnh cơ hội liền xem cha bên này, mà chính mình đối với tri thức thiếu thốn là cần dựa vào chính mình nỗ lực đi lấp bù, vì lẽ đó ở minh biết mình không có một chút hi vọng thi đậu ma pháp cao trung tình huống dưới, Mạc Phàm sớm tìm phần này việc xấu.
 
  Công việc này, tiền lương hầu như không có, lo ăn chăm sóc mà thôi, nhưng đối với Mạc Phàm tới nói nhưng thật sự rất trọng yếu, trong thư viện hắn có thể tìm được quá nhiều hơn mình cần bù lại đồ vật.
 
  Cũng còn tốt, mình quả thật là một thiên tài, ngắn trong thời gian ngắn, đã đem tiểu học một năm thứ hai chương trình học cho bù xong. . . Mẹ trứng, câu nói này làm sao đều cảm giác mình là cái nhược trí!
 
  Một bên, cha Mạc Gia Hưng thấy con trai của chính mình kiên quyết như vậy, cũng tâm có lay động.
 
  Nhi tử nếu một lòng cầu ma, chính mình lại có cái gì không đáng cao hứng đây, dù sao xã hội này chung quy là Ma Pháp Sư mới có địa vị chân chính, chạy nghiệp vụ cả đời lại có thêm phòng có xe, cũng không ngăn nổi một cái từ ma pháp trường học tốt nghiệp Ma Pháp Sư làm đến có giá trị, làm đến khiến người ta tôn kính.
 
  "Về nhà trước đi, việc này bao ở cha trên người rồi!" Mạc Gia Hưng gật gật đầu, không nói thêm gì nữa.
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              