          Chương 36: Phát cái vi tin định vị
 
  "Còn. . . Vẫn không có. " Mạc Phàm hồi đáp.
 
  Mặc cho số phận đi, giả như chính mình năng lực phán đoán như vậy kém, lựa chọn chính mình cảm thấy tin cậy Đường Nguyệt lão sư đến giúp mình giải đáp cái vấn đề này, vậy cũng là chính mình nên!
 
  "Ngươi này hoa tai, cũng là một cái Tinh Trần Ma khí." Rốt cục, Đường Nguyệt lão sư vẫn là mở miệng.
 
  "Ân." Mạc Phàm chăm chú nghe.
 
  "Thế nhưng, nó cùng chúng ta bản thân nhìn thấy bình thường Tinh Trần Ma khí không giống, nó là một cái trưởng thành hình Tinh Trần Ma khí." Đường Nguyệt lão sư ánh mắt sắc bén nói rằng.
 
  "Trưởng thành hình Tinh Trần Ma khí? ? ?" Mạc Phàm căn bản chưa từng nghe qua cái này khái niệm, ngươi muốn nói khảm nạm thêm thuộc tính bảo thạch, hắn còn khá là có thể lý giải, võng du ngoạn nhiều như vậy. . .
 
  "Loại này Tinh Trần Ma khí có thể thiên hạ tuyệt phẩm, bởi vì bản thân nó ngoại trừ có thể cùng cái khác Tinh Trần Ma khí như thế công hiệu ở ngoài, còn có trưởng thành năng lực. Nó có thể thu nạp cái khác Tinh Trần Ma khí bên trong Ma hồn khả năng, tiến hành tự mình tăng lên, thu nạp những khác Tinh Trần Ma khí có thể số lượng lớn quá nhiều thời điểm, nó có thể sẽ trưởng thành lên thành Linh cấp!" Đường Nguyệt lão sư từng chữ từng câu hết sức chăm chú nói với Mạc Phàm.
 
  Mạc Phàm nghe xong lời nói này, trong lòng nhất thời sóng lớn lăn lộn! !
 
  Có thể trưởng thành Tinh Trần Ma khí? ? ?
 
  Một cái rất phổ thông rất phổ thông Tinh Trần Ma khí đều bị trường học, thế gia cho rằng là trân bảo, mặc dù cực kỳ tài năng xuất chúng học sinh cũng đến thay phiên sử dụng, đủ để chứng minh kỳ trân quý cùng ít ỏi.
 
  Mà Linh cấp Tinh Trần Ma khí, nắm giữ phàm cấp Tinh Trần Ma khí gấp đôi công hiệu, Mục Bạch cũng nói rồi, toàn bộ bác thành cũng tìm không ra vài món, duy nhất đã biết liền Mục Ninh Tuyết trên người có một cái.
 
  Không cần đoán cũng biết, cái kia chỉ sợ là toàn bộ mục thị gia tộc của cải bảo vật!
 
  Chính mình này tiểu nê thu trụy, dĩ nhiên ủng có thể trưởng thành lên thành loại cấp bậc đó bảo vật năng lực.
 
  Chuyện này. . . Chuyện này. . .
 
  Mạc Phàm đại thể đoán được khả năng này là một cái ngưu b đồ vật, không nghĩ tới nó ngưu b hò hét đến trình độ như thế này! ! ! !
 
  Xong đời!
 
  Xong đời!
 
  Bảo vật như vậy, phải thay đổi làm là một cái rắp tâm rất chính người đều khả năng đỏ mắt đến giết người cướp của a.
 
  Nghe những người kia nói, Ma Pháp Sư trong lúc đó tranh cướp bảo vật ra tay đánh nhau đó là chuyện rất bình thường!
 
  Chính mình hiện tại còn chỉ là cái tiểu Ma Pháp Sư, giả như Đường Nguyệt lão sư động oai tâm. . . Ngày mai tin tức thật chính là "Thiên Nhiên Ma Pháp Cao Trung thiên tài học sinh áp lực quá đại từ Thiên đài nhảy xuống "
 
  "Đường Nguyệt lão sư, thứ quý trọng như thế ta cảm thấy ta một cái tiểu Ma Pháp Sư không có cách nào điều động, vẫn là đưa cho Đường Nguyệt lão sư tiến hành nghiên cứu. . ." Mạc Phàm không phải một người ngu, lập tức nghiêm trang nói.
 
  Dù cho Đường Nguyệt lão sư nhìn qua là một cái rất chính lão sư, có thể nhân tính vật này quá khó nói, Mạc Phàm sẽ không ấu trĩ đến cho rằng Đường Nguyệt lão sư xinh đẹp như vậy liền nhất định không phải người xấu.
 
  "Xì xì ~" Đường nguyệt lập tức bị Mạc Phàm lời nói này chọc cười vui vẻ, cười đến trang điểm lộng lẫy, xinh đẹp cảm động.
 
  Mạc Phàm biểu hiện ngẩn ngơ, cũng không biết chính mình nơi nào để Đường nguyệt đại mỹ nữ như vậy cười.
 
  "Mạc Phàm, ngươi ở hàng năm sát hạch ngày ấy, như vậy nghĩa chính ngôn từ phun kích ức hiếp các ngươi tiểu gia đình mục trác vân, ta cho rằng ngươi là một cái thẳng thắn cương nghị nam tử hán, vừa nãy ta cũng nghĩ tới có muốn hay không đem ngươi cái này đặc thù bảo vật cho tịch thu, dù sao nó không phải ngươi cái này tiểu pháp sư có thể điều động, nhưng không nghĩ tới ngươi không có cốt khí như vậy chính mình đem đồ vật giao ra đây, thật là làm cho lão sư đối với ngươi ấn tượng 180 độ đổi mới a." Đường Nguyệt lão sư cười đến mặt như hoa đào.
 
  Mạc Phàm lúng túng cười cợt.
 
  Cốt khí vật này đáng giá mấy đồng tiền, mạng nhỏ quan trọng.
 
  Mắng mục trác vân, cái kia Mạc Phàm biết hậu quả sẽ là cái gì.
 
  Ở xã hội này hỗn, cũng không thể như vậy ngây thơ ngu dốt, khoa học xã hội là, phép thuật xã hội cũng vậy.
 
  Trưởng thành sớm, có cái gì không được!
 
  "Cái kia Đường Nguyệt lão sư, ngài định xử lý như thế nào vật này?" Mạc Phàm hỏi.
 
  "Được rồi, ta biết ngươi trong lòng mình 10 ngàn cái không nỡ lòng bỏ. Cũng còn tốt ngươi đem việc này nói cho ta biết, đổi lại bất luận cái nào các lão sư khác, vì bọn họ ngày khác vạn người bên trên huy hoàng, thật có thể có thể làm ra gây bất lợi cho ngươi sự." Đường nguyệt thu hồi nụ cười, nói rất chân thành.
 
  Mạc Phàm ánh mắt sáng lên, xem ra chính mình lần này là phiêu đúng rồi, cái này Đường Nguyệt lão sư quả nhiên cùng những kia nhìn qua chính trực kỳ thực sau lưng không biết là món đồ gì thầy dạy phép thuật có chỗ bất đồng.
 
  "Đầu tiên, nó là một cái trưởng thành tính Tinh Trần Ma khí chính là, ngươi đừng nói cho người khác biết. . . Mà, lấy sự thông minh của ngươi ta nghĩ cũng sẽ không lại nói cho bất luận người nào. Thứ yếu, không phải ta đối với ngươi này trưởng thành Tinh Trần Ma khí không có hứng thú, mà là ngươi cái này trưởng thành Tinh Trần Ma khí có chút đặc thù, tựa hồ cùng ngươi có một tia không thể chặt đứt linh hồn liên hệ." Đường Nguyệt lão sư thật lòng nhắc nhở Mạc Phàm nói.
 
  Cái gì, hàng này vẫn là một cái trói chặt trang bị?
 
  Mạc Phàm thật là có chút bất ngờ a, khó tự trách mình mỗi lần muốn cởi tiểu nê thu trụy thời điểm, đều sẽ sản sinh một trận mạc danh chống cự.
 
  "Cuối cùng đây, trưởng thành Ma khí muốn trưởng thành, là lấy tinh phách cùng cái khác Tinh Trần Ma khí để đánh đổi, nó hiện tại cũng bất quá là một cái vật phàm Tinh Trần Ma khí, cứ việc có rồi trưởng thành Tinh Trần Ma khí bản lĩnh, có thể hay không chân chính trưởng thành còn khó nói, hoặc là trưởng thành cần tiêu hao tài nguyên ngược lại so với một cái Linh cấp Tinh Trần Ma khí to lớn hơn, vậy ngươi này tổ truyền gia bảo cũng cùng phế khí không có gì khác nhau." Đường nguyệt nói rằng.
 
  Mạc Phàm gật đầu, suy tư một thoáng nói: "Đường Nguyệt lão sư, tinh phách là cái gì?"
 
  "Yêu ma tử vong trong nháy mắt đó, hồn phách biết ly thể. Loại này ly thể hồn phách kỳ thực chính là sinh mạng sau khi chết linh hồn. Giả như yêu ma sau khi chết, hồn phách còn dừng lại ở tại thân thể một trận, cũng tỏa ra đặc thù ánh sáng Linh Hồn, như vậy loại này chết rồi hồn phách muốn so với phổ thông hồn phách tinh luyện mấy chục lần, xưng là tinh hồn. Tinh hồn vật này chính là luyện chế Tinh Trần Ma khí quan trọng nhất vật liệu." Đường nguyệt không hổ là lão sư, cái kia lưu loát thong dong giải đáp để Mạc Phàm suýt chút nữa có sao bút ký kích động.
 
  "Nói cách khác , ta nghĩ để nó trưởng thành, biện pháp tốt nhất chính là đi thu thập tinh phách. . . Yêu tây, ta đến mau mau tăng cao thực lực, đi giết nhiều một ít yêu ma, thu thập tinh phách!" Mạc Phàm nhiệt tình mười phần nói rằng.
 
  "Ừm." Đường nguyệt gật gật đầu, hời hợt nói tiếp, "Cứ việc đi thu thập đi, nhớ tới trước khi chết cho ta phát cái vi tin định vị, ta biết đi yêu ma trong bụng thu về ngươi hài cốt cùng cái này trưởng thành Ma khí."
 
  Mạc Phàm khóe miệng vừa kéo, cũng không biết nên làm sao nói tiếp.
 
  "Đem trường học bị ngươi làm phế Tinh Trần Ma khí cho ta đi, chuyện này ta giúp ngươi bãi bình. Đây chính là ta tư nhân giúp ngươi, coi như ngươi nợ ta một món nợ ân tình." Đường Nguyệt lão sư cũng không cùng Mạc Phàm đùa giỡn, nói thật.
 
  "Cái kia rất cảm tạ Đường Nguyệt lão sư, sau đó có ích lợi gì đến, xin cứ việc phân phó!" Mạc Phàm nói rằng.
 
  Quả nhiên gọi Đường Nguyệt lão sư đến không có sai, chính mình nhức đầu nhất nhức đầu nhất vấn đề nàng giúp tự mình giải quyết.
 
  Sẽ không bị trường học khai trừ là tốt rồi, hơn nữa. . . Hơn nữa tiểu nê thu trụy thu được Tinh Trần Ma khí năng lực, mang ý nghĩa chính mình có thể vĩnh cửu nắm giữ nó rồi!
 
  Này sảng khoái!
 
  Người khác Mục Bạch, Hứa Chiêu Đình mấy người cũng nhiều nhất liền khiến cho dùng một tháng tinh thần Ma khí, bao quát cái kia muốn cùng mình quyết đấu Vũ Ngang cũng là hơn nửa năm, mà chính mình là cả năm không hưu sử dụng, tu vi kia đâu chỉ là súy bọn họ một con đường a! ! ! !
 
  Không nhịn được lại như hôn một cái tiểu nê thu trụy!
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              