          Chương 10: Phóng thích, Lôi Ấn
 
  "Đến, đến, xếp thành hàng, điểm số!"
 
  Mạc Phàm trầm tĩnh lại, hết sức chăm chú bắt đầu lại một lần nữa thử nghiệm 7 viên tinh tử đồng thời bả khống!
 
  Viên thứ nhất tinh tử nhất là nghe lời, dù sao cũng là mỗi ngày ** phủ đi ra, Mạc Phàm ra lệnh một tiếng này viên hoạt bát tinh tử lập tức liền đình chỉ hoạt động, ngưng lại ở tinh trần ở giữa nhất á vị trí.
 
  Viên thứ hai tinh tử có vẻ mấy phần tiểu quật cường, rất không tình nguyện lập tức theo đuôi quá khứ, cùng viên thứ nhất tinh tử sắp xếp cùng nhau.
 
  Theo sát phía sau, đệ tam khóa, viên thứ tư, đệ ngũ viên. . .
 
  Thứ sáu viên phi thường nghe lời, hùng hục liền chạy đến đội ngũ lên.
 
  Yêu tây, còn kém một viên cuối cùng rồi!
 
  Mạc Phàm ý niệm độ cao tập trung, hết thảy lực lượng tinh thần đều tập trung ở thứ bảy viên tinh tử nơi đó.
 
  Thứ bảy viên tinh tử ở tinh trần bên trong cao tốc chạy như bay, nghe được Mạc Phàm ý niệm hô hoán sau chậm rãi ngừng lại, mang theo vài phần thiếu kiên nhẫn, mang theo vài phần không nhanh chậm rãi đưa về đến tinh quỹ bên trong. . .
 
  GOD-BOY, GOD-BOY! !
 
  Mạc Phàm nhìn thấy thứ bảy viên tinh tử có muốn thu phục xu thế, nhất thời tiểu kích chuyển động.
 
  Giả như sáu vị trí đầu viên tinh tử là Uông Tinh người, một gọi bọn họ liền bé ngoan ngồi ở chỗ đó không nhúc nhích, như vậy này thứ bảy viên tinh tử chính là Miêu Tinh Nhân, giời ạ khắp toàn thân đều lộ ra miêu đó phân cao lạnh cùng thiếu kiên nhẫn. . .
 
  Nếu ngươi muốn ta bất động, ta liền cố hết sức phối hợp một thoáng.
 
  Chầm chậm, chầm chậm. . .
 
  Thứ bảy viên tinh tử rốt cục yên tĩnh lại, cùng với những cái khác sáu viên tinh tử sắp xếp cùng nhau.
 
  Trong phút chốc, rực rỡ duy mỹ tinh trần bên trong thêm ra một cái kinh diễm mê người tinh quỹ, này nói tinh quỹ hiện ra lôi đình màu tím tinh có thể, lấy viên thứ nhất tinh tử vì là môi giới khác nào Lưu Tinh tha ra thật dài màu tím mỹ lệ đuôi, theo cái khác sáu viên tinh tử cực nhanh mà qua! !
 
  Tinh quỹ thành!
 
  Ma pháp hiện!
 
  Ngồi ở giao thông công cộng xe buýt cuối cùng đoan, ăn mặc màu đen quần áo trong Mạc Phàm xung quanh cơ thể bỗng nhiên lượn lờ ra một đạo đường cong quỹ tích, màu tím tinh trần quỹ tích chợt lóe lên, mang cho Mạc Phàm cả người một loại không nói ra được sức mạnh.
 
  "Lôi Ấn! ! !"
 
  "Là Lôi Ấn! ! !"
 
  Mạc Phàm trong lòng mừng như điên, không nhịn được muốn ngửa mặt lên trời cười to!
 
  "Xì xì xì ~~~~~~~~~~~~~~~ "
 
  Trên tay phải, khác nào một con mãng xà nơi cánh tay thượng quấn quanh, màu tím Lôi Ấn lực lượng liền súc ở Mạc Phàm trên tay, chỉ cần Mạc Phàm vung tay lên ra, nhất định hóa thành một đạo lôi điện cuồng Ấn bay về phía xe buýt trung ương!
 
  "Ta trời ạ! !"
 
  "Ma Pháp Sư, là Ma Pháp Sư! !"
 
  "Hay là phép thuật hệ "Sét" sư. . . A, tại sao ta cảm giác cả người tê dại."
 
  Xe buýt bên trong truyền ra nhiều tiếng hô kinh ngạc tiếng, mới vừa mua xong món ăn lão đại mụ, làm xong vận động về nhà ông lão, cúi đầu chơi điện thoại di động thiếu nữ, cùng với đang dùng một cái tay dâm loạn điện thoại di động thiếu nữ sắc lang toàn bộ kinh ngạc cực kỳ nhìn cuối cùng toà Mạc Phàm.
 
  "Đại. . . ** sư, ta. . . Ta lần sau không dám, ta lần sau không dám, cầu ngài buông tha ta, ta có mắt mà không thấy núi thái sơn. . ." Bỗng nhiên, cái kia dâm loạn thiếu nữ trung niên gầy nam sợ đến ngã quỳ trên mặt đất, một cái nước mắt một cái nước mũi hướng về Mạc Phàm xin tha.
 
  Trung niên sắc lang cho rằng vị này tuổi trẻ Ma Pháp Sư là nhìn thấy chính mình hèn mọn hành vi mới nổi giận mở ra lực lượng sấm sét.
 
  Này lực lượng sấm sét tương đối đáng sợ, toàn bộ thùng xe thân thể người đều bị đó cỗ lôi lực lượng kinh sợ cả người tê dại, đặc biệt là cái kia dâm loạn thiếu nữ sắc lang, tay của hắn đều ma túy nhanh không tri giác rồi!
 
  "Tha cho ngươi một con chó mệnh, lần sau lại để ta nhìn thấy ngươi, trực tiếp đem ngươi tay phế bỏ!" Mạc Phàm rộng mở trạm lên, khí thế lẫm liệt nhìn xuống tên sắc lang đó nói.
 
  "Vâng, là, lần sau tuyệt đối không dám, lần sau tuyệt đối không dám." Nói xong, sắc lang đã thừa dịp tài xế dừng xe đến thời điểm liên tục lăn lộn chạy ra xe.
 
  Chu vi bác gái, các đại gia lập tức báo lấy khen ngợi, mấy cái hiển nhiên còn chỉ là học sinh trung học thiếu niên càng là hướng về Mạc Phàm quăng tới sùng bái ánh mắt.
 
  "Mẹ, ca ca thật là lợi hại a, ta sau đó cũng có thể như hắn lợi hại như vậy sao?" Một cái bảy, tám tuổi đứa nhỏ đồng lôi mụ mụ váy, nhược nhược hỏi.
 
  "Ma Pháp Sư không phải là người nào đều có thể làm được, đặc biệt là lôi hệ pháp sư."
 
  Mạc Phàm tóc hiện pháp thuật của chính mình đã gây nên cả xe gây rối, vì để tránh cho bị gây phiền phức, Mạc Phàm vội vội vàng vàng xuống xe đi tới.
 
  Đến ven đường, Mạc Phàm tâm tình vẫn cứ không có bình tĩnh lại.
 
  Ta cái thảo, quá giời ạ soái rồi! ! !
 
  Hồi tưởng lại vừa nãy cánh tay quấn quanh lôi chi Ấn, tiện tay vung lên là có thể tiêu diệt một người cảm giác sợ hãi, trước nay chưa từng có, khác nào mộng cảnh a! ! !
 
  Đây chính là ma pháp? ?
 
  Đây chính là ma pháp! ! ! !
 
  Mạc Phàm trái tim phốc đông phốc đông nhảy lên, dù cho vừa mới cái kia Lôi Ấn kỳ thực cũng không có thả ra ngoài, nhưng Mạc Phàm đã cảm giác được lực lượng sấm sét uy lực, chúng nó từ bên trong thân thể của mình tuôn ra, chúng nó có thể tùy ý để cho mình chưởng khống, chúng nó có thể mang đến cho mình chưa từng có nghĩ tới sức mạnh.
 
  Toàn xe người quăng tới phần tôn kính kia, quỳ trên mặt đất doạ niệu xin tha tên sắc lang đó, còn có trên cánh tay quấn quanh Lôi Lực thần kỳ. . .
 
  Đây thật sự là trước nay chưa từng có vui sướng cùng khó mà tin nổi! !
 
  "Ha ha ha ha, Lôi Ấn ta đã học được, chỉ dùng một cái học kỳ thời gian, bây giờ nhìn các ngươi ai còn có thể ngăn ta? ? Cái gì Mộ Bạch, cái gì chiếu đình, cũng phải cho lão tử quỳ liếm!"
 
  Vẻn vẹn một cái học kỳ, Mạc Phàm liền chưởng khống Lôi Ấn, trên thực tế trường học dành cho bọn học sinh thời gian là một năm.
 
  Từ khai giảng đến hiện tại học kỳ kết thúc, Mạc Phàm tổng cộng chỉ dùng 5 tháng, cái tốc độ này nếu như công khai, bạn học cả lớp cùng lão sư, thậm chí toàn giáo bạn học cùng lão sư phỏng chừng cũng phải há hốc mồm! !
 
  Có vẻ như trước đây không lâu yêu ma khóa lão sư Trương Kiến Quốc còn ở các loại nói khoác hắn môn sinh đắc ý Hoàng Minh khải đã có thể đem khống 4 viên tinh tử. . . Mộ Bạch cũng như nhau là 4 viên tinh tử.
 
  Ha ha ha, lão tử cũng đã phóng thích Lôi Ấn, Mộ Bạch ngươi này Lục Trà Nam làm sao cùng gia gia ngươi ta đấu! !
 
  Này Lôi Ấn còn chỉ là nắm nơi cánh tay thượng liền có thể cảm giác được đó cỗ lực lượng sấm sét muốn bay trì mà ra, thật không biết hoàn chỉnh thả ra ngoài sẽ là như thế nào một bộ tình hình, chỉ tưởng tượng thôi đều giời ạ có chút gọi kích động a.
 
  Hít sâu, hít sâu, không thể như cái 2B như nhau ở đại lối đi bộ cười, muốn trấn định một chút, hiện tại mình đã là một cái ghê gớm pháp sư rồi!
 
  Mạc Phàm kỳ thực rất muốn sử dụng nữa một lần Lôi Ấn, bất quá vừa nãy đang hoàn thành Lôi Ấn sau khi, hắn cảm giác được thân thể có một loại rất không đãng choáng váng cảm giác.
 
  "Đây chính là lão sư nói tới lực lượng tinh thần tiêu hao chứ? ?" Mạc Phàm lầm bầm lầu bầu.
 
  Thông thường mà nói, luyện tập bả khống thời điểm Mạc Phàm có thể duy trì thời gian hai tiếng, vượt quá hai giờ tinh thần mới có cảm giác uể oải.
 
  Vừa nãy chính mình ở trên xe buýt nhiều nhất luyện tập bả khống 20 phút dáng vẻ, nhưng bởi Lôi Ấn hoàn thành trong nháy mắt cảm giác dồi dào lực lượng tinh thần bị lấy sạch giống như. . .
 
  Điểm ấy Mạc Phàm vẫn có thể làm theo, luyện tập bả khống thời điểm, chỉ cần không hình thành hoàn chỉnh tinh quỹ, bình thường là không biết tiêu hao quá nhiều lam lượng, có thể nếu như ngay cả thành tinh quỹ, đem Tinh Thần chi lực truyền đến thân thể mình đồng thời đạt đến ma pháp chân thực hiệu quả, trên căn bản hơn nửa quản lam liền đi tới!
 
  Trước đây không làm qua Ma Pháp Sư, truyền kỳ a, anh hùng liên minh cái gì tổng chơi đùa, một cái đạo lý, một cái đạo lý!
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              