          Chương 70: Ma lang tinh phách
 
  "Xin lỗi, ta đến muộn, Từ Đại Hoang hắn vẫn tốt chứ? ?" Một tên ăn mặc màu lam đậm quần áo trong người đàn ông trung niên đứng ngạo nghễ ở một tòa lão ốc trên nóc nhà, mà ở dưới chân của hắn vẫn còn có một đạo chậm rãi rút đi Tinh đồ, kỳ huyễn cực kỳ.
 
  Rất rõ ràng người này chính là Dương Tác Hà, hẳn là cách nơi này gần nhất một vị trung giai pháp sư, may là Từ Đại Hoang cùng Quách Thải Đường đúng lúc thông báo đi ra ngoài.
 
  Mà Dương Tác Hà cũng đồng dạng lòng vẫn còn sợ hãi liếc mắt nhìn vẻn vẹn cách mấy đống tu sửa nhà lầu phồn hoa thương mại đường phố, từ hắn nơi này thậm chí có thể nhìn thấy những kia còn ở mua sắm còn đối với nguy hiểm hồn nhiên không biết đám người.
 
  Nếu để cho này Độc Nhãn Ma Lang lên cấp thành công, cũng vượt qua cái kia mấy đống lâu, cái kia mảnh khu buôn bán không thông báo biến thành sao dạng người này Địa ngục!
 
  Dương Tác Hà ở bác thành Ma Pháp Hiệp Hội nhậm chức nhiều năm như vậy, cũng đã gặp muôn hình muôn vẻ Ma Pháp Sư, mà ngày gần đây này Từ Đại Hoang liệp yêu tiểu đội biết rõ Độc Nhãn Ma Lang ở vào lên cấp kỳ nhưng ra sức ngăn cản, phần này anh dũng xác thực làm người cực kỳ kính phục!
 
  "Lồng ngực bị xé ra, nội tạng không có chuyện gì, còn sống sót, thực sự là cám ơn trời đất." Lê Văn Kiệt chăm chú giúp đội trưởng Từ Đại Hoang bưng tràn đầy vết máu ngực.
 
  Nói thực sự, Lê Văn Kiệt vẫn là không quá có thể hiểu được đội trưởng người như thế, chẳng lẽ mình Ma Pháp Sư tính mạng liền không thể so những người kia quý giá sao?
 
  "Ta đã để một vị chữa trị hệ pháp sư hướng về nơi này đến rồi, nghĩ biện pháp giúp Từ Đại Hoang cầm máu, ta đem này súc vật tính mạng cho kết đi!" Dương Tác Hà nói rằng.
 
  Dứt lời, Dương Tác Hà thân hình bỗng nhiên một trận phiêu thiểm, Mạc Phàm chỉ nhìn thấy người này ở tại chỗ lưu lại một đạo màu xanh tinh quỹ sau khi liền tấn biến mất ở tại chỗ, đồng thời lấy cực nhanh độ tiếp cận con kia đã bị Bạo Lãng vọt tới rất xa Độc Nhãn Ma Lang.
 
  Mạc Phàm theo bản năng theo vị này trung giai Ma Pháp Sư mà đi, rốt cục ở cuối con đường phát hiện bị vô số tạp vật bao trùm Độc Nhãn Ma Lang.
 
  Trung giai phép thuật chung quy là trung giai phép thuật, uy lực kia so với cấp thấp bất kỳ nhất hệ mạnh không biết bao nhiêu lần, mọi người bó tay toàn tập Độc Nhãn Ma Lang ở này Bạo Lãng mà trùng kích vào trực tiếp đã biến thành một cái sống dở chết dở lão cẩu.
 
  Ngẫm lại cũng là, như vậy hung mãnh lãng đập đánh tới, nói thế nào xương cũng đến đoạn thượng mấy cây, tiếp theo như vậy lăn lộn, ngâm, xung kích, sức mạnh khổng lồ hơn nữa sinh vật cũng sẽ trực tiếp biến thành một bãi bùn nhão.
 
  Dương Tác Hà hiển nhiên là không dự định như vậy dễ dàng buông tha này con suýt chút nữa tạo thành to lớn nguy hiểm Độc Nhãn Ma Lang, hắn lợi dụng Phong quỹ rơi vào Độc Nhãn Ma Lang trước.
 
  "Phong bàn!"
 
  Phép thuật thanh âm tái hiện, Dương Tác Hà từ một cái thủy hệ Ma Pháp Sư trong nháy mắt hóa thành một vị chưởng khống cuồng phong lực lượng phong pháp sư.
 
  Không khí đầu tiên là xuất hiện một trận làm người không thở nổi trầm trọng.
 
  Đột nhiên, không khí chung quanh bị món đồ gì rút đi giống như vậy, điên cuồng lưu chuyển động.
 
  Cách đó không xa, Mạc Phàm mới vừa mới vừa chạy tới nơi này, vừa vặn nhìn thấy vị này màu xanh lam quần áo trong trung niên Ma Pháp Sư một tay mạnh mẽ nâng lên, dưới chân cùng trên đỉnh đầu lẫn nhau chiếu rọi óng ánh Tinh đồ là như vậy rực rỡ mà mỹ nhập tâm linh! !
 
  "Hốt hốt hốt hốt hốt hốt! ! ! ! ! ! ! ! !"
 
  Không phải Phong quỹ loại kia nhu hòa phong, lại càng không là hình thành Phong quỹ như vậy vẻn vẹn là làm người tăng nhanh độ phong chi đường nối, vào giờ phút này Mạc Phàm có thể rõ ràng cảm giác được cáu kỉnh khí lưu ở phía trước xoay tròn, cao xoay tròn! !
 
  Rất nhanh, một đạo vẩn đục long quyển nhìn thấy mà giật mình xuất hiện ở trước mặt.
 
  Phong bàn long quyển miễn cưỡng đem con kia không thể động đậy Độc Nhãn Ma Lang cho duệ đến không trung, xẹt qua từng đạo từng đạo xoay tròn đường vòng cung quăng đến có cao hơn hai mươi mét địa phương.
 
  Phong bàn long quyển vừa cướp giật Mạc Phàm nội tâm chấn động, nó lại lấy cực nhanh độ tiêu tan đi.
 
  Mà như động vật nhỏ như thế Độc Nhãn Ma Lang mất đi phong bàn long quyển lực lượng sau tầng tầng từ trời cao trung quẳng xuống! !
 
  "Ầm! ! ! ! ! ! ! !"
 
  Ximăng trực tiếp ao hãm xuống, xuất hiện vô số con nhện vết rạn nứt.
 
  Độc Nhãn Ma Lang rơi tan xương nát thịt, huyết tương tung toé.
 
  Mà từ đầu tới cuối người này đều không có lại ra bất kỳ cái gì một tiếng diễu võ dương oai gào thét cùng rít gào, liền như vậy ở hai cái trung giai phép thuật bên dưới triệt để đã biến thành một bộ nhìn qua phi thường thê thảm thi thể.
 
  "Chết rồi? ?" Mạc Phàm có chút không dám tin tưởng nói.
 
  "Chết rồi." Dương Tác Hà nhìn thấy Mạc Phàm theo tới, nhưng là khẽ mỉm cười rất là khẳng định nói.
 
  "Ta. . . Ta có thể qua xem một chút sao?" Mạc Phàm hỏi.
 
  "Có thể. Nha, ta không đoán sai, trước Lôi ấn là ngươi phóng thích đi."
 
  "Là ta."
 
  "Tiểu tử, làm rất khá, chúng ta Ma Pháp Hiệp Hội sẽ liên Liệp Giả Liên Minh cùng chính phủ cho các ngươi một lần ngợi khen." Dương Tác Hà vỗ vỗ Mạc Phàm vai.
 
  Mạc Phàm đến gần rồi con kia nhìn qua có chút hoàn toàn thay đổi Độc Nhãn Ma Lang, chậm rãi đem Tiểu Nê Thu Trụy từ chính mình cổ áo khẩu cho móc đi ra.
 
  Tiểu Nê Thu Trụy đang đối mặt này con vừa bị chấm dứt sinh mệnh Độc Nhãn Ma Lang thời điểm có rất mãnh liệt phản ứng, hoàn toàn như là ở gõ một loại nào đó người khác không nghe thấy âm luật hô hoán cái gì. . .
 
  Một tia Lang Hồn, chầm chậm từ Độc Nhãn Ma Lang trong miệng bay ra.
 
  Này Lang Hồn Mạc Phàm có thể nhìn thấy, nó nhìn qua như là một con nho nhỏ đom đóm bị kinh sợ từ trong bụi cỏ bay lên, lại càng không biết nên đi nơi nào.
 
  Tiểu Nê Thu Trụy ánh sáng vừa hiện, cái kia lang hồn phách tựa hồ tìm tới nơi đi, lập tức bay vào đến nơi này. . .
 
  Tiểu Nê Thu Trụy đem này Lang Hồn trực tiếp thu nạp vào đi, sau đó ra một tiếng tiếng rung, lại như là một cái ăn no cơm tiểu hài nhi hài lòng nỉ non.
 
  "Lần này thật giống. . . Thật giống không phải tàn phách." Tiểu Nê Thu Trụy thu lấy Độc Nhãn Ma Lang hồn phách sau khi Mạc Phàm ở bỗng nhiên ý thức được cái gì.
 
  Trước Tiểu Nê Thu Trụy thu nạp tàn phách trên căn bản là yếu ớt đến nhanh không nhìn thấy đom đóm mang, đồng thời ánh sáng còn đặc biệt vẩn đục, Tiểu Nê Thu Trụy quả thực là rất miễn cưỡng hấp thụ, một bộ có chút ít còn hơn không thái độ.
 
  Nhưng lúc này đây, Tiểu Nê Thu Trụy thật xa ngay khi khát vọng, một cái đem Độc Nhãn Ma Lang hồn phách ăn thịt thời điểm toàn bộ trụy hài lòng. . .
 
  Chẳng lẽ, lần này là tinh phách? ? ?
 
  Nghe Quách Hải đường vừa nãy liền đề cập tới, này Độc Nhãn Ma Lang là thâu hút bác thành thánh tuyền năng lượng khổng lồ, chính trốn ở Nhân loại trong thành thị lén lút lên cấp, nói cách khác cái tên này bản thân liền là chịu đến thứ tốt tẩm bổ cho nên mới phải trở nên cường đại như thế, thậm chí đạt đến có thể lên cấp cấp độ.
 
  Mà như vậy yêu ma, tử vong sau khi xuất hiện tinh phách xác suất là tương đương cao!
 
  Bởi tinh phách vật này chỉ có vong linh hệ Ma Pháp Sư mới có vặt hái năng lực, bao quát Dương Tác Hà vị này trung giai pháp sư giả như không có mang đặc thù thu thập tinh phách bồn chứa, cũng như thế không thể nào thấy được cực kỳ tinh khiết đom đóm mang tinh phách.
 
  Mà chết sinh vật tinh phách đại khái không tới trong vòng 3 phút sẽ tự mình tiêu tan, Dương Tác Hà hiển nhiên không có vặt hái quá hồn phách, cho nên đối với thi thể hứng thú không có chút nào đại.
 
  E sợ vị này trung giai Ma Pháp Sư chắc chắn sẽ không nghĩ đến theo tới tiểu tử này trên người mang theo có thể vặt hái hồn phách bồn chứa, ngay khi hắn một cái xoay người bàn giao những người khác xử lý hiện trường thời điểm, giá trị năm triệu người dân tệ tinh phách liền như vậy bị nhìn qua còn có mấy phần người hiền lành Mạc Phàm cho lấy đi rồi!
 
  Một con sắp lên cấp Độc Nhãn Ma Lang thi thể là rất đáng giá, có thể xa chưa từng xuất hiện tỷ lệ tương đương chi nhỏ bé tinh phách đến đáng giá a! !
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              