          Chương 61: Tăng lên, lôi hệ!
 
  "Phạm Mặc, phản ứng của ngươi rất nhanh, phóng thích tốc độ cũng cho chúng ta giật nảy cả mình, chúng ta cho rằng ngươi là loại kia vừa tốt nghiệp nhìn thấy yêu ma sẽ sợ đến chân như nhũn ra thuộc khoá này Ma Pháp sư đây." Lê Văn Kiệt đi tới Mạc Phàm trước mặt tầng tầng đánh Mạc Phàm vai.
 
  "Đúng đấy, còn cho là chúng ta muốn dẫn ngươi cái hơn nửa năm ngươi mới khả năng có tác dụng, không nghĩ tới ngươi tâm lý tố chất đã tốt như vậy, còn cứu Quách Thải Đường, Quách Thải Đường ngươi đây là đến lấy thân báo đáp mới có thể biểu đạt cảm tạ a." Phì Thạch cười ha hả nói rằng.
 
  Mạc Phàm là hào không có bất luận cái gì từng trải cùng giản lịch đi ứng chức vị này, trên thực tế bọn họ liệp yêu tiểu đội tòng quân yêu cầu làm sao cũng phải là giết yêu ma mười vị đếm trở lên, giả như Mạc Phàm là những khác hệ, liệp yêu đội như vậy đội ngũ tinh nhuệ tuyệt đối không chiêu, Hỏa hệ cũng không muốn, dù sao liệp yêu đội là ở đô thị bên trong cùng yêu ma đối kháng, cái khác săn bắn giả muốn đánh không lại yêu ma hơn nửa chính là mình tử vong, bọn họ liệp yêu đội muốn không bắt được yêu, rất khả năng lan đến gần thành thị những kia không hề năng lực chống cự dân chúng.
 
  Thành thị liệp yêu đội, trách nhiệm càng tăng thêm hơn lớn, đội viên đương nhiên nhất định phải là săn bắn Pháp Sư trung tinh nhuệ.
 
  Cân nhắc đến lôi Pháp Sư hi hữu cùng kỹ năng cường lực, bọn họ liệp yêu đội là đồng ý hoa thượng thời gian nửa năm đi bồi dưỡng một vị cái gì đều không biết thái điểu, Mạc Phàm ở trong mắt mọi người chính là tuyệt tuyệt đối đối với thái điểu, đụng tới yêu ma cũng chưa chắc có thể hoàn chỉnh phóng thích kỹ năng.
 
  Ai có thể nghĩ tới ngay khi vừa nãy, hắn chớp giật hoàn thành Lôi Ấn kỹ năng, đó tốc độ phản ứng cùng thành thạo tinh quỹ đem khống để bọn họ liệp yêu tiểu đội không khỏi nhìn với cặp mắt khác xưa!
 
  Đặc biệt là Quách Thải Đường, vừa bắt đầu còn hùng hổ doạ người đem Mạc Phàm tay mơ này cho khiển trách một trận, ai biết lúc mấu chốt hay là tay mơ này cứu nàng, tâm tình đó lập tức phức tạp tới cực điểm.
 
  "Được rồi, Lê Văn Kiệt, Phì Thạch, hai người các ngươi đi kiểm tra căng tin, không có yêu ma, chuyện còn lại có thể giao cho cảnh sát, chỉ mong cô gái kia còn sống sót đi." Từ Đại Hoang nói rằng.
 
  "OK!"
 
  Sưu cứu chuyện như vậy cần đại lượng nhân viên, liệp yêu đội chủ yếu hay là phụ trách đem mầm họa cho quét dọn, tiếp theo để Phì Thạch cùng Lê Văn Kiệt hai người cùng bọn cảnh sát đồng thời tìm kiếm mất tích Lâm Vân là tốt rồi.
 
  Chỉ là, đều quá một tuần, nữ hài còn sống tỷ lệ thật rất nhỏ.
 
  "Vù ~~~~~~~~~ "
 
  Mạc Phàm vừa muốn rời khỏi, bỗng nhiên Tiểu Nê Thu Trụy phát sinh một trận kêu run.
 
  "Có tàn phách? ?"
 
  Mạc Phàm trong lòng vui vẻ, vội vội vàng vàng đi tới mắt thật to tinh thử bên cạnh thi thể.
 
  Mắt thật to tinh thử trên người xuất hiện một đạo như đom đóm vậy hào quang màu u lam, tiểu như ánh nến, như là bị hô hoán vậy đang từ từ trôi về Mạc Phàm trên cổ hoa tai.
 
  Những người khác đều đang bận chuyện khác, cũng không có lưu ý đến tình cảnh này, Mạc Phàm cũng thuận lợi đem này con mắt thật to tinh thử tàn phách cho hút vào đến chính mình Tiểu Nê Thu Trụy bên trong.
 
  Tiểu Nê Thu Trụy nắm giữ tự động thu thập tàn phách năng lực, lần trước giết chết U Lang Thú thời điểm cũng như nhau thu lấy U Lang Thú tàn phách.
 
  Đáng tiếc muốn cho Tiểu Nê Thu Trụy chân chính trưởng thành tựa hồ cần chính là so với tàn phách càng thêm tinh khiết tinh phách, cũng không biết những này tàn phách thu thập dậy có hiệu quả hay không, này còn phải trở về cố gắng nghiên cứu một chút.
 
  Mặt khác Hiệp Hội Phép Thuật, Liệp Giả Liên Minh đều có bán tàn phách, một cái đại thể đến 1 vạn khối dáng vẻ, giả như tàn phách thu thập đầy đủ cũng có thể để tiểu Nê Thu trưởng thành, vậy mình tất yếu đem liệp yêu tiền kiếm được đi mua những này tàn phách, việc cấp bách vẫn để cho Tiểu Nê Thu Trụy trưởng thành thành Linh cấp, như vậy chính mình trăm phần trăm có thể ở một năm này đem Hỏa Tư tăng lên thành Hỏa Tư? Nổ tung!
 
  "Hả? ? Lôi hệ chấm nhỏ môn thật giống có một ít biến hóa, chẳng lẽ nói. . ." Bỗng nhiên, Mạc Phàm nhận ra được chính mình lôi hệ Tinh Trần bên trong chấm nhỏ môn cực kỳ nhảy nhót.
 
  Chúng nó loại này nhảy nhót tương tự với lúc trước Hỏa hệ chấm nhỏ biến hóa, lần đó biến hóa chính là để Mạc Phàm Hỏa Tư? Thiêu đốt đã biến thành Hỏa Tư? Phần cốt.
 
  Nói cách khác, Lôi Ấn lập tức cũng phải tăng lên một cấp bậc rồi! ! !
 
  Trước vẫn minh tu, lôi hệ chấm nhỏ đều một chút động tĩnh đều không có, không nghĩ tới ngày hôm nay phản ứng thần tốc phóng thích, nhưng khiến cho chúng nó lột xác, cũng không biết là trải qua lần chiến đấu này sau chúng nó đồng dạng khát vọng trở nên mạnh mẽ, hay là vừa cái kia tàn phách thu nạp vào đến mới xuất hiện đến tác dụng?
 
  Hỏa Tư đã đạt đến phần cốt, cũng không biết đệ một cấp bậc liền đặc biệt bá đạo Lôi Ấn đến cấp bậc thứ hai là cái gì hiệu quả , khiến cho người chờ mong a! !
 
  . . .
 
  Rất để Mạc Phàm bất ngờ chính là, đây là chính mình lần thứ nhất hoàn thành nhiệm vụ, dĩ nhiên lập tức thu được một bút tiền thuê.
 
  Phương pháp giáo dục tổng cộng là tiêu tốn 200 ngàn đến để thành thị liệp yêu đội đến bãi bình chuyện này, Mạc Phàm nắm trong đó 10%H hắn dù sao cũng là mới vừa vào đội, thông thường mà nói mới vừa vào đội quá nửa là nắm một cái thực tập tiền lương, tiền thuê chỉ là tính chất tượng trưng cho một chút, cân nhắc đến Mạc Phàm là một cái đặc thù lôi hệ, hơn nữa hắn ngày hôm nay kiệt xuất biểu hiện, tiểu đội xem như là trực tiếp đem Mạc Phàm chuyển chính thức.
 
  10% cũng là ròng rã 2 vạn Nhân Dân tệ, này bù đắp được chính mình cha ở bên ngoài lái xe gần nửa năm thu vào rồi!
 
  Số tiền kia Mạc Phàm cũng để yên, cẩn thận từng li từng tí một tồn lên, chuẩn bị bất cứ tình huống nào.
 
  Lại nói, này xem như là Mạc Phàm đệ nhất dũng kim, nguy hiểm là nguy hiểm một chút, thù lao xác thực cao đến có chút ra ngoài Mạc Phàm dự liệu, này muốn so với những kia ở bên ngoài săn giết yêu ma đội ngũ đến tiền tốc độ nhanh hơn nhiều, chẳng trách nhiều người như vậy vót nhọn đầu đều muốn vào thành thị liệp yêu đội.
 
  . . .
 
  . . .
 
  Mục thị trang viên
 
  Màu xanh thẳm tư nhân hồ bơi trung dập dờn một tầng một tầng nhu hòa sóng nước, mang vịnh mũ Mục Hạ đang từ trong nước bơi tới bên bờ, cả người ướt át nhuận nằm ở che nắng tán dưới trên ghế nằm, sau đó liếc mắt nhìn bên cạnh vị kia da dẻ hiện ra hắc mạch sắc nữ tư nhân bơi huấn luyện viên, lơ đãng ánh mắt xẹt qua lộ ra có một nửa tròn vo bộ ngực.
 
  "Kẽo kẹt kẽo kẹt kẽo kẹt ~~~~~~~~~~~~~~ "
 
  Mục Hạ vừa muốn nói chuyện, lại phát hiện ao bên trong nước chậm rãi thôi trải lên một tầng lạnh giá băng sương, hồ bơi mặt ngoài rất nhanh ngưng tụ lên.
 
  "Đừng. . . Ta nghỉ một lúc du." Mục Hạ trở nên đau đầu, nói còn chưa dứt lời toàn bộ hồ bơi hãy cùng mùa đông như nhau, điều này làm cho Mục Hạ dở khóc dở cười.
 
  "Hạ thúc, phụ thân ta để ngài quá đi một chuyến." Một tên vẻ mặt đặc biệt âm trầm nam tử cao gầy nói rằng.
 
  "Vũ Ngang a, ngươi băng hệ tinh trần càng ngày càng mạnh a, tu luyện được làm sao?" Mục Hạ vẻ mặt ôn hòa nói rằng.
 
  "Tiến triển có chút chậm." Cái kia gọi là Vũ Ngang thanh niên nói rằng.
 
  "Ngươi này còn gọi chậm. . ." Mục Hạ cười khổ nói, "Những người khác hiện tại cũng bất quá là Băng Mạn 1 cấp trạng thái, ngươi đã nắm giữ Băng Mạn? Ngưng tụ, lấy tốc độ tu luyện của ngươi a, dùng không được thời gian hai năm, nhất định có thể đến Băng Mạn đệ cấp 3 hình thái, Băng Mạn? Bao trùm, vậy cũng là đại diện tích hàn băng lan tràn, đừng nói là một cái nho nhỏ Hỏa hệ học sinh, một mình ngươi liền có thể đóng băng một đám lớn!" "2 năm? Hay là quá thời gian dài." Vũ Ngang tự lẩm bẩm nói rằng.
 
  "Ngươi đều là đối với mình tu hành không hài lòng lắm, trên thực tế ngươi đã so với bạn cùng lứa tuổi xuất sắc quá nhiều, quả thật cùng Mục Ninh Tuyết nha đầu kia còn có chênh lệch nhất định, có thể Mục Ninh Tuyết quá đặc thù. Ngươi hẳn phải biết phụ thân ngươi Trác Vân nhưng là đối với tiểu tử kia canh cánh trong lòng, một năm sau ngươi thuận lý thành chương đem tiểu tử kia giải quyết đi, nói vậy hắn sẽ đưa ngươi một món lễ lớn." Mục Hạ cười ha ha nói.
 
  "Ta căn bản không đem đó vai hề để ở trong mắt." Vũ Ngang nói rằng.
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              