          Chương 35: Trưởng thành hình Tinh Trần Ma khí
 
  Không đúng, không đúng vậy.
 
  Trước chính mình như thế dụng ý niệm tìm kiếm quá, nê thu trụy chính là nước đọng một bãi. Tại sao một mực ngày hôm nay đã biến thành tẩm bổ tâm thần ôn tuyền? Còn có, rõ ràng nên có công hiệu trường học cho Tinh Trần Ma khí ngược lại mất linh? ?
 
  "Ta thảo, sẽ không là nê thu trụy đem trường học cho tinh thần Ma khí bên trong năng lượng cho hút đi rồi! !" Mạc Phàm bỗng nhiên làm ra một cái kinh người như vậy suy đoán.
 
  Mạc Phàm lập tức lại tập trung ý niệm, lần này hắn rất nhanh ở hai cái Ma khí trong lúc đó tìm kiếm.
 
  Quả nhiên!
 
  Mạc Phàm có thể cảm giác được trường học cho Tinh Trần Ma khí nơi sâu xa nhất kỳ thực còn tiềm tàng từng tia một năng lượng, có thể này từng tia một năng lượng chính đang dời đi. . .
 
  Nói chuẩn xác, cái kia chết tiệt nê thu trụy lại như cầm một cái hấp quản, đang đem trường học cho tinh thần Ma khí năng lượng cho hấp đi qua, nếu không phải mình phát hiện sớm, phỏng chừng liền một điểm chứng cứ cũng không tìm tới.
 
  "Ta cái đi a, tiểu Nê Thu, nguyên lai ngươi còn có bản lãnh này, không thấy được, ẩn giấu lâu như vậy cuối cùng cũng coi như đem đuôi cáo lộ ra." Mạc Phàm một tay nắm lên nê thu trụy tức miệng mắng to.
 
  Tiểu Nê Thu, Tử Nê Thu!
 
  Ngươi mau mau bồi ta Tinh Trần Ma khí, ngươi đem năng lượng đều hút đi, để lão tử làm sao tu luyện. . .
 
  Cũng không đúng, nê thu trụy vừa nãy thật giống là phóng thích năng lượng cho ta tẩm bổ, ta muốn lo lắng hẳn là làm sao đưa cái này chỉ còn dư lại một cái xác không Tinh Trần Ma khí cùng trường học bàn giao đi!
 
  Còn có, này cả ngày bị chính mình mắng tiểu nê thu trụy. . . Có vẻ như. . . Có vẻ như ni mã thực sự là một cái Tinh Trần Ma khí a! ! !
 
  Mạc Phàm cảm giác đầu óc của chính mình lập tức không đủ dùng rồi! !
 
  Tin tức này quá nổ tung rồi! ! !
 
  Bình tĩnh, bình tĩnh, phải tỉnh táo.
 
  Đến vội vàng đem việc này làm rõ đến.
 
  Mạc Phàm kế tục làm nghiên cứu, phát hiện mình mang theo tiểu nê thu trụy tựa hồ thật sự nắm giữ Tinh Trần Ma khí công năng, Mạc Phàm thử nghiệm để tiểu nê thu trụy đem năng lượng trả lại cho Tinh Trần Ma khí, tiểu nê thu trụy là không hề có một chút phản ứng.
 
  Mạc Phàm có chút dở khóc dở cười.
 
  Chuyện tốt to lớn là: Phát hiện tiểu nê thu trụy lại là một cái ngưu B hò hét Tinh Trần Ma khí, chính mình vẫn đang làm sở hữu Kim sơn đi xin cơm ngu ngốc sự tình.
 
  Bi kịch chính là, trường học cho Tinh Trần Ma khí phế bỏ. Một điểm năng lượng đều không có, toàn bộ liền bờ sông có thể nhặt được đá cuội.
 
  Phương pháp giáo dục cho mình Tinh Trần Ma khí thời gian liền 10 ngày, sau 10 ngày còn muốn còn nguyên trả, cũng không thể đến ngày đó nói cho Tiết Mộc Sinh, chính mình nhàn rỗi tẻ nhạt cho Tinh Trần Ma khí thay đổi một cái Nê Thu tạo hình, cũng không biết Tiết Mộc Sinh nhìn thấy tiểu nê thu trụy trên mặt sẽ là vẻ mặt gì.
 
  "Đường Nguyệt lão sư kiến thức rộng rãi, cố gắng nàng sẽ biết nguyên nhân." Mạc Phàm biết mình ở đây mù bận tâm cũng vô dụng, vẫn là mau mau đi tìm cầu hỗ trợ.
 
  Đường Nguyệt lão sư là Mạc Phàm người số một tuyển.
 
  Ở Đường Nguyệt lão sư lúc trước nhìn thấu mục hạ cùng mộ bạch quỷ kế thì, Mạc Phàm rồi cùng Đường Nguyệt lão sư xây dựng lên thâm hậu cái kia cái gì sư sinh tín nhiệm.
 
  . . .
 
  "Đường Nguyệt lão sư, ngươi đã ngủ chưa?" Mạc Phàm gọi Đường Nguyệt lão sư điện thoại.
 
  "Vừa đổi áo ngủ chuẩn bị ngủ, có chuyện gì ngươi nói đi." Gợi cảm ôn nhu âm thanh nhẹ nhàng lại đây, điều này làm cho Mạc Phàm không khỏi hồi tưởng Đường Nguyệt lão sư ăn mặc nửa trong suốt áo ngủ vóc người như ẩn như hiện phun máu dáng dấp.
 
  "Ta Tinh Trần Ma khí thật giống ra một chút vấn đề nhỏ, ta hiện tại không biết nên làm gì, chỉ có thể đánh Đường Nguyệt lão sư điện thoại." Mạc Phàm giả ra một bộ đáng thương học sinh dáng dấp.
 
  "Ngươi ở đâu?" Vừa nghe đến là Tinh Trần Ma khí, Đường Nguyệt lão sư tựa hồ nghiêm túc mấy phần.
 
  Tinh Trần Ma khí là trường học chí bảo, gặp sự cố vậy thì thật là đại sự!
 
  "Số 3 lớp học Thiên đài đập nước mặt trên."
 
  "Được, cho ta 3 phút." Đường Nguyệt lão sư rất nhanh ngỏm rồi điện thoại.
 
  Ngỏm rồi điện thoại di động, Mạc Phàm trong lòng nhưng ở dằn vặt: 3 phút, Đường Nguyệt lão sư làm sao có khả năng từ giáo sư nhà trọ chạy tới a, coi như là trương tiểu hầu như vậy cầm lái phong quỹ, phỏng chừng cũng đến 5 phút, huống chi Mạc Phàm không tin Đường Nguyệt lão sư liền áo ngủ đều không đổi.
 
  Mạc Phàm còn đang suy nghĩ miên man, đột nhiên toàn bộ ám thê thê Thiên đài bên trong xuất hiện một tia yếu ớt gợn sóng.
 
  Cái này gợn sóng phi thường yếu, Mạc Phàm không có cẩn thận đi phát hiện căn bản biết quên đi, nó không giống như là không khí gợn sóng, cũng không giống như là cái gì năng lượng nguyên tố đang chấn động, lặng yên không một tiếng động đến khiến người ta cảm thấy mấy phần sợ hãi.
 
  "Mạc Phàm?"
 
  Rốt cục, một cái ôn nhu âm thanh nhẹ nhàng đi ra.
 
  "Là Đường Nguyệt lão sư?" Mạc Phàm sợ hết hồn, vội vội vàng vàng từ đập nước vị trí hướng về toàn bộ lộ thiên Thiên đài nhìn lại.
 
  Chỉ có nguyệt quang rơi ra ở này ống nước đan xen ông trời giữa đài, mây đen một nửa cái bóng nhưng vừa vặn đem toàn bộ Thiên đài phân ra một cái minh cùng ám tuyến. . .
 
  Trước tiên nhập Mạc Phàm trong mắt chính là một cái cái bóng mơ hồ từ cái kia minh ám phân giới khu vực xuất hiện, tiếp theo Mạc Phàm mới nhìn thấy một vị khoác thật dài nữ thức dệt len áo gió Đường Nguyệt lão sư từ mây đen âm ảnh nơi đi tới ánh trăng chiếu diệu đến địa phương.
 
  Loại cảm giác đó, lại như là Đường Nguyệt lão sư từ một cánh cửa khác đi ra, kinh dị tới cực điểm!
 
  "Đây là năng lực gì?" Mạc Phàm không khỏi hít vào một hơi.
 
  Chính mình thậm chí ngay cả hàng hiên tiếng bước chân đều không nghe, cái này Đường Nguyệt lão sư đến tột cùng là làm sao lập tức đến Thiên đài, hơn nữa còn là trực tiếp từ âm ảnh bên trong liền như vậy đi ra? ?
 
  "Ngươi Tinh Trần Ma khí làm sao?" Đường Nguyệt lão sư nhảy lên một cái, nhảy đến đập nước thượng.
 
  Nguyệt quang trong sáng, soi sáng ở Đường Nguyệt lão sư cái kia ngạo nhân dáng người thượng, để Mạc Phàm nhìn ra một trận tâm thần dập dờn.
 
  "Ta cũng không biết, ta dựa theo Tiết Mộc Sinh lão sư nói như vậy đi làm, nhưng lại không biết tại sao Tinh Trần Ma khí năng lượng đột nhiên biến mất rồi,
 
  Sau đó. . ."
 
  "Sau đó làm sao?"
 
  Mạc Phàm đang do dự, do dự có muốn hay không đem chính mình tiểu nê thu trụy tình huống nói cho Đường Nguyệt lão sư.
 
  Có thể chính mình với cái thế giới này còn có quá nhiều xa lạ, nếu là không nói ra thật tình đến, Đường Nguyệt lão sư chưa chắc sẽ tin tưởng chính mình đi.
 
  "Sau đó, năng lượng liền chuyển đến ta cái này hoa tai mặt trên." Mạc Phàm đem tiểu nê thu trụy móc ra.
 
  Bất kể nói thế nào, chính mình cũng hẳn là đối với nữ lão sư thẳng thắn gặp lại, một mặt rất khả năng trực tiếp bị Đường nguyệt nhìn thấu, mặt khác ra việc này cũng hoàn toàn không có cách nào cùng phương pháp giáo dục bàn giao.
 
  Chính mình mắng mục trác vân, trường học mở một con mắt nhắm một con mắt.
 
  Nhưng làm Tinh Trần Ma khí cho làm hỏng, mục hạ thì có đầy đủ lý do đem mình đá ra thiên lan phép thuật cao trung.
 
  "Ngươi là nói. . . Trường học đưa cho ngươi Tinh Trần Ma khí năng lượng chuyển đến chính ngươi cái này hoa tai thượng? ?" Đường nguyệt trừng lớn nàng cái kia ánh mắt sáng ngời, lộ ra mấy phần không thể tin tưởng.
 
  "Đúng." Mạc Phàm gật gật đầu.
 
  "Ngươi này hoa tai, nơi nào đến?" Đường nguyệt vẻ mặt có rõ ràng biến hóa.
 
  "Tổ truyền." Mạc Phàm hồi đáp.
 
  Đường nguyệt lập tức vắng lặng, đồng thời dùng nàng cặp kia thông tuệ con mắt nhìn Mạc Phàm, lại nhìn Mạc Phàm hoa tai.
 
  "Việc này, ngươi từng đề cập với người khác sao?" Đường Nguyệt Thần tình nghiêm nghị nói với Mạc Phàm.
 
  Mạc Phàm không khỏi ngẩn ra, này có vẻ như là TV, trong phim ảnh giết người cướp của kinh điển đối với bạch đi, nhìn chu vi, nhìn khí trời, mây đen gió lớn, nào đó học sinh không chịu được học phép thuật áp lực từ Thiên đài khiêu lạc, tất cả như vậy đến phù hợp kịch bản?
 
  Đề cử xem: Phong ngự chín thu tân thư 《 Thái Huyền chiến ký 》
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              