          Chương 26:
 
  "Băng Mạn!"
 
  Không có bất kỳ dừng lại, không có một chút nào gián đoạn, Mục Bạch làm liền một mạch, đem chính mình khổ luyện hoàn toàn biểu diễn ra.
 
  Con ngươi của hắn xuất hiện biến sắc, khi hắn thở ra ma pháp chi tức thời khắc, đột nhiên phát hiện cái kia hình người con rối trên người mọc đầy màu trắng băng sương!
 
  Băng sương cấp tốc bao trùm, cả người hình con rối lại như bị trát phấn lên một tầng băng tất giống như, nhìn qua dị thường kinh người.
 
  Hàn khí tùy ý, tràn ngập đến toàn bộ trường thi.
 
  "Kẽo kẹt ~~ kẽo kẹt ~~~ kẽo kẹt ~~~~ "
 
  Băng Mạn cũng không có ở bao trùm con rối sau liền kết thúc, chợt bắt đầu khuếch tán đến trường thi mặt đất.
 
  Cái khác lớp cũng có một cái băng hệ quả thực sinh thi quá Băng Mạn kỹ năng, hắn Băng Mạn hiển nhiên không có Mục Bạch như thế khí thế to lớn!
 
  Bọn học sinh đều sợ đến lui về phía sau đi, cảm giác Băng Mạn muốn lan tràn đến bọn họ khu vực này.
 
  Giáo lãnh đạo cùng giám khảo môn nhưng rất bình tĩnh, trong mắt bọn họ lóe qua mấy phần khen ngợi vẻ.
 
  Đây là đối lập thành thục Băng Mạn kỹ năng, đặt ở Ma Pháp Sư hiệp hội bên trong đều qua ải.
 
  Ma Pháp Sư hiệp hội nhưng là thiết trí cho người trưởng thành, một cái mới thức tỉnh một năm học sinh có thể hoàn thành như thế thành thục băng hệ kỹ năng thật đến rất hiếm có rồi.
 
  "Không sai." Mục Trác Vân nhưng vẫn là làm ra cái này đánh giá.
 
  Mục Bạch cũng không biết chính mình có hay không vào Mục Trác Vân pháp nhãn, tâm có thấp thỏm đưa mắt nhìn sang Mục Ninh Tuyết.
 
  Này vừa nhìn, Mục Bạch nhưng thật giống như bị tiễn bắn trúng trái tim giống như vậy, bởi vì nàng âu yếm Mục Ninh Tuyết căn bản ngay cả xem đều không có ở nhìn hắn, ngược lại là ánh mắt nhìn kỹ trong lớp người kia.
 
  Mục Bạch cũng thuận thế tìm kiếm, tâm lại bên trong một mũi tên.
 
  Mạc Phàm! !
 
  Nàng ở xem Mạc Phàm! !
 
  Khốn nạn, khốn nạn! !
 
  Tại sao nàng lại đang nhìn hắn! !
 
  Cái kia đều hẳn là nhấn chìm trong đống rác gia hỏa có gì đáng xem, ta phóng thích như thế xuất sắc tại sao không nhìn ta! !
 
  Mục Bạch cả khuôn mặt đều sắp vặn vẹo.
 
  Ở tính mạng hắn quan trọng nhất thời khắc chính là hi vọng được Mục Ninh Tuyết nhìn kỹ, kết quả nàng hay là hướng về cái kia Tiểu Bĩ Tử nơi đó nhìn, đó Tiểu Bĩ Tử chỉ có điều là một cái đậu công chúa cười thằng hề, thằng hề có gì đáng xem, cười xong liền có thể, tại sao còn muốn đi lãng phí ngươi quý giá nhìn kỹ? ?
 
  "Ta sẽ để ngươi bị chết rất thảm rất thảm!" Mục Bạch sắc mặt âm trầm tới cực điểm, mang theo đó phân dày đặc oán khí đi xuống trường thi.
 
  "Thành tích phi thường xuất chúng, tinh trần phân s, phóng thích b cấp" giám khảo đưa ra cuối cùng đạt được.
 
  Phóng thích thượng, coi như là những kia mũi nhọn sinh bọn họ cũng bất quá là c cấp cùng d, duy nhất một cái đạt đến b cấp, cũng chỉ có vị kia lôi hệ Hứa Chiếu Đình!
 
  Cái thành tích này, hoàn toàn xứng đáng toàn giáo đệ nhất.
 
  . . .
 
  "Cái kế tiếp, Mạc Phàm!"
 
  Mọi người đang thán phục Mục Bạch hoa lệ đoạt quan thời gian, rốt cục đến phiên Mạc Phàm.
 
  Trên thực tế, Mạc Phàm cũng có chút kỳ quái.
 
  Bằng cái gì Lục Trà Nam xong chính là ta, cố ý thiết kế thật chứ?
 
  Mạc Phàm có thể không tin trên thế giới có trùng hợp như vậy sự tình.
 
  Bất quá, không đáng kể, nên ha ha, nên ngủ ngủ, binh tới tướng đỡ, nước tới đất ngăn, ngươi nếu không nâng, chính là trời nắng.
 
  . . .
 
  "Làm sao?" Mục Hạ nhìn thấy Mộ Bạch đi tới, tiểu nhỏ giọng hỏi.
 
  "Dựa theo ngài nói làm." Mộ Bạch như một cái oán phụ giống như độc ác nói.
 
  "Ta cũng là vì muốn tốt cho Mạc Gia Hưng mà, trực tiếp đem hắn con trai này quét ra đi, miễn cho lại để hắn cái làm cha như vậy mệt nhọc bận tâm, vốn là không phải học ma pháp liêu, nhất định phải chui vào." Mục Hạ nói rằng.
 
  Mục Hạ cùng Mộ Bạch tự nhiên có đối phó Mạc Phàm biện pháp.
 
  Ở trước khi thi, Mục Hạ đã thông qua hắn giáo đổng sức mạnh ở tỉ mỉ bày ra.
 
  Hói đầu giám khảo là Mục Hạ người, học sinh cuộc thi trình tự Mục Hạ cũng an bài xong.
 
  Mộ Bạch thi xong lập tức liền là Mạc Phàm, Mạc Phàm thi xong là nghỉ ngơi cùng công bố một nửa thành tích cuộc thi thời gian, vì lẽ đó trong này có thể làm một cái rất hoàn mỹ tay chân, liền nói thí dụ như Mộ Bạch lấy tay đặt ở tinh trần thạch thượng thời điểm, có thể mang một viên ám thạch đặt ở tinh cảm thạch dưới.
 
  Này ám thạch tác dụng rất đơn giản, chính là ở tinh cảm thạch toả ra hào quang thời điểm, sẽ đem năng lượng hút đi một phần, làm cho cả tinh cảm Thạch Quang mang ảm đạm rất nhiều.
 
  Như vậy, mặc dù Mạc Phàm miễn miễn cưỡng cưỡng hỗn đến một cái c thành tích, nho nhỏ này như sỏi ám thạch cũng có thể đem Mạc Phàm thành tích ổn định kéo đến d, thậm chí càng thấp hơn.
 
  Ngược lại là một cái nát người, liền để hắn một nát đến cùng lại có quan hệ gì, người như vậy thật không có cần phải lãng phí trường học tài nguyên, sớm một chút thanh trừ đi ra ngoài đối với trường học đối với hắn gia đình đều không phải chuyện xấu.
 
  Mục Bạch đã sớm cười đến vặn vẹo.
 
  Lần này, ngươi Mạc Phàm còn không đến mất hết mặt? ?
 
  . . .
 
  "Mạc Phàm, có chút quen tai." Vào lúc này, Mục Trác Vân chậm rãi mở miệng nói.
 
  "Đại ca, hắn chính là phu nhân tài xế nhi tử." Mục Hạ rất là thời điểm đề điểm Mục Trác Vân một thoáng.
 
  Lúc này, vẫn luôn mục như băng tuyết Mục Ninh Tuyết ánh mắt có xoay chuyển.
 
  Kỳ thực nàng đã sớm nhận ra Mạc Phàm, chỉ là nàng cũng rất nghi hoặc, tại sao chính mình vừa đi tới đây, vừa vặn là Mục Bạch cùng Mạc Phàm kiểm tra?
 
  Mục Trác Vân liếc mắt nhìn bên cạnh Mục Ninh Tuyết.
 
  Mục Ninh Tuyết rất nhanh khôi phục nên có bình tĩnh, lại như đối xử trước những kia rất bình thường học sinh như nhau, không có bất kỳ rung động tâm tình.
 
  Mục Trác Vân trong mắt có mấy phần vẻ hài lòng.
 
  Tiểu hài tử, luôn có không hiểu chuyện cùng phản bội thời điểm, lớn rồi, thì sẽ không ngây thơ như vậy.
 
  "Xem một chút đi, cũng coi như chúng ta Mục thị, đã từng là." Mục Trác Vân ngữ khí bằng phẳng nói rằng.
 
  Mục Trác Vân kỳ thực rất rõ ràng, một cái tài xế nhi tử là không thể có bao nhiêu đặc sắc, để Mục Ninh Tuyết nhìn thấy cũng được, loại này một cái nho nhỏ Bác Thành một trảo liền một rất nhiều người sớm muộn muốn phai nhạt ra khỏi thế giới của bọn họ, nhưng không hi vọng như vậy một cái tiểu tử ở chính mình nữ nhi bảo bối trong lòng lưu lại cái gì vết tích.
 
  . . .
 
  Một bên khác, Mạc Phàm cũng không có nghe những người kia bb món đồ gì.
 
  Hắn đã đi tới tinh cảm thạch nơi đó, giống như những người khác đưa tay đặt ở tinh cảm thạch thượng.
 
  "Kỳ thực ta rất cảm tạ có hắn ở, có thể giúp ta ngồi chắc lót đáy bảo tọa, không phải vậy ta liền thảm." Một cái học tra nói rằng.
 
  "Lão tam, ta cũng là d, không có quan hệ, chúng ta đồng thời rả rích nhiều ra trường học." Ký túc xá thủy hệ tiểu bân bạn học nói rằng.
 
  "d có thể hay không bắt được còn khó nói."
 
  "Đúng đấy, tu vi một chút tiến bộ đều không có."
 
  Trong lớp, đều là hỏa hệ Chu Mẫn cũng ở nhìn kỹ Mạc Phàm.
 
  Nàng muốn biết hàng này đến cùng có hay không ở học, một cái rõ ràng hỏa hệ thiên phú cao hơn chính mình người, nhưng cũng bị trực tiếp thanh trừ trường học, liền Chu Mẫn đều cảm thấy có mấy phần đáng tiếc, cũng đối với Mạc Phàm loại này không tiến bộ người không tự chủ được sản sinh mấy phần căm ghét.
 
  "Có quang, có hết. . ."
 
  "Quang thật giống rất yếu a, làm sao cảm giác so với d cấp còn yếu."
 
  Tinh cảm thạch thượng, hào quang phi thường ngượng ngùng, không cách nào từ tinh cảm trong đá bộ thấu bắn ra.
 
  Nhưng là, bên trong ánh sáng rõ ràng khá là có đột phá lực, tựa hồ nên chói lọi, một mực không cách nào thả ra ngoài.
 
  "Mịa nó, không đúng kinh a."
 
  "Này quang. . . Thật giống không phải d!"
 
  "Thật hay giả, c cấp? ?" Xá hữu tiểu bân bạn học xem đều sửng sốt, hắn có chút không dám tin tưởng Mạc Phàm dĩ nhiên ở tinh cảm thạch thượng thôi thúc tiếp c cấp hỏa hệ hào quang.
 
  Nói cẩn thận rả rích nhiều ra trường học đây, ngươi nắm một cái c chính là miễn cưỡng hợp lệ a.
 
  Học tra cùng học tra nói cẩn thận tín nhiệm đây? ?
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              