          Chương 60: Lôi đình ra tay!
 
  "Hỏa Tư!"
 
  Từ Đại Hoang cao quát một tiếng, trên tay cái kia rất mãnh liệt hỏa diễm cắt ra trường học thê lương bóng đêm, cực kỳ đập vào mắt chói mắt hướng về con kia Cự Nhãn Tinh Thử bay đi. Ta sẽ nói cho ngươi biết, tiểu thuyết chương mới nhanh nhất chính là mắt. Nhanh sao?
 
  Cự Nhãn Tinh Thử cảm giác được sau lưng nhiệt độ, giảo hoạt nó lập tức theo bản năng muốn hướng về bên cạnh tránh né.
 
  Cự Nhãn Tinh Thử hành động này để Mạc Phàm hơi giật mình, vật này đã vậy còn quá nhạy cảm, đội trưởng Từ Đại Hoang phóng thích độ đã cực kỳ nhanh lại vẫn bị nó nhận ra được.
 
  Cái này Hỏa Tư, rất rõ ràng muốn thất bại, yêu ma rõ ràng không phải trường học con rối bia ngắm sẽ đứng ở nơi đó cho các pháp sư công kích.
 
  "Trốn?"
 
  "Hữu dụng không?"
 
  Từ Đại Hoang tràn đầy vẻ cười nhạo.
 
  Cái kia một đạo Hỏa Tư đã rơi xuống Cự Nhãn Tinh Thử vừa nãy vị trí, rất rõ ràng là không có bắn trúng Cự Nhãn Tinh Thử.
 
  "Bạo Liệt!"
 
  Rốt cục, Từ Đại Hoang đột nhiên phun ra kỹ năng hậu tố.
 
  Thoáng chốc cái kia một đoàn nguyên bản muốn ở trong không khí cô quạnh thiêu đốt Hỏa Tư phóng xạ ra một đạo cực nóng ánh lửa, lập tức có thể nhìn thấy nho nhỏ một đám lửa rộng mở ở cái kia một chỗ nổ tung! !
 
  "Oành ~~~~~~~~~~~~~~~~! !"
 
  Một đóa cực nóng hỏa đoàn hiện ra nổ tung hiệu quả, cường mạnh mẽ sóng lửa lấy vừa nãy Hỏa Tư lạc vị trí làm trung tâm kinh diễm cực kỳ hướng về chu vi khuếch tán.
 
  Đỏ đậm! !
 
  Phạm vi ba mét hoàn toàn bị đỏ đậm nuốt mất, nổ tung ra hỏa diễm đánh vào con kia tự cho là né tránh rất khá Cự Nhãn Tinh Thử trên người.
 
  Trong không khí xuất hiện một trận rung động, nổ tung hỏa diễm chói mắt loá mắt! !
 
  Bưng ánh lửa Mạc Phàm lúc ẩn lúc hiện nhìn thấy con kia Cự Nhãn Tinh Thử cả người bị màu đỏ thắm nuốt mất, tràn đầy thịt mỡ thân thể bị nổ bay có xa năm, sáu mét, một con đụng vào căng tin bức tường thượng.
 
  Cự Nhãn Tinh Thử ở góc tường liều mạng giãy dụa, hoàn toàn không có yêu ma cái kia hung sát kiêu ngạo, triệt để đã biến thành một con nổ đến bán tàn cống ngầm con chuột.
 
  Thấy cảnh này sau, Mạc Phàm miệng hình lập tức đã biến thành một cái to lớn "o" !
 
  Choáng rồi được không!
 
  Hỏa Tư · Bạo Liệt! !
 
  Này bá đạo đến cực điểm Bạo Liệt hiệu quả quả thực không cho linh hoạt Cự Nhãn Tinh Thử một điểm đường sống, cái gì thiêu đốt, phần cốt đều ni mã không có này Bạo Liệt hiệu quả làm đến trực tiếp cùng bạo lực! "Chuyện này. . . Đây là cấp thứ ba Hỏa Tư sao? ?"
 
  Mạc Phàm tuyệt không nghĩ tới cái này liệp yêu đội đội trưởng đã đem Hỏa Tư kỹ năng tu luyện tới cấp thứ ba, cái kia Bạo Liệt hiệu quả oanh tạc ở Cự Nhãn Tinh Thử trên người đều suýt chút nữa đem này con hại người yêu ma cho thuấn sát rồi!
 
  Thảo a, nếu như ở gặp phải U Lang Thú thời điểm chính mình học được Hỏa Tư · Bạo Liệt, một cái kỹ năng đánh xuống đi có thể làm cho nó nửa cái mạng đều không còn, còn cần phải chạy, cần phải mượn thạch nhũ sao, ni mã không phải khắp nơi đều có thạch nhũ, cũng không phải mỗi lần yêu ma đều đứng ở thạch nhũ phía dưới được không!
 
  Soái nổ, chân tâm choáng rồi!
 
  Giờ khắc này, Mạc Phàm nội tâm hãy cùng vậy còn ở bốc lên sóng lửa như thế, dâng trào không ngớt.
 
  Nghĩ tới tương lai chính mình Hỏa Tư cũng có thể đạt đến loại cảnh giới này, tu luyện nhiệt tình lập tức tăng vọt.
 
  Mạc Phàm tin tưởng, chỉ cần mình nắm giữ Hỏa Tư · Bạo Liệt, cái kia gọi Vũ Ngang gia hỏa làm sao cũng không thể là chính mình đối thủ, Mục Trác Vân cái kia lão già khốn nạn mặt cũng phải bị chính mình đánh sưng lên!
 
  Yêu tây, dù như thế nào cũng phải ở tốt nghiệp cao tam trước đem Hỏa Tư luyện đến cấp bậc thứ ba, thiểm mù Mục thị thế gia những tên kia môn thái hợp kim mắt chó!
 
  . . .
 
  Liệp yêu đội có vẻ phi thường cẩn thận rất lão đạo, bọn họ biết ở cái kia oanh một cái bên dưới Cự Nhãn Tinh Thử nhất định sẽ chạy trốn, liền Phì Thạch, Quách Thải Đường hai người đều sử dụng chính mình kỹ năng đóng kín Cự Nhãn Tinh Thử chạy trốn tới căng tin đường đi.
 
  "Cô ~~~~~~! ! ! !"
 
  Cự Nhãn Tinh Thử ra một tiếng gào thét, hoàn toàn ngoài ý muốn hướng về Quách Thải Đường dữ tợn nhào tới.
 
  Quách Thải Đường cũng ngẩn người, nàng Băng Mạn kỹ năng đông lại phải là này con Cự Nhãn Tinh Thử chạy trốn vị trí, tuyệt không có nghĩ tới tên này còn có khí lực có thể làm ra như vậy liều chết một kích.
 
  "Tiểu Khả, Thủy Ngự, nhanh!" Đội trưởng Từ Đại Hoang đồng dạng là biến sắc mặt.
 
  Tiểu Khả vẻ mặt hoảng hốt, lập tức dụng ý niệm liền lên thủy hệ tinh quỹ.
 
  Làm sao có chút mấy phần căng thẳng Tiểu Khả độ vẫn là chậm một chút, Thủy Ngự kỹ năng cũng không thể đủ đúng lúc thả ra ngoài.
 
  Quách Thải Đường chung quy là thường thường đối mặt loại này nguy hiểm, cắn răng một cái hướng về bên cạnh khiêu trốn.
 
  Nàng như vậy không thể làm cho nàng hoàn toàn né tránh Cự Nhãn Tinh Thử công kích, nhưng chỉ cần có thể tách ra chỗ yếu', tổn thất một cái cánh tay cũng so với đi đời nhà ma thân thiết!
 
  "Lôi Ấn · Mãng Ngân! !"
 
  Mọi người ám kêu không tốt thời gian, cách đó không xa từng đạo từng đạo sấm sét màu tím chi ấn liên miên xuất hiện.
 
  Những này hồ quang mạnh mẽ quất ở Cự Nhãn Tinh Thử trên người, mỗi một lần quật đều có thể nhìn thấy da thịt trán nứt ra, mà kéo dài quấn quanh ở Cự Nhãn Tinh Thử trên người những Mãng Ngân đó ra điện ấn điên cuồng chui vào đến Cự Nhãn Tinh Thử trong bắp thịt, để nó căn bản vô lực chạy trốn.
 
  Nỗ lực đến một nửa Cự Nhãn Tinh Thử cả người một co quắp, chính mình một con tài nhập đến ximăng trên đất, liền như vậy ma sát lăn lộn đến Quách Thải Đường cái kia một cặp chân dài trước.
 
  Quách Thải Đường nhìn thấy cả người co giật Cự Nhãn Tinh Thử, hơi sững sờ sau khi lập tức linh xảo về phía sau nhảy ra xa mấy mét, sau đó khuôn mặt nhỏ mang theo vài phần không dám tin tưởng nhìn vẻ mặt ngăm đen thành viên mới Mạc Phàm.
 
  "Làm rất khá, Phạm Mặc!"
 
  "Mẹ kiếp, này con Cự Nhãn Tinh Thử là biến chủng đi, làm sao so với Độc Nhãn Ma Lang còn tàn bạo, bán tàn tình huống dưới không biết chạy trốn lại vẫn nghĩ công kích!" Phì Thạch một mặt lòng vẫn còn sợ hãi nói rằng.
 
  "Đều nói cho các ngươi rất nhiều lần, không muốn xem thường, không muốn xem thường! ! Thiếu một chút Quách Thải Đường liền xảy ra vấn đề rồi. . . Cũng còn tốt ngày hôm nay chiêu đến một vị Lôi Pháp Sư, có thể làm cho yêu ma bắp thịt ma túy, không phải vậy vừa nãy làm sao ngăn cản súc sinh này được ăn cả ngã về không?" Đội trưởng Từ Đại Hoang lập tức rít gào lên.
 
  "Xin lỗi, xin lỗi, là ta. . . Là sai lầm của ta." Tiểu Khả có chút nói lắp nói rằng.
 
  "Xin lỗi có ích lợi gì, nếu như người chết rồi, ngươi đi mộ trước cho người nói xin lỗi cũng không nghe thấy, làm là đội ngũ chúng ta bên trong duy nhất một cái nắm giữ năng lực phòng ngự thủy hệ pháp sư, ngươi cần phải làm là tại mọi thời khắc duy trì cảnh giác, tại mọi thời khắc đem mình tinh quỹ nắm ở trên tay! !" Từ Đại Hoang hướng về Tiểu Khả giận dữ hét.
 
  Mạc Phàm ngược lại có chút ngạc nhiên.
 
  Còn tưởng rằng đội trưởng Từ Đại Hoang chỉ có thể tùy tiện phê bình vài câu, không nghĩ tới hắn là trực tiếp chỉ vào khả ái như vậy nữ hài rít gào mắng to.
 
  Bất quá, đội trưởng Từ Đại Hoang rít gào đến cũng không sai, không giống hệ pháp sư ở trong chiến đấu đưa đến hoàn toàn khác nhau tác dụng, hình thành một toàn bộ săn bắn yêu đoàn đội, một cái nào đó phân đoạn phạm vào sai lầm trí mạng, không đơn thuần là một người tính mạng, có thể toàn đội đều sẽ diệt, dù sao yêu ma giết người thật liền chuyển chuyện trong nháy mắt!
 
  Tiểu Khả cắn môi, không dám nhiều nói nửa câu, hiển nhiên nàng cũng ý thức được chính mình phạm vào một kẻ cỡ nào vấn đề nghiêm trọng.
 
  Quách Thải Đường cũng không có trách Tiểu Khả ý tứ, ngược lại như trước nhìn Mạc Phàm.
 
  Vừa nãy nàng thật sự coi chính mình mạng nhỏ muốn huyền, ai biết dĩ nhiên là này thái điểu lôi đình ra tay, cứu chính mình!
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              