          Chương 28: Dĩ nhiên là S!
 
  "Làm sao?" Hiệu trưởng chất vấn ba vị giám khảo nói.
 
  Ba vị giám khảo còn chưa kịp bẩm báo ám thạch xuất hiện, Mục Hạ giành nói:
 
  "Há, đã có vấn đề, đó một lần nữa đo lường đi, Vương chủ nhiệm, ngươi đi dự trữ thất lấy thêm một khối tinh cảm thạch lại đây. . . Tinh cảm thạch vật này, dùng tốt là dùng tốt, chính là kiều quý một chút, chịu đến bất đồng năng lượng quấy rầy sau xảy ra một ít vấn đề nhỏ, thực sự là muốn cảm tạ Đường Nguyệt lão sư, dĩ nhiên liếc mắt liền phát hiện, vì chúng ta bù đắp một hạng sai lầm."
 
  Mục Hạ hàng này không hổ là cáo già, lập tức đem sự tình cho cản lại, lại càng không để ba vị giám khảo đem thật tình cho báo ra.
 
  Đường Nguyệt tuy rằng cau mày, nhưng nàng cũng biết việc này phỏng chừng cùng Mục Hạ không tránh khỏi có quan hệ.
 
  Muốn công khai việc này, giáo những người lãnh đạo cũng khó làm, cân nhắc đến vị học sinh này sát hạch cũng sẽ chịu ảnh hưởng hay là cứ như vậy đi.
 
  "Ân, trùng thi."
 
  "Trùng thi đi!"
 
  "Mạc Phàm bạn học, tinh cảm thạch xuất hiện một chút vấn đề nhỏ, ngươi vừa nãy thành tích hết hiệu lực, chúng ta sẽ cho ngươi một lần trùng thi cơ hội." Hói đầu giám khảo nắm lấy nhánh cỏ cứu mạng, lập tức nói rằng.
 
  Mạc Phàm lại như xem một đám thằng hề như nhau nhìn đám người kia.
 
  Dằn vặt, tiếp tục dằn vặt, gia gia ở bực này lắm!
 
  "Quá tốt rồi, trùng thi, ngươi nhiều nhất chính là một cái d mà, làm sao có khả năng là b, lão tam chúng ta lại có thể đồng thời rả rích nhiều ra cửa trường." Lục Tiểu Bân bạn học tỏ rõ vẻ kích động nói.
 
  Ông trời không phụ ta Lục Tiểu Bân a, thật muốn cảm tạ Đường Nhạc lão sư đúng lúc phát hiện vấn đề.
 
  Liền nói, Mạc Phàm này bình thường so với mình còn khanh làm sao có khả năng hàm ngư vươn mình.
 
  "Đường Nguyệt lão sư, ngài sao phải khổ vậy chứ, cho học sinh một cơ hội cũng không phải chuyện xấu mà." Tiết Mộc Sinh dở khóc dở cười đối với Đường càng nói nói.
 
  Cũng thật là tinh cảm thạch gặp sự cố, Tiết Mộc Sinh cả người cũng không tốt.
 
  Nên đến hay là đến rồi, ba năm không mở ra đồ vật, thật liền bị chính mình ban học sinh cho mở ra!
 
  "Ha ha, ta Hoàng Phi Phong làm sao có khả năng lót đáy. Đường Nguyệt lão sư thực sự là anh danh, ta quá sùng bái ngươi." Đồng dạng là hỏa hệ Hoàng Phi Phong như trút được gánh nặng nói rằng.
 
  Một bên khác, Mục Bạch chó săn Triệu Khôn Tam cũng cao hứng không được.
 
  Hù chết lão tử, còn tưởng rằng này cặn bã thật liền đột kích ngược, hắn Triệu Khôn Tam cũng bất quá là một cái b a.
 
  "Cũng còn tốt, cũng còn tốt, Mục Bạch, này hư tinh cảm thạch suýt chút nữa để tiểu tử này khe cửa qua ải, ta phát hiện Đường Nguyệt lão sư càng ngày càng giống ta tình nhân trong mộng." Triệu Khôn Tam chà xát một thoáng chính mình mồ hôi lạnh, tiếp tục nói, "Ồ, Mục Bạch, ngươi làm gì thế còn nghiêm mặt, không nói tinh cảm thạch gặp sự cố hắn mới cầm một cái b sao, yên tâm, hắn nhất định phải cút đi."
 
  "Ngươi có thể câm miệng sao, phiền!" Mục Bạch tâm tình hết sức buồn bực nói rằng.
 
  Triệu Khôn Tam hơi co lại đầu, không biết mình nơi nào chọc giận chủ nhân.
 
  . . .
 
  Những khác ban kiểm tra trên căn bản kết thúc, bởi lớp tám sát hạch ra một chút vấn đề nhỏ, rất nhiều người đều vây quanh, bao quát cái khác ban những kia mũi nhọn sinh môn.
 
  Lần này, Mạc Phàm đúng là không cẩn thận thành mọi người tiêu điểm.
 
  "Được rồi, Mạc Phàm bạn học, ngươi có thể một lần nữa kiểm tra, Đường Nguyệt lão sư, ngươi cũng đã kiểm tra, lần này không có vấn đề gì chứ?" Hói đầu giám khảo cười đến rất khen tặng nói.
 
  "Không có." Đường Nguyệt lão sư hồi đáp.
 
  Mạc Phàm lại một lần đứng ở tinh cảm thạch thượng, lần này hắn không có cảm nhận được một luồng khí tức lạnh như băng nhào đánh tới.
 
  Quả nhiên là Mục Bạch bọn họ động tay động chân!
 
  Mạc Phàm hừ lạnh một tiếng, cũng còn tốt chính mình tình cảm nhất mê người Đường Nguyệt lão sư phát hiện sớm, không phải vậy Mạc Phàm ngay ở trước mặt lãnh đạo cũng phải cùng như vậy tôn tử xé bức đến cùng!
 
  Mạc Phàm nhắm hai mắt lại, đưa tay đặt ở tinh cảm thạch thượng.
 
  Tinh cảm thạch lạnh lẽo rất nhanh ở Mạc Phàm tinh trần sức mạnh truyền dưới ôn nhu lên.
 
  Hào quang từ càng diễn càng liệt, xích ánh sáng màu đỏ như là đem toàn bộ tinh cảm thạch từ bên trong nổi lên đến, lần này hào quang không có chịu đến một chút áp chế, triệt triệt để để thả ra ngoài, bọn họ trải rộng đến tinh cảm thạch chu vi, thậm chí tràn ra tinh cảm thạch! !
 
  "Chuyện này. . . Tia sáng này! ! !"
 
  Cái thứ nhất lộ ra khó mà tin nổi người chính là Mục Trác Vân.
 
  Hiệu trưởng, Phó hiệu trưởng, chính giáo nơi chủ nhiệm, giáo đổng môn cũng trừng lớn con mắt của bọn họ.
 
  "Ánh sáng tản ra! ! !"
 
  Chủ nhiệm lớp Tiết Mộc Sinh đã triệt triệt để để há hốc mồm.
 
  Làm lão sư nhiều năm như vậy, hắn làm sao sẽ xem không hiểu tia sáng này tản ra? ?
 
  Toàn giáo bên trong tựa hồ chỉ có Mục Bạch đạt đến ánh sáng tản ra cảnh giới này đi, không biết là hỏa diễm bản thân liền khá là ánh sáng duyên cớ, này tản ra hỏa hệ ánh sáng thậm chí so với Mục Bạch băng hệ hào quang còn cường liệt hơn mấy phần! !
 
  "Ta thảo a! ! ! !"
 
  Những kia vây xem đừng ban học sinh, còn có lớp tám lớp chúng ta học sinh, trong bọn họ tâm đã bị "Ta thảo" cái này khiếp sợ chi từ cho đạp lên cái chết đi sống lại!
 
  Hào quang tản ra, đây thật sự là ánh sáng tản ra! !
 
  Một cái cơ hồ bị bầu thành nhược trí cặn bã học sinh giời ạ đạt đến ánh sáng tản ra cảnh giới! ! !
 
  "s. . . s? ?"
 
  "Là s. . . Thật giống thực sự là s."
 
  "Nếu không. . . Nếu không, chúng ta lại kiểm tra một lần?"
 
  Điên rồi, hói đầu Vương chủ nhiệm cùng hai gã khác giám khảo đều điên rồi, những kia vẫn luôn cảm thấy Mạc Phàm sẽ bị dọn dẹp ra trường học bạn học cùng lớp cũng điên rồi.
 
  Mẹ, đây mới là tinh cảm thạch phạm sai lầm đi, hàng này làm sao có khả năng tu vi cao đến trình độ như thế này? ? ?
 
  "Là ảo giác, nhất định là ảo giác!"
 
  "Ta không tin a, ta không tin a, ta không tin a! !" Thủy hệ Tiểu Bân bạn học ở nơi đó gào khóc thảm thiết.
 
  Nói cẩn thận cùng đi ra trường học? ?
 
  Ngươi Mạc Phàm thực hiện học tra hứa hẹn coi như, ngươi còn một giây biến học thần, lần này ai tm đều đừng cản lão tử, lão tử muốn đi nhảy sông. Mạc Phàm cũng có thể trở thành học thần, ta một cái thủy hệ Ma Pháp Sư làm sao không thể chết đuối? ?
 
  Vẫn luôn mặt không hề cảm xúc Mục Ninh Tuyết vào lúc này rốt cục cũng thay đổi sắc mặt.
 
  Đúng, liền nàng cũng không nghĩ tới cuối cùng kết quả sẽ là như vậy!
 
  Đối với Mạc Phàm như vậy không có đặc thù thiên phú, cũng không có của cải học sinh, nắm một cái b cấp thật sự rất bình thường.
 
  Nhưng là, hắn đạt đến ánh sáng tản ra, hỏa hệ ánh sáng tản ra, so với đã có một ít tài nguyên cùng gia tộc cơ sở Mục Bạch càng sâu một bậc.
 
  Không biết tại sao, Mục Ninh Tuyết trong lòng có một chút ánh mặt trời liền dường như đó tản ra hỏa hệ ánh sáng tản ra.
 
  "Thực sự là làm người giật nảy cả mình a, chúng ta suýt chút nữa bỏ qua một vị càng thêm xuất sắc học sinh." Một vị giáo đổng thán phục qua đi nói rằng.
 
  "Đúng đấy, đúng đấy, ngươi đây không dám tưởng tượng chỉ cho hắn một cái b thành tích, sẽ đối với hắn tương lai tạo thành làm sao ác liệt ảnh hưởng, lại để cho trường học của chúng ta tổn thất cỡ nào kiệt xuất một tên Ma Pháp Sư."
 
  "Mất bò mới lo làm chuồng vì là thì không muộn, Đường Nguyệt lão sư, thật phải cám ơn ngươi nhìn rõ mọi việc!"
 
  Đường Nguyệt lão sư thấy các vị lãnh đạo đều ở khen tặng chính mình, chỉ là nhợt nhạt nở nụ cười.
 
  Kỳ thực, Đường Nguyệt chính mình cũng giật mình không thôi.
 
  Vẫn luôn cho rằng trong lớp xuất sắc nhất hỏa hệ học sinh là Chu Mẫn, nhưng không ngờ cái này Mạc Phàm dĩ nhiên càng thêm xuất chúng, quan trọng nhất chính là trước hắn vẫn trầm lòng yên tĩnh khí tu luyện, không có phàn so với, cũng không có bại lộ, như vậy tâm tính là trở thành Ma Pháp Sư mầm giống tốt a.
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              