          Chương 46: Không phải một cấp bậc
 
  . . .
 
  . . .
 
  Miệng núi nơi, Mục Bạch hăng hái đứng ở U Lang Thú trước, hắn bản thân quản lý băng hàn lực lượng hóa thành chậm chạp băng sương, bao trùm ở con kia U Lang Thú tứ chi thượng.
 
  Mục Bạch vừa muốn toát ra một tia như trút được gánh nặng biểu hiện, nhưng trong giây lát phát hiện này U Lang Thú bước tiến di chuyển vẻn vẹn là chầm chậm một chút, hoàn toàn không ảnh hưởng nó tiếp cận bọn họ.
 
  "Không có tác dụng?" Mục Bạch biểu hiện ngẩn ngơ.
 
  Chính mình Băng Mạn tốt xấu có thể đem ba, bốn người đông cứng tại chỗ, theo Mục Bạch bao nhiêu có thể cho hắn bạn học cùng lớp tranh thủ một ít trấn định lại thời gian, ai biết này U Lang Thú tứ chi sức mạnh dĩ nhiên cường đại như vậy, màu trắng Băng Mạn cũng không có để nó liền như vậy dừng lại.
 
  "Kẽo kẹt! ! ! !"
 
  Một cước đạp ở băng sương thượng, U Lang Thú tiếp tục tiến lên.
 
  U Lang Thú giờ khắc này mục tiêu chính là Mục Bạch, nó chân trước ở Mục Bạch trước mặt cao cao vung lên, ngay khi Mục Bạch trước mặt mạnh mẽ đập tiếp tục đánh! !
 
  "Oanh ~~~~~~~~~~~~~~ "
 
  Một luồng chấn động dữ dội sức mạnh cuốn lên cát bay đá chạy , liên đới Mục Bạch đồng thời đánh bay xa năm, sáu mét.
 
  Mục Bạch một điểm năng lực phòng ngự đều không có, ở này chấn động dưới trực tiếp ngã xuống đất, quăng ngã một cái ngất ngây con gà tây cũng không có cơ hội nữa bò lên.
 
  "Mục Bạch!"
 
  Triệu Khôn Tam vội vàng chạy tới, lại phát hiện Mục Bạch quần áo ngàn xuyên bách khổng, da thịt càng bị những kia cát đá đánh cho thối rữa mở!
 
  Thật vất vả phục hồi tinh thần lại hà vũ thấy cảnh này sau, sợ đến như một cái không có bất kỳ hành động lực tiểu anh hài tồn ở nơi đó không ngừng mà khóc.
 
  Hắn như thế vừa khóc, có vẻ như chọc giận U Lang Thú, U Lang Thú bước kiêu ngạo miệt thị bước tiến hướng về hà vũ đi đến.
 
  Ở trong mắt U Lang Thú, cũng không có thương hương tiếc ngọc này nói chuyện, Mục Bạch bị cái kia chấn động chấn động đến mức máu me khắp người, cũng không biết mảnh mai hà trời mưa tràng lại thì như thế nào.
 
  "Đáng chết, mau mau chạy a!" Trương Tiểu Hầu gấp hỏng rồi.
 
  Cắn răng một cái, Trương Tiểu Hầu lại một lần nữa hướng về hà vũ chạy đi, muốn đưa nàng lôi ra U Lang Thú kinh khủng kia tầm mắt.
 
  "Hầu tử, ngươi không muốn sống rồi!" Cách đó không xa, Mạc Phàm thấy cảnh này sau cũng lại trấn định không được.
 
  Theo Mạc Phàm, Mục Bạch vừa nãy hành vi thật sự rất ngu, hắn một sức mạnh của cá nhân căn bản không thể lay động thực lực này so với những pháp sư này môn mạnh không chỉ một cấp bậc mà thôi yêu ma, cũng còn tốt này U Lang Thú cũng không phải là hoàn toàn yêu thích giết chóc, bằng không vừa nãy trước đó chi trực tiếp hướng về Mục Bạch trên người vỗ tới, Mục Bạch khẳng định máu thịt tung toé, mạng nhỏ khó bảo toàn!
 
  "Hỏa. . . Hỏa Tư! !"
 
  Một mảnh ngổn ngang bên trong, Chu Mẫn hầu như cắn phá môi mình mới rốt cục phóng thích nàng hỏa hệ kỹ năng!
 
  Hỏa đoàn hướng về U Lang Thú trên người bay đi, hay là bởi vì quá hoảng loạn, này Hỏa Tư chỉ đánh vào U Lang Thú dưới chân, một đại thốc mạc danh hỏa diễm ở U Lang Thú bên cạnh dấy lên, đem màu lam đậm U Lang Thú chiếu lên đỏ chót.
 
  U Lang Thú căn bản cũng không có lưu ý này nổi lên đến hỏa diễm, kế tục hướng về hà vũ cùng Trương Tiểu Hầu đi đến.
 
  "Súc sinh, nếm thử ta Lôi Ấn! !"
 
  Hứa Chiêu Đình rống lớn một tiếng, quanh thân nương theo vô số hồ quang.
 
  Những này hồ quang ở Hứa Chiêu Đình mệnh lệnh ra hướng về U Lang Thú thúc giục mà đi!
 
  Mỗi một đạo màu tím lôi hồ đều có thể đối với U Lang Thú thân thể tạo thành một lần co giật, U Lang Thú rốt cục không cách nào lại di chuyển bước tiến, đồng thời phát sinh một tiếng bị đau gầm nhẹ!
 
  U Lang Thú cặp kia xanh mượt con mắt lập tức quét về phía Hứa Chiêu Đình.
 
  "A ô! ! ! ! ! ! !"
 
  U Lang Thú mở ra bồn máu chi khẩu, hướng về Hứa Chiêu Đình phát sinh một tiếng gầm rú.
 
  Thoáng chốc cuồng phong gào thét, miệng núi nơi vốn là cát đá đông đảo, những này cát đá bị rít gào lực lượng cuốn lên, như là một cái thổ long giống như hướng về Hứa Chiêu Đình bay đi.
 
  "Tam Bàn!" Hứa Chiêu Đình thấy cảnh này, hoảng loạn gọi lên.
 
  Cái kia Vương Tam Bàn cũng là gào một cổ họng.
 
  "Địa Ba Na Di! !"
 
  Vương Tam Bàn thân thể mập mạp dĩ nhiên uốn cong mà xuống, hai tay xen vào đến tràn đầy trên mặt đất. . .
 
  Mặt đất tràn đầy sỏi, chúng nó ở Vương Tam Bàn tay không xuống đất diện sau khi đột nhiên đã biến thành một cái có thể khống chế lãng, thật giống như một chiếc gương hồ nước bên trong đột nhiên tập trung vào một khối thạch chấn động tới gợn sóng.
 
  Này vệt sóng gợn xuất hiện ở tràn đầy cát đá mặt đất, hóa thành một đạo địa ba nhanh chóng xuất hiện ở Hứa Chiêu Đình trước. . .
 
  Hứa Chiêu Đình vốn là là không cách nào né tránh phả vào mặt cát bay đá chạy, có thể này đạo địa ba xuất hiện lại làm cho Hứa Chiêu Đình miễn cưỡng na ra có xa năm, sáu mét, miễn cưỡng né tránh những kia đủ để đem người đánh cho máu thịt be bét Phi Sa phi thạch!
 
  Hứa Chiêu Đình con mắt đều là nhắm, mở mắt ra sau phát hiện mình di chuyển đến một nơi khác sau, khắp khuôn mặt là vẻ mừng rỡ, cũng đối với mình tốt bạn gay Vương Tam Bàn dựng thẳng lên ngón cái.
 
  Vương Tam Bàn cười hì hì, hắn cũng có nghĩ đến chính mình cái này sóng mặt đất phóng thích đến như vậy vừa đúng.
 
  "Đại gia không cần sợ, chúng ta có nhiều người như vậy, mỗi người đều sử dụng tới phép thuật, nhất định có thể đánh đổ này con Độc Nhãn Ma Lang!" Hứa Chiêu Đình biểu hiện ra thực lực kinh người sau khi lập tức trở thành lãnh tụ diễn xuất hướng về đại gia hô.
 
  "Đại gia nhanh liền tinh quỹ a, Lôi Ấn nắm giữ bắp thịt ma túy hiệu quả, này con Độc Nhãn Ma Lang hiện tại khẳng định rất khó di chuyển, thừa vào lúc này đại gia phản kích!" Vương Tam Bàn cũng cổ đủ khí hô.
 
  Chính như Vương Tam Bàn nói, U Lang Thú gặp phải Lôi Ấn thúc giục sau đã định ở nơi đó không ngừng mà bắp thịt co giật.
 
  Này đối với tất cả mọi người tới nói không thể nghi ngờ là một cái cứu mạng tin tức, trong lúc nhất thời mấy cái tỉnh táo lại pháp sư cũng bắt đầu thử nghiệm liền tinh quỹ.
 
  "Quang Diệu Tịnh Hóa!"
 
  "Băng Mạn Đống Trì!"
 
  "Thủy Vực Giải Hóa!"
 
  "Địa Ba Na Di!"
 
  "Hỏa Tư Chước Thiêu!"
 
  Trong lúc nhất thời có bảy, tám cái không giống hệ học sinh hoàn thành pháp thuật của bọn họ, những phép thuật này sản sinh hiệu quả khác nhau hướng về U Lang Thú bay đi.
 
  U Lang Thú bị ma túy ở tại chỗ sau, lập tức đụng phải từ bốn phương tám hướng bay tới kỹ năng công kích, lập tức phát sinh thống khổ tiếng hô.
 
  "Hỏa hệ, hỏa hệ mau mau, chúng ta tạm thời áp chế lại này con Độc Nhãn Ma Lang, hỏa hệ thiêu chết hắn!" Hứa Chiêu Đình dĩ nhiên thành lãnh tụ, vừa kế tục triển khai cái kế tiếp Lôi Ấn vừa hô lớn nói.
 
  Hỏa hệ hắn mẹ chính là dps, quang hệ chói lọi tạm thời thiểm manh U Lang Thú con mắt, thêm cái băng hệ pháp sư Băng Mạn chồng chất sau, U Lang Thú chi dưới toàn bộ đông lại, vào lúc này chính là cần nhờ hỏa hệ đến cho U Lang Thú tạo thành đủ mạnh thiêu đốt!
 
  Chu Mẫn miệng nhỏ đều cắn ra huyết, nàng rốt cục thả ra chuẩn xác hoàn chỉnh Hỏa Tư, hỏa diễm ở U Lang Thú sống lưng thượng bắt đầu cháy rừng rực, có thể nhìn thấy U Lang Thú rõ ràng thống khổ hơn gọi lên.
 
  "A ô ~~~~~~~~~~ a ô ~~~~~~~~~~~~~~~~~ "
 
  Ngay khi đại gia cho rằng hợp nhau tấn công có thể đưa đến hiệu quả thời điểm, này con U Lang Thú liên tiếp phát sinh hai lần rít gào.
 
  Hai đạo cát bay đá chạy đồng thời vung lên, một đạo hướng về Hứa Chiêu Đình cùng Vương Tam Bàn nơi đó bao phủ mà đi, một đạo hướng về mặt khác ba cái có thể triển khai phép thuật bay đi.
 
  Này hai đạo cát bay đá chạy cho bầy học sinh này tạo thành hủy diệt đả kích, liên miên liên miên người bị đánh cho da tróc thịt bong. . .
 
  Mới vừa rồi còn tìm được một chút hi vọng sống bọn học sinh lập tức toàn bộ tan tác!
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              