          Chương 22: Chuyên trị ưu việt cẩu
 
  Mục Ninh Tuyết lời nói rất ngắn gọn, Mạc Phàm cũng không biết những nam sinh kia đến cùng hưng phấn cái cái gì kính, nói thật hay như ngươi thật sự có thể thi đậu Đế Đô Học Phủ như nhau.
 
  Đế Đô Học Phủ tự nhiên là quốc nội tốt nhất ma pháp đại học, như Bác Thành như vậy thành thị mỗi một giới có thể thi đậu mấy cái đã rất đáng gờm.
 
  Tỷ số trúng tuyển như thế thấp, cũng đủ để thấy rõ bị đặc thù trúng tuyển Mục Ninh Tuyết là nhiều lắm sao xuất chúng mới sẽ đang không có trải qua ma pháp cao trung liền trực tiếp học tập Đế Đô Học Phủ.
 
  "Phàm ca, hai năm qua ngươi thêm đem kính, cũng thi đến đế đô đi, đến Đế Đô Học Phủ, Mục thị gia tộc tay lại trường cũng chưa chắc quản được, khi đó. . . Khà khà khà." Trương Tiểu Hầu nói rằng.
 
  Trương Tiểu Hầu nói mới vừa nói chuyện, cái kia bám dai như đỉa Triệu Khôn Tam lại nhảy ra ngoài.
 
  "Đừng cười chết người, ngày hôm nay vừa qua, ngươi Phàm ca liền trực tiếp bị thanh trừ trường học, còn Đế Đô Học Phủ!" Triệu Khôn Tam nói móc nói.
 
  "Triệu Khôn Tam ngươi người này có bệnh có phải là, ta Phàm ca lúc nào đắc tội ngươi, muốn không nên như vậy chúng ta nói một câu ngươi liền nhảy ra cùng cẩu như nhau kêu loạn?" Trương Tiểu Hầu cũng là nhẫn Triệu Khôn Tam rất lâu.
 
  Trương Tiểu Hầu hiện tại tốt xấu cũng là trong lớp tài năng xuất chúng học sinh, là số ít có thể triển khai ma pháp người, hắn không biết Triệu Khôn Tam cái này chỉ có thể chưởng khống 6 viên tinh tử cặn bã có tư cách gì ở trước mặt mình kêu to.
 
  "Không đắc tội ta, nhưng ta người này chính là không ưa loại này chẳng biết xấu hổ tiểu cà chớn. Ta thật không rõ, năm đó ngươi từ đâu tới dũng khí đi theo mục ninh Tuyết đại tiểu thư thấy sang bắt quàng làm họ, ngươi là thứ gì liền nhận rõ ràng một chút, đừng làm mơ hão sự tình, nếu không là ngươi, chúng ta Triệu gia trang thì sẽ không bị thu hồi!" Triệu Khôn Tam chỉ vào Mạc Phàm mũi mắng.
 
  Triệu Khôn Tam cũng là này một mảnh nội thành , tương tự xem như là Mục thị thế gia người làm.
 
  Người làm, này từ thả hiện đại xem ra là có chút đột ngột, nhưng giả như ngươi người một nhà duy trì kế sinh nhai đồ vật đều là bởi vì Mục thị thế gia nữ chủ nhân yêu thích dưỡng hoa, như vậy vẫn phụ trách trang viên xanh hoá cùng hoa cỏ Triệu gia như thế nào không phải một cái người làm vườn, người làm đây?
 
  Mục thị trang viên quá to lớn, lớn đến như trước đây hậu tước vị quý tộc, toàn bộ trang viên quý tộc nhân viên hay là chỉ có hơn trăm người, nhưng quay chung quanh bọn họ nông dân, công nhận, người hầu nhưng có hơn ngàn người.
 
  Nghe người đời trước nói, trước đây này một toàn bộ nội thành đều là Mục thị gia, Bác Thành chân chính đệ nhất nhà giàu, quay chung quanh bọn họ tồn tại tự nhiên có quá nhiều quá nhiều như Mạc Phàm, Triệu Khôn Tam gia đình như vậy.
 
  Triệu Khôn Tam ghi nhớ mối hận Mạc Phàm, giả như không phải hắn gan to bằng trời, làm tức giận lão gia tử, bọn họ những này người làm vườn tháng ngày có thể trải qua tốt vô cùng!
 
  "Ta nói Mạc Phàm, ngươi làm sao liền không hề có một chút đầu óc, ta đã sớm biết có mấy người chúng ta đời này cũng không thể đụng vào đến, sớm một chút kính sợ tránh xa đối với mình đối với gia đình đều tốt, nhất định phải đi tìm đường chết, cho rằng cóc ghẻ có thể ăn được thịt thiên nga, ngươi tm cho rằng đây là tiểu thuyết kịch truyền hình, thả Ngưu Oa cưới vợ công chúa kiều đoạn, tỉnh lại đi!" Triệu Khôn Tam chỉ vào Mạc Phàm chính là một trận xem thường.
 
  Lần này Mục Ninh Tuyết xuất hiện, cũng coi như là triệt để gây nên Triệu Khôn Tam vẫn giấu ở trong lòng oán khí.
 
  Năm đó Mạc Phàm làm chuyện ngu xuẩn lan đến quá nhiều người, quá nhiều gia đình.
 
  Công chúa chính là công chúa, nên kính sợ tránh xa liền kính sợ tránh xa.
 
  Này không phải đồng thoại, ngươi đi lướt qua cái kia giới hạn, quốc vương dưới cơn nóng giận tăng cường một chút thu thuế, thì có thể làm cho toàn bộ thôn, cả tòa trấn lao khổ canh tác gia đình khổ không thể tả!
 
  Hôm nay, vị kia đứng ở đài chủ tịch thiên sau, tóc mai màu trắng trung niên anh khí mười phần nam tử chính là quốc vương!
 
  Hắn gọi Mục Trác Vân, chân chính dậm chân một cái thì có thể làm cho toàn bộ Bác Thành chấn động thượng chấn động người.
 
  Mạc Phàm làm tức giận người chính là hắn.
 
  Có thể nói, Mục Trác Vân không có để Mạc Phàm toàn gia hôm nay rơi vào xin cơm hoàn cảnh, đã xem như là hắn nhân từ rồi!
 
  "Triệu Khôn Tam, ngươi có thể hay không câm miệng của ngươi lại!"
 
  "Làm sao, ta nói tới có lỗi sao?" Triệu Khôn Tam nói rằng.
 
  Mạc Phàm liếc mắt nhìn Triệu Khôn Tam.
 
  Nói thực sự, hắn lời nói này đúng là để Mạc Phàm có chút bất ngờ, hàng này đúng là xa so với chính mình tưởng tượng bên trong thấy rõ hiện thực a.
 
  Có mấy người xác thực đến tuổi tác rất lớn sau mới rõ ràng, chính mình lúc trước ở trong lớp cười nhạo những kia thành tích kém trong nhà ngốc người có tiền là chuyện ngu xuẩn dường nào, ra xã hội, ngốc có tiền xuất ngoại du học trở về các loại ngưu b văn bằng, tùy tiện tìm công việc mấy vạn khối tiền lương còn hiềm tiền ít, mà vẫn khắc khổ dụng công thi đậu đại học tốt chính mình, nhấn chìm đang làm việc trong bể người, quá cùng những này bị chính mình đã cười nhạo người căn bản không cùng một đẳng cấp sinh hoạt, ma rơi mất lý tưởng, mất đi đấu chí, mệt thành cẩu còn tm cùng!
 
  Triệu Khôn Tam nói những này, đúng là triển lộ ra hắn so với bạn cùng lứa tuổi càng thành thục lý niệm, trên thực tế sớm chút thấy rõ chính mình so với đần độn truy đuổi thực sự tốt hơn nhiều, bằng không giấc mơ thất bại, tàn khốc hiện thực sẽ trong nháy mắt để ngươi mất đi trước đây tưởng tượng hết thảy, khác nào ác mộng khó có thể tiếp thu!
 
  Đương nhiên, Mạc Phàm có thể không có lý do gì bởi vì Triệu Khôn Tam nhìn như vậy thanh hiện thực mà thưởng thức, trái lại cảm thấy buồn cười.
 
  "Triệu Khôn Tam, ngươi rất có làm cẩu tiềm chất, cũng rất có làm cẩu giác ngộ, đây là ta Mạc Phàm đời này đều không làm được, bội phục, bội phục!" Mạc Phàm phản môi phản kích nói.
 
  "Con mẹ nó ngươi lại là món đồ gì, ta nếu như một con chó, cũng là là ăn thật thức ăn cho chó, ở tiểu dương phòng, ăn mặc quần áo xinh đẹp quý cẩu, ngươi liền một tang gia khuyển, liền vừa rơi xuống nước cẩu, liền ăn một lần rác rưởi cẩu, không nhìn chính mình là món đồ gì, trên người chỗ nào không tỏa ra trong đống rác bò ra ngoài rác rưởi khí? Tối đáng quý hay là ngươi đến hiện tại cũng không biết chính mình có bao nhiêu xú, nhất định phải hãm hại nhà mình cuối cùng một chút điền sản đến này ma pháp cao trung đến, kết quả vẫn bị một cước đá ra đi. Ta đã nghĩ hỏi ngươi ba Mạc Gia Hưng, hắn sẽ không có hối hận quá muốn đem ngươi sinh đi ra không, liền một sao chổi!" Triệu Khôn Tam tiếp tục mắng.
 
  Mạc Phàm vừa nãy mắng, kỳ thực trực tiếp đâm trúng rồi Triệu Khôn Tam đau đớn, nhưng Triệu Khôn Tam cũng không phải kẻ tầm thường, hắn liền thừa nhận chính mình là cẩu, liền cắn tới Mạc Phàm.
 
  Mạc Phàm hướng về trong đám người liếc mắt nhìn.
 
  Quả nhiên, bị hắn bắt lấy cái kia trong đôi mắt lập loè mấy phần cười trên sự đau khổ của người khác người, người này chính là Mục Bạch.
 
  Cái này trước đây liền bị chính mình nhấn trên đất ra sức đánh quá một trận ăn nhờ ở đậu tiểu thiếu gia.
 
  Cũng là, còn nhỏ hơn một chút thời điểm, mọi người đều là hài tử, trả thù ai cũng bất quá là hướng về người khác pha lê thượng vứt tảng đá, không ảnh hưởng toàn cục.
 
  Mà hiện tại, người vận mệnh đem ở ma pháp thức tỉnh cùng ma pháp sát hạch bên trong phát sinh thay đổi to lớn, nhảy lên một cái Mục Bạch cũng coi như là rốt cục có giáng trả cơ hội rồi!
 
  Tạm thời phóng xuất Triệu Khôn con chó này, mưu đồ đã lâu, chính mình đang tìm kiếm càng cơ hội thích hợp dưới hung ác đao.
 
  Tám sai, tám sai, những này trước đây bị chính mình đánh thành cẩu **** nhãi con hiện tại đều hiểu đến đấu trí, không uổng công chính mình lúc trước như cha như nhau giáo dục bọn họ nhiều năm như vậy.
 
  Đến, có cái gì chiêu liền xuất ra.
 
  Ta Mạc Phàm chuyên trị bình xịt cẩu cùng ưu việt cẩu một trăm năm, chưa bao giờ từng thất thủ, lấy tiện phục người, trừng mắt tất báo!
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              