          Chương 65: Lang huynh, tốt tụ tốt tán?
 
  "Nơi này có một ít lưu lãng hán ở lại, lưu lãng hán trước sau xưa nay đều không biết bị nhét vào đến cảnh sát nhân khẩu thống kê bên trong, này con Độc Nhãn Ma Lang phi thường giảo hoạt, trốn ở bỏ đi công trường bên trong, sau đó dựa vào không biết bị chú ý lưu lãng hán làm đồ ăn, nếu không phải là bị chúng ta hiện, thật không biết có bao nhiêu người muốn biến thành nó khẩu phần lương thực. " Mạc Phàm lạnh rên một tiếng nói.
 
  Chu Mẫn đã sợ đến không biết nói chuyện, nguyên bản nàng chỉ là ôm một cái tìm kiếm căn nguyên đến thái độ tới nơi này nhìn, ai biết sẽ trực tiếp gặp phải một con ăn thịt người yêu ma, coi như cả tòa Bác Thành nhân khẩu gần trăm vạn, mỗi ngày đều có người tử vong, nhưng cũng không có nghĩa là người sống sờ sờ liền muốn bị ẩn núp ở nơi như thế này yêu ma ăn đi a, thật đáng sợ, tất cả những thứ này thật đáng sợ rồi!
 
  "Lại nói Chu Mẫn, ngươi có hay không cảm thấy này con Độc Nhãn Ma Lang theo chúng ta các thầy giáo miêu tả đến có chút không giống nhau?" Mạc Phàm rất xa nhìn chằm chằm con kia quấy phá súc vật nói.
 
  Chu Mẫn cái nào còn có tâm sự suy nghĩ vấn đề thế này a, nàng hiện tại ngay khi suy nghĩ làm sao không bị hiện trốn nơi mảnh này công trường, sau đó lập tức thông báo Liệp Giả Liên Minh này đáng sợ tin tức.
 
  "Nó hình thể thật giống so với các thầy giáo miêu tả phải lớn hơn số hai khoảng chừng, không phải một con phổ thông Độc Nhãn Ma Lang." Mạc Phàm tiếp tục nói.
 
  Chu Mẫn đều sắp điên rồi.
 
  Chúng ta có thể trước tiên nghĩ biện pháp chạy khỏi nơi này được không, cái này Mạc Phàm lá gan làm sao là có thể lớn đến trình độ như thế này! !
 
  Mạc Phàm chính mình cũng rất vui sướng thức đến Chu Mẫn chỉ có điều là một trường học bên trong rất kiêu ngạo tiểu nữ sinh, đối mặt loại này kinh sợ hình ảnh không hề có một chút nào thảo luận ý tứ.
 
  "Ngươi rời khỏi nơi này trước, đánh thành thị Liệp Yêu Đội tuyến hồng ngoại, thuận tiện để cảnh sát đem này cư dân phụ cận cùng lưu lãng hán đều tán đi." Mạc Phàm nói với Chu Mẫn.
 
  "Vậy còn ngươi?" Chu Mẫn hỏi.
 
  "Ta ở đây nhìn nó." Mạc Phàm nói rằng.
 
  Chu Mẫn cùng xem quái vật nhìn Mạc Phàm.
 
  Đồng dạng là lớp 12 học sinh, vì sao hàng này thấy cảnh này hoàn toàn không phản ứng, người bình thường đều sợ đến tè ra quần được không.
 
  Lại tỉ mỉ nghĩ lại, Chu Mẫn bỗng nhiên ý thức được Mạc Phàm cái này cấp biến thái nhưng là chém giết quá U Lang Thú, có vẻ như yêu ma đối với hắn tạo thành không được quá to lớn sợ hãi.
 
  Quái thai, quái thai này.
 
  "Ta. . . Ta đã thông báo." Chu Mẫn nhỏ giọng nói.
 
  Mạc Phàm cũng không phải giải, thuận miệng hỏi: "Ngươi làm sao thông báo. . . Ta thảo! !"
 
  Mãnh thu, Mạc Phàm ý thức gặp phải đại sự.
 
  "Ạch ô ~~ "
 
  Cách đó không xa sàn gác dưới, con kia chính đang ăn uống Độc Nhãn Ma Lang chậm rãi chuyển động đầu, cặp kia đèn lồng độc nhãn trực tiếp khóa chặt Chu Mẫn cùng Mạc Phàm vị trí vị trí này.
 
  Thoáng chốc, không khí đều đọng lại.
 
  Mặc dù trốn ở gạch tường mặt sau, Mạc Phàm cùng Chu Mẫn cũng có thể cảm giác được con kia hung tàn Độc Nhãn Ma Lang thả ra lẫm liệt sát ý.
 
  Một trận gió đêm hô quá, mang theo mùi máu tanh tưởi, liền như vậy đập ở Mạc Phàm cùng Chu Mẫn trên gương mặt.
 
  Chu Mẫn đã ngu si, nàng làm sao đều không sẽ nghĩ tới Độc Nhãn Ma Lang sẽ chợt phát hiện hai người bọn họ hành tung, cùng đó độc nhãn đối diện, lại như cả người rơi vào đến sợ hãi trong vực sâu, thân thể lại không cách nào nhúc nhích nửa phần.
 
  "Cô nãi nãi, mẹ ngươi không dạy ngươi yêu ma có nhận biết điện thoại di động tín hiệu năng lực à! !" Mạc Phàm nắm lấy Chu Mẫn, lấy sét đánh không kịp bưng tai tư thế hướng về công trường ở ngoài lao nhanh.
 
  Thế giới này sinh vật tối bất an động tác võ thuật ra bài chính là chúng nó nắm giữ nhận biết ma pháp khoa học kỹ thuật thiết bị tín hiệu năng lực, vì lẽ đó ngươi điều tĩnh âm cho thành thị Liệp Yêu Đội cầu cứu tin nhắn không khác nào cho yêu ma trong đầu một cái điện thoại di động gps định vị, một giây liền bại lộ được không!
 
  "Ạch ô ~~~~~~~~~~~! ! ! !"
 
  Độc Nhãn Ma Lang cũng ý thức được hành tung của chính mình bại lộ, thân thể lập tức cung kính xuống, hóa thành một thớt nhìn thấy đồ ăn giao lang bay thẳng đến Mạc Phàm cùng Chu Mẫn nơi này phi chạy tới, độ nhanh đến mức đáng sợ.
 
  Cũng còn tốt Mạc Phàm cùng Chu Mẫn cách đến cái tên này có một khoảng cách, nếu bị hiện trong nháy mắt đó hai người bọn họ liền biến thành Độc Nhãn Ma Lang bữa ăn khuya thêm món ăn.
 
  Mạc Phàm chạy trốn cực nhanh, vừa chạy vừa ở liền tinh quỹ.
 
  Cái kỹ xảo này là hắn lúc trước mấy lần cùng Liệp Yêu Đội ứng đối yêu ma thời điểm học được, một cái Ma Pháp sư nếu như cùng cái ngốc | bức như nhau đứng tại chỗ liền tinh quỹ, yêu ma tùy tiện trảo một khối đồ vật hướng ngươi trên gáy ném quá đến ngươi phải đi đời nhà ma!
 
  "Hỏa Tư? Phần cốt!"
 
  Một tay nắm lấy Chu Mẫn cổ tay chạy như điên, một cái tay khác ngưng tụ lại một đoàn cực nóng hỏa diễm.
 
  Nhảy lên một cái nhảy qua trước mặt một đống lớn túi xi măng một khắc đó, trên tay hỏa diễm thuận thế hướng về mãnh đuổi tới Độc Nhãn Ma Lang quăng đi!
 
  Hỏa Tư? Phần cốt cuốn lên hỏa thế độ cực kỳ nhanh, trong phút chốc dẫn đốt chất đống ở nơi đó phế gỗ, nhiệt độ cao nhiệt lượng khiến cho Độc Nhãn Ma Lang căn bản không dám dễ dàng đi đi ngang qua.
 
  Mạc Phàm Hỏa Tư tự nhiên không phải hướng về Độc Nhãn Ma Lang ném đi, Độc Nhãn Ma Lang nhanh nhẹn trình độ cùng mắt thật to tinh thử có thể liều một trận, chúng nó cường tráng tứ chi để chúng nó mạnh mẽ cực kỳ nhảy lên ở những kia phế tích trong lúc đó, Mạc Phàm kỹ năng vẫn không có chuẩn xác đến có thể chuẩn xác trong số mệnh chạy vội trạng thái Độc Nhãn Ma Lang trình độ.
 
  Này phần cốt hỏa diễm mục đích rất đơn giản, chính là hình thành một mảnh hỏa diễm chi tường, cách trở Độc Nhãn Ma Lang truy kích con đường.
 
  "Ạch ô ~~~~~~!"
 
  Nhưng mà, này con Độc Nhãn Ma Lang hành động lực mạnh xa ra Mạc Phàm tưởng tượng, chỉ thấy Độc Nhãn Ma Lang cường mạnh mẽ chi sau ở phế tích bên trong đột nhiên đạp xuống, thân thể nhảy lên một cái, dĩ nhiên trực tiếp nhảy qua đó một thốc cháy hừng hực phần cốt liệt diễm.
 
  "Băng ~ "
 
  Độc Nhãn Ma Lang tầng tầng rơi trên mặt đất, bụi trần cuốn lên.
 
  Độc mục lại một lần nữa khóa chặt chạy trốn Mạc Phàm cùng Chu Mẫn, Độc Nhãn Ma Lang chi sau đột nhiên một giẫm, thân thể một cung, hóa thành nhất khỏa đấu đá lung tung đạn pháo một đường đuổi theo, ven đường thượng những kia kiến trúc gỗ, tiểu cồn cát, vận nê xe đẩy tay toàn bộ bị đánh bay đến hai bên!
 
  Mạc Phàm quay đầu lại liếc mắt nhìn, không khỏi mắng một câu.
 
  Này Độc Nhãn Ma Lang rất biến thái, độ nhanh không nói, thân thể đã vậy còn quá khỏe mạnh, chỉ là bị nó như vậy va chạm mạng nhỏ sẽ không có, e sợ so với mình trước gặp phải bất kỳ một con yêu ma đều mạnh hơn nhiều.
 
  Cũng còn tốt vừa nãy mình và Chu Mẫn cách nó khá xa.
 
  Lập tức đến công trường ở ngoài, đi ra bên ngoài hẳn là liền an toàn một chút.
 
  . . .
 
  "Băng! ! Băng! ! Băng! ! ! ! ! !"
 
  Tầng ngoài công trường lâm thời tường cùng bọt biển như nhau, trực tiếp bị Độc Nhãn Ma Lang cường tráng thân thể vỡ thành một mảnh nát tan, mà vừa chạy trốn tới lão quảng trường thượng Mạc Phàm cùng Chu Mẫn vừa quay đầu, hiện Độc Nhãn Ma Lang còn ở truy, cả người đều choáng váng.
 
  **** Độc Nhãn Ma Lang, lão tử đều tiến vào tháp, ngươi muốn ồn ào loại nào? ? ?
 
  Mạc Phàm trước còn cảm thấy Độc Nhãn Ma Lang có chút trí tuệ, biết trốn ở không ai công trường bên trong ăn vụng lưu lãng hán, vì lẽ đó hắn suy đoán Độc Nhãn Ma Lang không dám dễ dàng đến quảng trường bên trong, một khi bị người hiện nó liền sẽ trở thành toàn trường lùng bắt mục tiêu, ai biết này Độc Nhãn Ma Lang toàn bộ nhược trí, trực tiếp đuổi theo ra công trường đến rồi.
 
  Lang huynh, ban ngày ban mặt hành hung ngươi cũng chịu không nổi, tuy rằng hiện tại là buổi tối, lão quảng trường cũng không mấy cái người sống, có thể chung quy sẽ có người nhìn thấy, sẽ có người báo cáo. . . Không bằng mọi người ngày hôm nay tốt tụ tốt tán, quá cái này chỗ rẽ liền biệt ly, ai cũng không cho quay đầu lại.
 
  Mã lặc qua bích, ngươi còn truy, còn truy ta đừng trách ta không khách khí rồi! !
 
  . . .
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              