          Chương 73: Thánh tuyền
 
  Thời gian trôi mau trôi qua, Mạc Phàm đem quý giá này thanh xuân hiến cho tu luyện cùng săn yêu, làm không biết mệt.
 
  Chỉ chớp mắt, Mạc Phàm ở Liệp Yêu Đội liệp yêu số đã vượt qua  1 5 con, này ở Liệp Giả Liên Minh lão điểu trong mắt cũng thuộc về phi thường có kinh nghiệm Ma Pháp Sư.
 
  Mà trường học bên này, ma pháp cao khảo điều này làm cho hết thảy các học sinh có thể nhảy một cái long môn đại thác nước cũng đang chầm chậm tiếp cận.
 
  "Ngươi thoải mái tháng ngày cũng sắp tới đầu, Mạc Phàm." Triệu Khôn Tam cười trên sự đau khổ của người khác nói với Mạc Phàm.
 
  Tốt nghiệp sắp tới, cũng mang ý nghĩa cách trước do đông đảo giáo lãnh đạo chứng kiến phép thuật quyết đấu cũng đến.
 
  Không thể không nói, Mục Trác Vân là một cáo già gia hỏa, hắn đem trận quyết đấu này thời gian nhất định ở ma pháp cao khảo trước.
 
  Nói cách khác, giả như Mạc Phàm ở trận này phép thuật quyết đấu trung xảy ra điều gì tiểu bất ngờ, là rất khả năng ảnh hưởng hắn ở ma pháp cao khảo phát huy.
 
  "Phàm ca, lại nói, ta hồi trước nghe các bạn hàng xóm nói Mục Trác Vân ở trù bị Vũ Ngang mười tám tuổi thành niên lễ, vốn là chúng ta Bác thành chính là rất quan tâm thành niên lễ, như Mục thị đại gia tộc như thế nhất định sẽ đem bọn họ rất trọng yếu con cháu thành niên lễ thiết đến so cái gì muốn long trọng." Trương tiểu hầu nói rằng.
 
  "Ta biết, bọn họ có thể nói mời tiệc tân khách, nhà giàu bốn toà, Bác thành không ít có máu mặt người đều bị mời đi tới, gia tộc dòng dõi liền yêu thích làm bộ này." Mạc Phàm nói rằng.
 
  "Nhưng chuyện này đối với ngươi quá bất lợi a, cái này lão già khốn nạn rõ ràng chính là ở hố ngươi, bắt ngươi cho cái kia gọi Vũ Ngang gia hỏa làm đá đạp chân, Phàm ca hiện tại tốt xấu cũng là Thiên Lan Ma Pháp Cao Trung đệ nhất học sinh, trận này phép thuật quyết đấu ở nhiều người như vậy nhìn kỹ thua, không phải là cho gia tộc của bọn họ trường uy phong sao, chúng ta Thiên Lan Ma Pháp Cao Trung hơn một ngàn năm trăm người trung đệ nhất cũng địch bất quá bọn hắn chính mình bồi dưỡng gia tộc con cháu, Chu hiệu trưởng khẳng định tiến thoái lưỡng nan a."
 
  Chu hiệu trưởng là Thiên Lan Ma Pháp Cao Trung đại tá trường, hắn cùng Mục Trác Vân xem như là Bác thành hai cái đối thủ cũ.
 
  Chu hiệu trưởng ở Bác thành uy vọng phi thường cao, dù sao hắn là tối đến dân chúng chi tâm, rất nhiều thảo căn Ma Pháp Sư nổi bật hơn mọi người đều không thể rời bỏ Chu hiệu trưởng chống đỡ, Chu hiệu trưởng cũng thông qua trường học đào móc ra rất nhiều cũng không có bối cảnh gì xuất sắc Ma Pháp Sư.
 
  Mà Mục Trác Vân chính là điển hình phép thuật gia tộc, thế gia đại biểu, chuyên môn bồi dưỡng quý gia con cháu. Dựa vào ưu tú con cháu quý tộc Mục Trác Vân cũng làm cho hắn ở Bác thành định vị kéo dài không tính.
 
  Mà cách một ít thời gian, thảo căn Ma Pháp Sư cùng thế gia các ma pháp sư trong lúc đó sẽ có một hồi tranh tài. Mục Trác Vân hàng năm vui vẻ nhất thời điểm chính là nhìn mình gia tộc đi ra tuổi trẻ Ma Pháp Sư đem Chu hiệu trưởng Thiên Lan Ma Pháp Cao Trung loại này trường công bồi dưỡng được đến học sinh cho ngược cái thương tích đầy mình, còn muốn cười ha ha vỗ chu bả vai của hiệu trưởng lấy một đại tá đổng thân phận nói: Các ngươi làm học chất lượng vẫn có chờ tăng cao a!
 
  Đặng Khải, Chu hiệu trưởng là hoàn toàn đứng học sinh bên này, vì lẽ đó Mạc Phàm lúc đó mắng Mục Trác Vân thời điểm, mặc dù Mạc Phàm không đem sự tình dẫn tới cùng Mục thị thế hệ tuổi trẻ quyết đấu, bọn họ cũng sẽ đem việc này bình ổn lại.
 
  Một hàng năm sát hạch bắt được ba S học sinh, quả thực chính là trường học của bọn họ bảo, tại sao có thể bị Mục Trác Vân này thổ hoàng đế cho chèn ép đi?
 
  Đang nghe Mạc Phàm trọng yếu rèn luyện bên trong vượt xa người thường tiêu diệt phát điên Triệu Hoán Thú sau khi, Chu hiệu trưởng cùng Đặng Khải càng như nhặt được trân bảo.
 
  Mạc Phàm khả năng chính mình không biết Chu hiệu trưởng cùng Đặng Khải hai người vẫn đối với hắn rất để bụng, nhưng hai vị này lấy bồi dưỡng thảo căn Ma Pháp Sư là mục đích chủ yếu Bác thành lão pháp sư môn nhưng thủy chung phái người lưu tâm chăm sóc.
 
  Nhưng mà, trường học chính là trường học, tồn không được quá nhiều tư tâm, bọn họ cũng rất hi vọng đem Tinh Trần Ma khí mỗi giờ mỗi khắc đều cho Mạc Phàm sử dụng, làm sao bọn họ không thể như thế gia như vậy nhất bên trọng nhất bên khinh!
 
  . . .
 
  Ngay ở Vũ Ngang thành niên lễ giống như Bác thành đại ngày lễ bình thường thu xếp thời khắc, Chu hiệu trưởng cùng Đặng Khải hai người rốt cục không nhịn được đem Mạc Phàm gọi vào phòng hiệu trưởng.
 
  Đặng Khải Mạc Phàm từng thấy, lúc trước đứng ra giúp người của mình chính là hắn, Bác thành Liệp Giả Liên Minh Đại trưởng lão, thực lực còn ở vị kia gọi là Dương Tác Hà trung giai Ma Pháp Sư bên trên.
 
  Chu hiệu trưởng Mạc Phàm cũng là lần đầu tiên thấy, vị này ở học sinh, các gia trưởng trong lòng uy vọng cực cao lão hiệu trưởng kỳ thực rất có bán ẩn sĩ ý vị, nhưng chuyện lớn hắn vẫn sẽ ra tới chủ trì.
 
  "Mạc Phàm, có một số việc chúng ta cần trịnh trọng cùng ngươi nói." Đặng Khải suất mở miệng trước.
 
  Mạc Phàm đứng ở nơi đó, thật lòng nghe.
 
  "Trên thực tế mỗi một quãng thời gian, chúng ta Thiên Lan Ma Pháp Cao Trung học sinh cùng thế gia đệ tử đều sẽ có một hồi luận bàn, chúng ta năm rồi đều sẽ từ hết thảy học sinh bên trong chọn một vị xuất sắc nhất, năng lực thực chiến mạnh nhất học sinh nghênh chiến Bác thành những kia con cháu thế gia. . . Nguyên bản chúng ta là đem kỳ vọng đặt ở hứa Chiêu Đình trên người, dù sao hắn là một tên hiếm thấy lôi hệ, ở trận này tranh tài trung càng có phần thắng, có điều ở hàng năm sát hạch tới ngươi lấy tương đương ưu dị thành tích giết ra, đồng thời lại cả gan làm loạn trực tiếp khiêu khích bọn họ thế gia, chúng ta vì không cho Mục Trác Vân đối với ngươi làm khó dễ, cố ý đem sự tình hướng về trận này vốn là sẽ tiến hành luận bàn trên dẫn." Đặng Khải rất chăm chú nói với Mạc Phàm.
 
  "Ta biết. . . Nha, ý của ta là, cảm tạ hai vị hiệu trưởng giúp ta giải vây." Mạc Phàm nói rằng.
 
  "Nói thực sự, chúng ta đã giúp ngươi kéo thời gian hai năm, hai năm qua ngươi thành dài bao nhiêu chúng ta cũng coi như trong lòng hiểu rõ, vì lẽ đó, ngươi chung quy là nên vì ngay lúc đó lỗ mãng trả giá thật lớn a." Đặng Khải bất đắc dĩ lắc lắc đầu nói.
 
  Đặng Khải đã từ những người khác nơi đó được biết một chút tin tức, Vũ Ngang tu vi ở này trong thời gian hai năm đột phi dâng mạnh, hơn nữa gia tộc cung cấp thực chiến diễn luyện, Mạc Phàm mặc dù lại cơ linh cũng chưa chắc là đối thủ của hắn, lúc trước có thể giết chết Triệu Hoán Thú ai cũng biết là mang theo một ít may mắn.
 
  "Ai, Mạc Phàm bạn học, chúng ta đều biết ông trời có lúc rất không công bằng, cho mấy người từ lúc sinh ra đã mang theo đặc quyền, mấy người nhưng không còn gì cả, nhưng mà này cũng không phải mang ý nghĩa có thể đi oán trời trách đất, có thể như vậy lỗ mãng thất thất phát tiết trong lòng mình oán giận, ngươi ngày đó hay là nói ra đối với những này ưu việt nhân sĩ bất mãn, rất nhiều người đều là như vậy, nhưng vậy cũng mang ý nghĩa chính ngươi đang tương mình đẩy hướng về một vực sâu biên giới, ở thực lực ngươi xa không đủ cùng một gia tộc chống lại thời điểm, nuốt giận vào bụng cũng không phải chuyện xấu." Chu hiệu trưởng lời nói ý vị sâu xa nói rằng.
 
  Chu hiệu trưởng Nhâm hiệu trưởng nhiều năm như vậy, nhìn thấy quá nhiều một thân ngạo khí học sinh, bọn họ có chút xác thực thành tựu huy hoàng, trở thành làm người kính ngưỡng Ma Pháp Sư, có chút nhưng trầm luân xuống, cũng lại không nghe được bọn họ bất cứ tin tức gì.
 
  Thiên phú rất trọng yếu, tu luyện cũng rất trọng yếu, càng quan trọng chính là xem xét thời thế, đừng làm không có ý nghĩa chuyện, trường học có thể cung cấp bảo vệ vẻn vẹn mấy năm, ra xã hội, nhưng vẫn là những người bề trên kia môn nói tính.
 
  "Cảm tạ hai vị hiệu trưởng giáo dục, lúc đó ta xác thực tùy hứng." Mạc Phàm gật gật đầu.
 
  "Chúng ta ngày hôm nay gọi ngươi tới tự nhiên không trọn vẹn gọi là giáo dục ngươi. . . Chúng ta kỳ thực cũng hi vọng ngươi có thể vào lần này quyết chiến trung thắng lợi, bởi vì người thắng trận đem thu được Bác thành duy nhất một lần Thánh tuyền tu luyện cơ hội."
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              