          Chương 44: Kinh hiện yêu ma!
 
  Bên trong sơn cốc cảnh sắc không sai, đi về phía nam phương hướng là một cái chưởng trạng hồ, mặt phía bắc có một cái nhô lên miệng núi.
 
  Độc Nhãn Ma Lang tổ cũ huyệt ngay khi miệng núi nơi, kỳ thực đứng ở Bách Thảo Sơn Cốc vị trí trung ương liền có thể một chút nhìn thấy.
 
  Nhất tổ dẫn đầu người đương nhiên chính là trà xanh. . . Đương nhiên chính là lớp phó Mục Bạch!
 
  Mục Bạch ở lần lịch lãm này bên trong là thành công thuyết phục cái đội ngũ này bên trong tất cả mọi người, các nữ sinh đều đối với hắn càng thêm sùng bái.
 
  Lần này có thể nhanh như vậy tiến vào Bách Thảo Sơn Cốc, hắn xác thực không thể không kể công.
 
  "Hang động sẽ ở đó, còn tưởng rằng này treo giải thưởng có bao nhiêu khó, còn không phải là bị chúng ta tìm tới chỗ cần đến rồi!" Triệu Khôn Tam cười ha hả ha nói rằng.
 
  Triệu Khôn Tam hàng này cũng không kiên nhẫn, ở cái cuối cùng quý thời điểm giết vào đến mũi nhọn trong lớp, thành công cùng Mục Bạch lần thứ hai cấu kết với nhau làm việc xấu.
 
  Một đội 20 người lấy Mục Bạch dẫn đầu, bọn họ đã theo chót vót sườn núi bò lên trên cái kia sào huyệt miệng núi.
 
  Đứng ở miệng núi nơi, miệng núi vị trí có một cái càng nhỏ bé hơn suối nước, suối nước thủy đại khái chỉ có một nửa dáng vẻ.
 
  Sơn động đã có thể nhìn thấy, cửa động lớn vô cùng, cùng trong thành thị lòng đất quá đạo gần như.
 
  Hướng về trong hang núi xem, là một mảnh thâm thúy đen kịt, loại này đen kịt làm người rất dễ dàng sản sinh một loại đối với hắc ám cùng không biết sợ hãi, hơn nữa âm phong vèo vèo từ trong hang núi thổi ra, không khỏi nổi da gà trải rộng toàn thân.
 
  "Nếu không, bọn chúng ta người nhiều hơn chút lại đi vào? ?" Hà Vũ rụt rè nói rằng.
 
  "Ta cũng cảm thấy, thật là đáng sợ dáng vẻ." Triệu Khôn Tam cũng không có cái kia cẩu đảm.
 
  Trời mới biết bên trong hang núi này có cái gì, liền như vậy mạo muội đi vào. . .
 
  Muốn thật sự có yêu ma, mệnh nhưng là không còn.
 
  Mọi người thương lượng thời gian, bên dưới ngọn núi lại có một đội người chính hướng về này miệng núi bên trong đến.
 
  "Thật giống là tam tổ, quá tốt rồi!" Hà Vũ cao hứng nói.
 
  Nhất tổ cùng tam tổ bởi vì Mục Bạch cùng Hứa Chiêu Đình quan hệ, xem như là năm tiểu tổ bên trong có sức chiến đấu mạnh nhất.
 
  Nhìn thấy tam tổ người còn so với mình chậm rất nhiều, Mục Bạch không khỏi một trận cười gằn, tuy rằng Hứa Chiêu Đình cùng Mạc Phàm hai cái này hàng năm sát hạch đều là S gia hỏa ở một cái trong đội, có thể vậy thì như thế nào, thực tiễn thượng hay là chính hắn một được thế gia hun đúc lợi hại hơn rất nhiều.
 
  . . .
 
  Rất nhanh, tam tổ cùng nhất tổ người sẽ cùng, mặt khác ba tiểu tổ phỏng chừng liền Yêu Đằng cửa ải kia đều chưa từng có, thậm chí có thể lòng chảo nơi đó liền toàn bộ bị đào thải.
 
  Cũng là, lòng chảo nơi đó không phải mỗi một cái phong hệ Pháp Sư cũng dám nhảy.
 
  "Đi thôi, đồng thời đi vào, quang hệ, các ngươi cuối cùng cũng coi như có chút tác dụng, đem bóng đèn điểm lên!" Triệu Khôn Tam nhìn thấy nhiều người, lá gan cũng lớn, chỉ có điều đó tiện miệng vẫn không có cải.
 
  Quang hệ học sinh từng cái từng cái oán giận không ngớt.
 
  Làm sao, bọn họ Sơ giai kỹ năng biệt hiệu đúng là "Di động kỳ đà cản mũi" .
 
  Quang hệ bọn học sinh triển khai năng lực của bọn họ, rọi sáng quái thạch đá lởm chởm hang động, có thể nơi càng sâu hay là một đám lớn hắc ám, khiến lòng người nhảy không tên gia tốc.
 
  "Phong hệ ở mặt trước dò đường, các ngươi có phong quỹ kỹ năng, coi như gặp phải tình huống có thể lập tức rút đi." Mục Bạch quả nhiên là đại thế gia đi ra, biết một đoàn đội muốn như thế nào hợp lý phân phối.
 
  Phong hệ bọn học sinh cũng không có nhiều lời, Triệu Khôn Tam, Trương Anh Lộ, Dương Tâm Điền đám người đã đi ở phía trước.
 
  "Phàm ca, ta đi phía trước dò đường. . . Ngươi đang nhìn cái gì?" Trương Tiểu Hầu là phong hệ, tự nhiên cũng đến phụ trách dò đường công tác.
 
  Ở trong sơn động, như thế một đám người không có ai ở mặt trước dẫn dắt khẳng định không được, một khi gặp phải tình hình ngay lập tức sẽ loạn tung lên, Mục Bạch quyết định xác thực chính xác.
 
  Mạc Phàm còn đứng ở cửa sơn động, ánh mắt lại nhìn chằm chằm cái kia miệng núi trước cái kia ao.
 
  Mấy ngày trước từng hạ xuống vũ, này ao bên trong có thủy rất bình thường.
 
  Nhưng là, Mạc Phàm lại phát hiện kỳ dị địa phương.
 
  "Bên cạnh cái ao duyên còn có ngấn nước, điều này nói rõ này ao bên trong thủy nguyên lai hẳn là ở vị trí này, thủy ngân còn thấy được, mực nước giảm xuống thời gian không biết vượt quá nửa ngày. . . Bốc hơi lên, bốc hơi lên tốc độ không nhanh như vậy. . ." Mạc Phàm lầm bầm lầu bầu nói rằng.
 
  "Có thể hay không là nhất tổ người xếp vào thủy?" Trương Tiểu Hầu nói rằng.
 
  "Chúng ta đều ở hồ bên kia xếp vào thủy, không có lý do gì đến trên núi lại giả bộ một lần." Mạc Phàm tiếp tục nói.
 
  "Vậy ý của ngươi. . ." Trương Tiểu Hầu rất ít nhìn thấy Mạc Phàm có nghiêm túc như vậy thời điểm.
 
  "Tổng huấn luyện viên đã nói, nơi này đã từng có một đám Độc Nhãn Ma Lang nghỉ lại, cái này ngay khi miệng huyệt động ao không có gì bất ngờ xảy ra chính là chúng nó uống nước bồn, ngấn nước ở mấy tiếng trước giảm xuống, thủy ngân lại vẫn còn ở đó." Mạc Phàm suy nghĩ nói.
 
  Trương Tiểu Hầu lại không ngốc, làm sao không phỏng đoán ra Mạc Phàm lời nói này ý tứ, cả khuôn mặt sợ đến đều thanh.
 
  "Phàm ca, ngươi có thể đừng dọa ta, ngươi là nói này bên trong huyệt động còn có đồ vật ở, trước đây không lâu còn ra đến uống nước xong." Trương Tiểu Hầu nói lắp bắp.
 
  "Mực nước giảm xuống nhiều như vậy, nói rõ hàng này hình thể còn đặc biệt lớn, hoặc là không chỉ một con." Mạc Phàm bổ sung một câu.
 
  Trương Tiểu Hầu hàm răng đều run lên.
 
  "Đi thôi, không chừng là ta đa nghi rồi." Mạc Phàm vỗ tay một cái, đuổi tới đã đi vào đến hang động đội ngũ.
 
  Trương Tiểu Hầu vội vội vàng vàng chạy đến đội ngũ phía trước nhất, đem Mạc Phàm vừa nãy phát hiện nói cho Mộ Bạch, Hứa Chiêu Đình, Chu Mẫn đám người.
 
  Nhưng mà, Trương Tiểu Hầu lời còn chưa nói hết chỉnh, bỗng nhiên một trận tràn ngập mùi hôi thối yêu phong từ bên trong hang núi ra bên ngoài tuôn ra, điên cuồng đập ở 40 tên học sinh trên mặt. . .
 
  Loại cảm giác đó lại như là có một luồng sóng lớn muốn nhào đánh tới, tóc cùng vạt áo toàn rối loạn không nói, còn có thể cảm giác được hơi nước văng một mặt!
 
  "A ô! ! ! !"
 
  "A ô! ! ! ! ! !"
 
  Đột nhiên, liên tục hai tiếng sợ hãi đề tiếng kêu từ hang động nơi càng sâu truyền ra.
 
  Thời khắc này, tất cả mọi người đều hiểu nhào đánh tới mang theo dính dính hơi nước cuồng phong là cái gì rồi!
 
  Trời ạ, đó là yêu ma rít gào thì từ trong miệng phun ra ngụm nước a! !
 
  40 tên học sinh toàn bộ chinh ở nơi đó, thân thể cương trực.
 
  Một giây sau, bọn họ cả khuôn mặt đều phải biến đổi hình, triệt triệt để để bị từ đáy lòng nơi sâu xa sợ hãi cho lấp kín.
 
  Yêu ma! ! !
 
  Là yêu ma! ! ! !
 
  Bọn họ ở trường học mỗi giờ mỗi khắc đều muốn tiếp xúc yêu ma cái đề tài này, ở trong đầu của bọn họ càng diễn luyện quá vô số lần cùng yêu ma chiến đấu hăng hái dáng dấp, song khi bọn họ thiết thiết thật thật cảm giác được hang động nơi sâu xa có hai đạo màu xanh lục tham lam ánh mắt bắn tới sau khi, bọn họ đầu óc trống rỗng!
 
  Quang hệ các ma pháp sư chói lọi còn lơ lửng trên không trung, rọi sáng phía trước hang động.
 
  Một con mọc đầy màu xanh lục tóc gáy bàn chân bỗng nhiên từ nơi bóng tối vượt đi ra, sắc bén như lưỡi dao sắc móng vuốt lập tức rơi vào đến mặt đất nơi. . .
 
  Khẩn đón lấy, một cái xương sọ chậm rãi đưa ra ngoài, lập tức bại lộ ở chói lọi rọi sáng khu vực! !
 
  Một loạt bài như răng cưa răng nanh rộng mở xuất hiện, sợ hãi răng cửa càng là từ cằm trên lập tức rủ xuống tới dưới cằm chỗ, bại lộ ở trong không khí, bại lộ ở những học sinh này nhãn cầu bên trong.
 
  Màu xanh lục ngụm nước từ này hai viên răng kiếm hung nha thượng chậm rãi nhỏ xuống, hoàn toàn cho thấy người này giờ khắc này có đói bụng!
 
  Dữ tợn hung lang đầu, so với phổ thông giao lang càng thêm tràn ngập sức mạnh gáy, so với lạc đà càng lớn hơn số một lại cả người nham thạch bắp thịt thân thể, còn có đó như mũi kim như nhau màu lam đậm từng chiếc đâm lập bộ lông bao trùm. . .
 
  Này một con yêu ma, liền như vậy đứng ở 40 tên học sinh trước mặt, con mắt màu xanh lục hoàn toàn là ở nhìn xuống một đống đưa ra mỹ vị đồ ăn, tham lam, lạnh lùng!
 
  "Chạy. . . Chạy. . . Chạy a! ! ! !"
 
  Không biết là ai âm thanh run hô một tiếng.
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              