          Chương 74: Ba năm!
 
  Này không phải Mạc Phàm lần đầu tiên nghe được Thánh tuyền, có vẻ như lúc trước cái kia Độc Nhãn Ma Lang chính là ăn trộm Thánh tuyền năng lượng sau khi suýt chút nữa lên cấp đến cấp bậc càng cao hơn, hiển nhiên này Thánh tuyền nhất định là Bác thành thiên tài địa bảo, liền yêu ma đều không tiếc xông vào nhân loại nguy hiểm nơi đi thâu.
 
  "Chúng ta Bác thành tự nhiên có một ít đặc thù tài nguyên, là chuyên môn cung cấp cho sắp thăng vào đến ma pháp đại học học sinh. . . Đáng tiếc, Thánh tuyền là một phi thường phi thường có hạn tài nguyên, chúng ta mỗi một giới cũng chỉ có thể làm một tên học sinh mở ra. Người học sinh này không đơn thuần là từ trường học bên trong tuyển chọn, phép thuật gia tộc, con cháu thế gia như thế muốn đi vào cạnh tranh tranh cướp." Chu hiệu trưởng nói rằng.
 
  Nói tới chỗ này, Đặng Khải không khỏi cười khổ nói: "Chu hiệu trưởng, chúng ta đã rất nhiều năm không có bắt được cái này duy nhất tư cách a, cảm giác đều phải bị gia tộc con cháu cho nhận thầu."
 
  "Không kỳ quái, thế gia, gia tộc có thể mang tài nguyên tập trung ở một cái xuất sắc con cháu trên người, hơn nữa bọn họ được hun đúc cùng huấn luyện đều không phải chúng ta trường học như vậy một cơm tập thể có thể cung cấp." Chu hiệu trưởng biểu hiện so với ôn hòa, tựa hồ đã sớm đem việc này coi nhẹ.
 
  "Mạc Phàm a, lần này thắng bại ngươi cũng không cần coi trọng lắm, khiến ngươi sớm chút ý thức được con cháu thế gia mạnh mẽ cũng được, như vậy ngươi trong tương lai trên con đường tu luyện mới sẽ càng bình tĩnh, càng cố gắng khắc khổ . Còn Mục thị đối với ngươi trả thù, ngươi cũng không cần quá lo lắng, ngươi thi đậu ma pháp đại học, bọn họ tự nhiên xúc tu không dài như vậy, mặc dù ngươi ở lại Bác thành, chúng ta vẫn là đồng ý tiếp tục đối với ngươi tiến hành vun bón." Đặng Khải nói rằng.
 
  Nghe xong hai vị sư trưởng, Mạc Phàm trong lòng vẫn còn có chút cảm động.
 
  Chẳng trách Chu hiệu trưởng cùng Đặng Khải hai người ở học sinh, các gia trưởng trong lòng như vậy có uy vọng, nguyên lai bọn họ vẫn luôn trạm ở học sinh phổ thông môn bên này, tình nguyện trên đời gia, gia tộc dưới áp lực cũng bảo vệ học sinh phổ thông, này thật sự rất khó người đáng quý, phải biết rất nhiều trường công giáo lãnh đạo đều là thấy người sang bắt quàng làm họ.
 
  "Được rồi, ngày kia tỷ thí, tâm thái thả đoan chính đến, cố gắng biểu hiện, cứ việc muốn thắng bọn họ Mục thị tỉ mỉ chế tạo Vũ Ngang hầu như không thể, nhưng lần này quyết đấu đối với ngươi mà nói cũng không mất là một kỳ ngộ, không phải lúc nào cũng có thể tụ tập đến nhiều như vậy Bác thành nhân vật đến xem một hồi người trẻ tuổi chiến đấu."
 
  "Ân, mặc dù ngươi thăng vào đến ma pháp đại học, một Ma Pháp Sư tăng lên là không thể thiếu hụt tài nguyên, giả như ở ngươi tiến vào đại học trước có thể có một thế lực đối với ngươi vừa ý, đồng ý sau lưng giúp đỡ ngươi, vậy ngươi tiến vào đại học sau khi sẽ tốt hơn rất nhiều, dù sao đến đại học Ma Pháp Sư trong lúc đó cạnh tranh sẽ càng thêm kịch liệt, giả như ngươi không có thứ gì, là đánh không lại những kia đến từ càng thế lực lớn phép thuật học sinh." Chu hiệu trưởng nói với Mạc Phàm.
 
  Hai vị sư trưởng cũng không có nói một ít qua hư, mà là rất hiện thực đem Mạc Phàm tương lai sẽ gặp phải vấn đề nói cho hắn, hi vọng Mạc Phàm có thể rõ ràng Ma Pháp Sư trưởng thành chi đạo cũng không có đơn giản như vậy.
 
  Mạc Phàm lần thứ hai đối với hai vị sư trưởng biểu thị cảm tạ.
 
  . . .
 
  . . .
 
  Thời gian trôi qua rất nhanh, Mục thị gia tộc đang khi bọn họ bên trong trang viên khua chuông gõ mõ tiến hành.
 
  Mạc Phàm đi ra trường học, ngửa mặt lên trời bốn mươi lăm độ, không khỏi cảm khái, giời ạ thời gian ba năm đều qua a!
 
  Không tốn thời gian dài, chính mình muốn đi ra cái này cửa trường.
 
  Ba năm trước, chính mình đi ra trung học, ba năm sau, chính mình sắp đi ra toà này cao trung.
 
  Ngày hôm nay, cửa trường học vẫn như cũ dừng vô số xe con, bọn họ đa số là tới đón bọn họ đáng yêu Ma Pháp Sư bọn nhỏ về nhà, trường học dành cho học sinh dài đến mười ngày tự học thời gian, liền vì nghênh tiếp sau mười ngày ma pháp cao khảo.
 
  Mà ở ma pháp cao khảo trước, Mạc Phàm tự nhiên còn có hắn một đạo thử thách.
 
  Trên thực tế, hắn chờ này trời đã chờ lâu lắm rồi! !
 
  Hắn nhưng sẽ không quên ba năm trước, mục hạ cái kia vênh vang đắc ý thái độ cướp đi nhà bọn họ phòng ốc, mà phụ thân Mạc Gia Hưng cái kia phân thấp kém khiến Mạc Phàm nhìn ra tâm càng nắm chặt lên.
 
  Hắn nhưng sẽ không quên hai năm trước, Mục Trác Vân cái kia phân tự cao thanh cao thái độ, hắn ở thời gian rất sớm liền đem cả nhà bọn họ cùng cẩu như thế niện đi, rồi lại ở ngày đó quăng một cái đầu lâu gọi mình trở lại, chính mình nhất định liền muốn ở xã hội này tầng thấp nhất bị những này làm mưa làm gió gia hỏa chi phối?
 
  Không có ai từ nhỏ nên làm nô tài, trừ phi chính hắn đồng ý cho chủ nhân của hắn liếm hài!
 
  Hôm qua mình quả thật không đủ thành đạo, vai hề, xiếc ảo thuật con chuột. Ngày mai chính mình liền bước lên bọn họ Mục thị thế gia, dựa vào những năm này khổ tu mạnh mẽ thất bại bọn họ phí hết tâm tư chế tạo đệ tử, khiến như vậy ngu xuẩn biết cái gì gọi là ánh sao có thể liệu nguyên!
 
  . . .
 
  "Mạc Phàm, Mạc Phàm!" Một quen thuộc người đàn ông trung niên hướng về chính mình hô.
 
  "Ba, ngươi làm sao đến rồi?" Mạc Phàm thu hồi chính mình ngửa mặt lên trời bốn mươi lăm độ giác, có chút kinh ngạc nói rằng.
 
  "Ta nghe nói trường học ngày hôm nay cho các ngươi thả tự học giả, cố ý tới đón ngươi a." Mạc Gia Hưng lộ ra một loạt hàm răng trắng nõn, khắp khuôn mặt là hàm nhiên nụ cười.
 
  Thật giống đột nhiên trở lại ba năm trước chính mình từ thất lợi trong trường thi đi ra, như thế xe mãn cửa trường học, như thế là phụ thân Mạc Gia Hưng đầy mặt mồ hôi đứng ở trong đám người chờ mình.
 
  Không giống chính là, Mạc Gia Hưng ngăm đen gầy gò rất nhiều, không cần nghĩ cũng biết hắn ba năm không có đình chỉ qua vì cái này gia bôn ba.
 
  Không giống chính là, chính mình từ chẳng là cái thá gì lạc thi học sinh, dĩ nhiên trưởng thành lên thành một tên nắm giữ lôi cùng hỏa Ma Pháp Sư!
 
  Chí ít, chính mình xứng đáng Mạc Gia Hưng lúc trước không chút do dự đem chính mình đưa vào ma pháp trường học quyết định!
 
  "Ba, ngươi không cần khổ cực như vậy, ta không phải đem một khoản tiền hối cho ngươi sao?" Mạc Phàm nhìn thấy Mạc Gia Hưng sưởi đến cái kia hắc, trong lòng cũng không dễ chịu.
 
  "Ngươi tiền chính mình giữ lại, Ma Pháp Sư đòi tiền nhiều chỗ lắm. Ta nghe trong trạm dịch những lão pháp sư kia môn nói, có một thứ gọi là Tinh Trần Ma khí đồ vật có thể tăng nhanh tốc độ tu luyện, ta xem một chút có thể hay không trù tiền mua cho ngươi một, miễn cho lên đại học không có thứ gì, lấy cái gì cùng những kia thành phố lớn hài tử bính a?" Mạc Gia Hưng cười nói.
 
  Mạc Phàm trong lúc nhất thời không biết nên nói cái gì.
 
  Phép thuật thay thế khoa học, nhưng Mạc Gia Hưng vẫn là cùng một vị lại bình thường có điều phụ thân như thế đơn thuần, trắng ra.
 
  "Không có chuyện gì, vật này trường học có cung cấp cho ta, không cần quan tâm rồi, ngươi cầm khoản tiền kia rảnh rỗi cùng tiểu cô đi xem xem nhà cái gì, không nói mua, trước tiên thuê cái gian nhà cũng tốt." Mạc Phàm nói rằng.
 
  Một năm này Mạc Phàm nhưng săn không ít yêu, tiền thuê không ít, mười hai mười ba vạn.
 
  Bên này tiền mua không được ma cụ, mua không được Ma khí, nhưng có thể để cho cha cố gắng hiết một quãng thời gian, hóa giải một chút kinh tế áp lực.
 
  Trên thực tế, Mạc Phàm cũng không biết làm sao nói cho cha Mạc Gia Hưng, Tinh Trần Ma khí kỳ thực phi thường phi thường đắt giá, không phải nói nhiều nỗ lực công tác cái mấy năm liền có thể mua được, vật này nỗ lực mấy đời cũng mua không nổi.
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              