          Chương 50: Cứu người trước được không?
 
  Đường Nguyệt, Trương Kiến Quốc, Trần Vĩ Lượng đều sửng sốt.
 
  Tổng huấn luyện viên Trảm Không vừa mới vừa bay vào hang động, độ nhanh hơn nữa cũng không thể bị Trảm Không cho giết chết.
 
  Như vậy, U Lang Thú chết như thế nào? ?
 
  "Triệu hoán Pháp Sư triệu hoán thú sau khi chết, chính mình cũng sẽ phải chịu nhất định tinh thần cùng linh hồn thương tích, U Lang Thú thật giống thật sự chết rồi." Đường Nguyệt nói rằng.
 
  Từ Bạch Dương vừa nãy dáng dấp đến xem, rất rõ ràng chính là triệu hoán thú tử vong bệnh trạng, này giả không được.
 
  "U Lang Thú không phải đuổi theo Mạc Phàm vào động quật sao?"
 
  "Đúng đấy, làm sao đột nhiên chết rồi."
 
  "Chẳng lẽ là hang động quá đen, U Lang Thú chính mình va trên nham thạch chết rồi? ?" Trần Vĩ Lượng nói rằng.
 
  Bạch Dương quay mặt lại, cặp mắt kia chưa bao giờ có độc oán.
 
  Ngươi tm mới đâm chết, cả nhà ngươi đều đâm chết.
 
  Lão tử U Lang Thú lại không phải xuẩn thỏ, sẽ đâm chết ở trên cọc gỗ, U Lang Thú có nhìn ban đêm năng lực, thân hình càng là mạnh mẽ, làm sao có khả năng chính mình đâm chết ở trên nham thạch! !
 
  Này 40 học sinh coi như toàn bộ đều có thể triển khai ma pháp đi ra, cũng chưa chắc có thể giết chết được hắn U Lang Thú được không! ! !
 
  "Chúng  ta đi qua nhìn." Đường Nguyệt lão sư nói rằng.
 
  "Đúng, đúng, chúng ta mau mau tới."
 
  "Trợ giúp rất nhanh sẽ tới, đem những học sinh này đón về."
 
  . . .
 
  . . .
 
  Trong hang động
 
  Tổng huấn luyện viên Trảm Không vẫn như cũ đứng ngẩn ở nơi đó, căn bản không thể tin được chính mình con mắt nhìn thấy tình cảnh này.
 
  Tên kia gọi là Mạc Phàm học sinh không có chết, hắn giờ khắc này chính cõng lấy một cái đầy người là thương đồng bạn.
 
  Con kia lẽ ra nên do chính mình đến tự tay kết quả đi cuồng U Lang Thú giờ khắc này nhưng đứng thẳng ở phía dưới. . . Nói chuẩn xác hẳn là bị một cái thạch nhũ trực tiếp quán đâm thủng thân thể đinh ở nơi đó.
 
  Sinh mệnh dấu hiệu đã không có.
 
  U Lang Thú chết rồi!
 
  Này con U Lang Thú sức chiến đấu hoàn toàn không kém hơn một con chân chính yêu ma, Trảm Không thả nó đi ra mục đích tuyệt tuyệt đối đối với không phải vì để những học sinh này đem đánh bại, vẻn vẹn là để nó làm bộ yêu ma cho những học sinh này một lần chân chính rèn luyện.
 
  Đánh bại này con U Lang Thú? ?
 
  Đây là không thể hoàn thành nhiệm vụ, liền chân chính săn bắn giả tiểu đội đều sẽ bị yêu ma cho toàn quân bị diệt, càng không cần phải nói này quần nhìn thấy yêu ma liền run chân học sinh.
 
  Vì lẽ đó đuổi vào tới đây thời điểm, Trảm Không chỉ hy vọng ở chính mình kết quả đi này con U Lang Thú trong khoảng thời gian này có thể thiếu chết vài tên học sinh.
 
  Nhưng là, hắn nhìn thấy liền chính hắn đều không thể tin được một màn.
 
  U Lang Thú thu rồi!
 
  Bị thạch nhũ đinh ở nơi đó.
 
  Trên thế giới không thể có chuyện trùng hợp như vậy, không thể là thạch nhũ chính mình rụng xuống vừa vặn đập trúng cuồng U Lang Thú, huống chi lấy U Lang Thú phản ứng, thạch nhũ rơi xuống trước nó hoàn toàn có thể tránh khỏi.
 
  "Ngươi. . . Ngươi làm? ?" Tổng huấn luyện viên Trảm Không đã lâu không có phục hồi tinh thần lại, cuối cùng mới đưa mắt khóa chặt cái kia gọi là Mạc Phàm học sinh.
 
  Người học sinh này nhìn qua cũng không hề có sự khác biệt, một con gọn gàng nhanh chóng ngắn, một tấm vẫn tính anh tuấn mặt, thân thể cùng biểu hiện toát ra mấy phần uể oải, hai tay nhưng gắt gao khóa lại cái kia vết máu đầy người một cái khác thiếu niên gầy yếu, đang định từng bước từng bước đem hắn kém xuất động quật.
 
  Mạc Phàm ngẩng đầu, con mắt đồng dạng tràn ngập chấn động.
 
  Cánh! !
 
  Cái này tổng huấn luyện viên nắm giữ cánh! !
 
  Cánh của gió, Mạc Phàm biết đây là cánh của gió, nhưng chưa bao giờ từng nghĩ chân chính nhìn thấy cánh của gió có thể như vậy chấn động tâm linh.
 
  Đó lơ lửng giữa không trung bóng người, còn có sau lưng dường như thiên sứ cánh của gió. . . Mẹ, khốc đập chết!
 
  "Ngươi là làm thế nào đến?" Tổng huấn luyện viên Trảm Không hay là mang theo vài phần khó có thể tin.
 
  Hỏi ra câu nói này thời điểm, Trảm Không đột nhiên cảm giác thấy chính mình hỏi làm điều thừa.
 
  Từ hung án hiện trường các loại dấu hiệu đến xem, chính là tên này gọi là Mạc Phàm học sinh lợi dụng Hỏa Tư thiêu đứt đoạn mất thạch nhũ, thạch nhũ nện xuống xuyên qua U Lang Thú.
 
  Có thể Trảm Không trong lòng vẫn có vô số nghi hoặc cùng vô số kinh ngạc.
 
  Trước tiên, người học sinh này đến bình tĩnh đến thế nào đến trình độ mới sẽ nghĩ tới đem U Lang Thú dẫn tới trong huyệt động dùng thạch nhũ tới làm vũ khí, thứ yếu hắn là làm thế nào đến để U Lang Thú liền đứng ở nơi đó không nhúc nhích bị rơi xuống thạch nhũ xuyên qua.
 
  Nói chung, hắn thật sự rất khó đi tiếp thu sự thực này: Một cái cao nhị rèn luyện sinh đơn giết một con thực lực so với yêu ma còn cường mấy phần U Lang Thú!
 
  "Tổng huấn luyện viên, ta vừa nãy ở trong hang động thuận tiện phát hiện cái này màu xanh lam vòng tay, không biết ta này có tính hay không là hoàn thành treo giải thưởng, ta Ma cụ đây?" Mạc Phàm đi tới tổng huấn luyện viên Trảm Không trước mặt, lộ ra một cái nụ cười.
 
  Trảm Không mãnh lung lay một thoáng đầu, lúc này mới bỗng nhiên ý thức được cái gì!
 
  Ngọa cái tào! !
 
  Bản giáo quan căn bản liền không chuẩn bị cái gì Ma cụ được không!
 
  Cái này treo giải thưởng thật là khó khăn vô cùng, bởi vì hang động là do U Lang Thú ở bảo vệ, màu xanh lam vòng tay càng là tính chất tượng trưng hướng về nơi đó một thả, hoàn toàn không hi vọng những học sinh này có thể bắt được.
 
  Ở Trảm Không dự tính bên trong, một nửa hội học sinh lúc trước cửa ải thượng bị đào thải, còn lại một nửa, nhất định ở U Lang Thú nơi này toàn quân bị diệt!
 
  Vạn vạn không nghĩ tới. . . Có cái nghịch thiên học sinh đem U Lang Thú làm thịt rồi!
 
  Đây rốt cuộc cái gì yêu nghiệt! !
 
  Liền lão sư cùng các huấn luyện viên cũng chưa chắc địch nổi U Lang Thú thật liền bị người học sinh này cho giết! ! !
 
  Cho tới Ma cụ?
 
  Ma cụ là nhiều đắt giá đồ vật, Trảm Không làm sao có khả năng đưa nó đưa đi? ?
 
  Có thể lần này đây. . .
 
  Người học sinh này rõ ràng là hoàn thành treo giải thưởng.
 
  Mạc Phàm nhìn vị này sắc mặt trở nên cực kỳ quái dị tổng huấn luyện viên, cũng đã đưa tay muốn Ma cụ.
 
  "Khặc khặc. . . Cứu người trước, cứu người trước!" Rốt cục, tổng huấn luyện viên Trảm Không một mặt lúng túng nói.
 
  "Há, nha, cũng đúng. . . Ta nhớ tới ngươi đã nói là phòng ngự Ma cụ, giá trị đến mấy chục vạn phòng ngự Ma cụ!" Mạc Phàm gật gật đầu, biểu thị tán thành.
 
  Đánh cánh của gió đẹp trai phi hành tổng huấn luyện viên thân hình mất thăng bằng, suýt chút nữa không né tránh trước mặt tới được thạch nhũ. . .
 
  Bạn học, ta cứu người trước được không! ! !
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              