          Chương 2: Chân thực giai cấp
  
   Đây là một mảnh quay chung quanh một toà bán thành sơn xây lên một mảnh khu dân cư, theo cái kia có hàng rào sắt con đường đi về phía trước, đi thẳng đến cuối con đường nhỏ chính là Mạc Phàm nhà.
  
   Lùn lùn một tiểu đống, một tầng bán cao, ở ngoài tất đã loang lổ lộ ra hồng gạch, chu vi có rất nhiều tạp vật.
  
   Hàng xóm láng giềng nhà trên căn bản đều có ba tầng bán, trải qua một phen trang trí may lại sau khi có vẻ càng như là một cái gia, mà bản thân liền tối góc lại thấp bé Mạc Phàm gia liền có vẻ đặc biệt keo kiệt cũ kỹ.
  
   "Mạc Phàm ca, trở về a. . . Ta mang cho ngươi một tin tức tốt nhếch." Vừa tới cửa nhà, một cái cùng nê giống như con khỉ thiếu niên liền nhảy ra ngoài, tỏ rõ vẻ vui sướng nói rằng.
  
   Này nê hầu tử gọi Trương Hậu, cũng là mảnh này lão quảng trường hài tử, xem như là cùng Mạc Phàm cùng nhau lớn lên.
  
   "Tin tức tốt gì?" Mạc Phàm hỏi một câu.
  
   "Tiểu công chúa trở về lạc, ta ngày hôm nay ở cửa sơn trang nhìn thấy nàng, Uây, ngươi không biết hiện tại Tiểu công chúa dài đến nhiều đẹp đẽ, quả thực chính là tiểu thiên sứ." Trương Hậu có chút tiểu kích động nói.
  
   Mạc Phàm liếc mắt nhìn con đường này trước mặt sơn trang. Sơn trang là một mảnh tinh xảo đến làm cả thành thị đều ước ao xanh hoá, mỗi một tấc đất hoa cỏ cây cối đều trải qua tỉ mỉ điêu khắc, đạt đến chân chính lâm viên cấp bậc.
  
   Bất quá, này đẹp đẽ thành sơn lâm viên lúc này là bị cao song sắt cho vi lên.
  
   Nhớ tới khi còn bé, hàng rào sắt là không có, chính mình thường thường mang theo con đường này bọn nhỏ ở tòa sơn trang này bên trong trang viên chơi nháo.
  
   Sơn trang chỗ cao nhất có vài đống phi thường tinh xảo âu thức biệt thự, ở tại bọn hắn này quần hùng hài tử trong mắt hãy cùng truyện cổ tích bên trong pháo đài như nhau, mà pháo đài bên trong cũng xác thực ở một cái xinh đẹp khiến người ta quên thở công chúa, cùng tuổi bọn họ gần như, Mạc Phàm thường thường mang theo một đám đứa nhỏ đem công chúa lừa đi ra đồng thời khắp nơi chơi đùa. . .
  
   Cũng không biết lúc nào, sơn trang có thêm hàng rào sắt, đường phố các đại nhân đều không cho phép hài tử lại xông đến trong sơn trang đi, mà vị kia nguyên bản cùng mọi người chơi thành một mảnh công chúa liền thật sự trở thành pháo đài bên trong công chúa, trưởng thành theo tuổi tác trở nên xa không thể vời, nhìn thấy số lần càng ngày càng ít.
  
   "Ngươi biết không, ta nghe nói Tiểu công chúa hiện tại là đế đô danh giáo ma pháp mũi nhọn, trời sinh đối với băng hệ ma pháp có người khác không cách nào sánh ngang năng lực, mới 15 tuổi cũng đã có thể phóng thích băng hệ ma pháp." Trương Hậu thần thần bí bí nói rằng.
  
   Mạc Phàm ngẩn người, giả như Trương Hậu nói với tự mình Tiểu công chúa thu được cái gì toàn quốc áo tái thưởng những này, hắn phỏng chừng không hề có cảm giác gì, nhưng nếu như là băng hệ Ma Pháp Sư, vậy thì thật sự ghê gớm rồi!
  
   Tuyệt đại đa số người cũng là muốn đến 16 tuổi, cũng chính là lúc học lớp mười mới tiếp thu thức tỉnh, hoạch được bản thân đệ nhất hệ ma pháp.
  
   Thu được sau khi cũng không mang ý nghĩa ngươi chính là Ma Pháp Sư, ngươi còn cần đi qua dài đằng đẵng tu liàn, còn cần thu được sách ma pháp, chăm chỉ luyện tập mới có thể thả ra một cái ma pháp đến, cái này Tiểu công chúa thật là ghê gớm, 15 tuổi cũng đã là chân chính Ma Pháp Sư rồi!
  
   Lẽ nào đây chính là cái gọi là thần đồng? Ma pháp giới thần đồng!
  
   "Mạc Phàm ca, ta thật thế ngươi đáng tiếc a, năm đó ngươi thêm ít sức mạnh không chừng liền đem thiên chân vô tà Tiểu công chúa cho bắt. Tài mạo song toàn, chà chà sách. . . Ước ao tử chúng ta." Trương Hậu nhướng mày nói rằng.
  
   "Đó khi còn bé đánh rắm, nói cái len sợi." Mạc Phàm không để ý tới hắn.
  
   Mạc Gia Hưng nghe hai người này thiếu niên nói câu nói như thế này, ho khan một tiếng, nâng Mạc Phàm đi về nhà.
  
   Mới vừa về đến nhà, ba ba Mạc Gia Hưng lên đường: "Ta đi ra ngoài một hồi, tâm hạ ở di di ngụ ở đâu, hẳn là sẽ không trở về."
  
   "Được, ta biết rồi."
  
   . . .
  
   Mạc Gia Hưng bước tiến vội vàng rời đi, Mạc Phàm ở nhà đi rồi một vòng, phát hiện trong nhà kỳ thực cũng không có bất kỳ biến hóa nào, như nhau nhà chỉ có bốn bức tường.
  
   Thế giới đều thay đổi, nhưng gia đình nghèo túng một chút cũng không có thay đổi, làm sao gia đình mình không cùng sơn trang thượng gia đình kia đổi một thoáng, ông trời cũng thực sự là đại phí hoảng hốt đem khoa học làm thành ma pháp, lẽ nào chút chuyện nhỏ này đều không thuận tiện một thoáng.
  
   Duy nhất còn đáng được ăn mừng chính là: Chính mình hình dạng không thay đổi, vẫn như cũ phong lưu phóng khoáng!
  
   Ở nhà ngồi cũng tẻ nhạt, món đồ gì đều không có, Mạc Phàm tẻ nhạt dưới đi ra ngoài đi dạo một vòng, muốn nhìn một chút những vật khác có hay không phát sinh ra biến hóa.
  
   Theo rất ít người đi rêu tiểu đạo, vừa muốn quải đến phố lớn, Mạc Phàm đúng dịp thấy chính mình cha lão bì tạp xa.
  
   Cha là tài xế, trước đây là cho sơn trang thượng miàn lão gia lái xe, sau đó không biết làm sao điều đến hậu cần đi tới, trên căn bản đi giúp sơn trang thượng diện người chọn mua đồ vật, từ đó về sau gia đình cùng tình hình kịch liệt giảm xuống.
  
   "Gia Hưng a, ngươi yêu cầu như thế thì có chút vô lễ. Ngươi phải biết ta trước đây cũng đối với các ngươi không tệ, nhà các ngươi tiểu tử làm ra chuyện như vậy, ta còn để lại một cái chọn mua làm cho ngươi, đổi lại là người khác ta liền trực tiếp để hắn cuốn gói rời đi." Một người đàn ông trung niên ngữ khí chầm chậm âm thanh truyền ra.
  
   "Mục Hạ ca, coi như ta là một lần cuối cùng tìm ngươi hỗ trợ, Thiên Lan Ma Pháp Cao Trung mua tiến vào đi thật sự muốn quá nhiều tiền, nhà ta tình huống ngài cũng là hiểu rõ, thực sự không chịu trách nhiệm nổi." Mạc Gia Hưng có vẻ hơi ăn nói khép nép âm thanh chậm rãi truyền đến.
  
   "Ngươi a, làm gì vì ngươi cái kia không tiền đồ nhi tử như vậy, chính hắn không bản lĩnh thi đậu ma pháp cao trung, liền để hắn tự sinh tự diệt được rồi, cũng nhanh 16 tuổi. Hơn nữa a, coi như ta lần này giúp ngươi, đem hắn thu được ma pháp cao trung, lấy hắn niệu tính, khẳng định hay là không làm việc đàng hoàng, được không chân chính Ma Pháp Sư, muốn làm Ma Pháp Sư không phải dễ dàng như vậy, không chỉ có cần nhờ tự thân thiên phụ, ngày kia nỗ lực, ngoài ra, những kia sách ma pháp, Ma khí, ma cụ nhà các ngươi mua được sao, không có những này phụ tá, hắn liền một cái cấp thấp Ma Pháp Sư đều trở thành không được. . ." Cái kia gọi là Mục Hạ nam tử dùng một loại lời nói ý vị sâu xa giọng điệu nói rằng, thế nhưng Mạc Phàm nghe được tất cả đều là một cỗ vênh vang đắc ý.
  
   "Hắn lần này là thật sự muốn học. Mục Hạ ca, ngài lần này nguyện yì giúp ta, trước Mục lão gia nói để chúng ta chuyển ra Mục gia trang sự, chúng ta lập tức liền dời ra ngoài, như vậy cũng làm cho Mục lão gia an tâm một ít, ta cũng bảo đảm ta tiểu tử thúi kia chắc chắn sẽ không lại đi tìm mục ninh Tuyết tiểu thư." Mạc Gia Hưng âm thanh truyền ra.
  
   "Há, này ngược lại là có thi lục thi lục."
  
   Vừa nghe đến bọn họ đồng ý chuyển cách nơi này, tên kia gọi là Mục Hạ nam tử tựa hồ có hứng thú đi xuống nói chuyện.
  
   . . .
  
   Bên tường, một người thiếu niên dựa vào ở trên vách tường, nghe đoạn đối thoại này tâm tình nhưng trở nên cực kỳ phức tạp lên.
  
   Còn tưởng rằng thế giới thay đổi, rất nhiều đáng sợ quan hệ cũng sẽ thay đổi, nguyên lai. . . Một chút cũng không có thay đổi.
  
   Dường như người thống trị vậy mục sơn trang người giàu có hay là cao cao tại thượng, ở tầng dưới chót giãy dụa ba ba nhưng liền ở sờ soạng lần mò, cần khắp nơi cầu người, cái này Mục Hạ là Thiên Lan Ma Pháp Cao Trung sau lưng chủ tịch, kỳ thực hắn chỉ cần câu nói đầu tiên có thể làm cho chính mình tiến vào ma Pháp Thiên lan cao trung.
  
   Thế nhưng khi nghe đến chính mình cha Mạc Gia Hưng nói nguyện yì chuyển ra này Mạc gia trang sự sau khi, cái này Mục Hạ như là thở phào nhẹ nhõm, lập tức sảng khoái đáp ứng rồi.
  
   Cuối cùng, đoạn đối thoại này hay là lấy cha Mạc Gia Hưng không ngừng mà cảm tạ Mục Hạ làm kết thúc, Mục Hạ cũng điều khiển hắn hào xe rời đi, lưu lại chiếc kia ở trong phong trần có vẻ cô độc cũ kỹ Bì Tạp, liền như chính mình cha Mạc Gia Hưng như nhau.
  
   Thế này sao lại là mộng?
  
   Tàn khốc đến cùng hiện thực giống nhau như đúc, tựa ở bên tường hô hấp có vẻ trầm trọng Mạc Phàm rõ ràng ý thức được nhà của chính mình đình tình hình không hề có một chút điểm thay đổi, thấp kém địa vị cũng không có được thay đổi.
  
   Chỉ có xã hội cũ mới có lão gia, tiểu thư xưng hô, trên thực tế ở đương đại cũng không có chân chính ý nghĩa thượng kết thúc, một số nắm giữ lịch sử gốc gác gia tộc, thế gia bọn họ nhưng liền chiếm cứ người bề trên thân phận, cứ việc vì bọn họ phục vụ người không gọi nữa người hầu, gọi công nhân, cứ việc không cần lại lễ quỳ xuống, nhưng này quần tầng dưới chót mạng người vận nhưng liền bị những người giàu có này, người có thân phận gắt gao ta ở lòng bàn tay bên trong, tùy ý bài bố.
  
   Chính mình chính là xuất thân ở như vậy một cái tầng dưới chót, bị một cái tính vì là mục thế gia chi phối.
  
   Đáy lòng phảng phất có cái gì đang kịch liệt phun trào, nắm đấm càng là chăm chú nắm, tầng tầng đập về phía hiện ra thanh vách tường.
  
   "Các ngươi Mục gia, mạc bắt nạt ta còn trẻ, mạc bắt nạt ta chán nản!"
  
   "Ta phi hoàng thời gian, ngươi nhất định phải môn gấp mười lần, gấp trăm lần trả lại!"
  
  
          Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              