          Chương 14: Nghịch thiên tốc độ tu luyện
 
  Không có chuyện gì là tốt rồi!
 
  Diệp Tâm Hạ tâm rốt cục bình tĩnh lại.
 
  "Tâm Hạ, những tên kia đã bị ta trừng trị, sau đó bọn họ không biết lại tới tìm ngươi phiền phức." Mạc Phàm đem xe đẩy đặt ở Diệp Tâm Hạ trước.
 
  "Ta vừa nãy nhìn thấy. . . Nhìn thấy lôi, thật giống là lôi hệ cấp thấp kỹ năng Lôi Ấn." Diệp Tâm Hạ nói rằng.
 
  Mạc Phàm vừa nghe, cả người cũng phải ý lên, nhưng cũng là cười không nói, chỉ là dùng cặp kia xấu xa con mắt nhìn chằm chằm Diệp Tâm Hạ.
 
  Diệp Tâm Hạ cảm giác không đúng lắm, cẩn thận suy nghĩ một chút, đẹp đẽ trong con ngươi lóe qua một tia kinh ngạc.
 
  "Phóng thích Lôi Ấn người là Mạc Phàm ca ca? ?"
 
  Mạc Phàm cũng không thừa nhận, chính là như vậy cười.
 
  "Đúng là ngươi, Mạc Phàm ca ca là Ma Pháp Sư? ?" Diệp Tâm Hạ có chút không dám tin tưởng nói.
 
  "Ha ha, ngươi xem như là cái thứ nhất nhìn thấy ta chân chính sức mạnh người!" Mạc Phàm một cái tùy hứng, phi thường đột nhiên ở Diệp Tâm Hạ đó trắng nõn nà đáng yêu trên gương mặt bẹp một cái.
 
  Diệp Tâm Hạ nơi nào ngờ tới sẽ bị đánh lén như vậy, gò má lập tức phấn hồng phấn hồng, thậm chí phấn đến cổ.
 
  Mạc Phàm lúc này mới ý thức được chính mình có chút quá đắc ý vênh váo, vội vàng giải thích: "Xin lỗi, xin lỗi, ta quá kích động."
 
  Diệp Tâm Hạ âm thanh như muỗi: "Đó. . . Vậy ngươi thật sự đã là một vị Ma Pháp Sư?"
 
  Mạc Phàm gật gật đầu.
 
  "Chúng ta lão sư nói lôi hệ thức tỉnh 1,000 người bên trong chỉ có một vị. Ở cấp thấp, lôi hệ ưu thế lớn vô cùng, có thể nói cấp thấp Nguyên Tố Hệ đứng đầu." Diệp Tâm Hạ lúc này cũng vì Mạc Phàm cao hứng.
 
  Trong nhà tình hình Diệp Tâm Hạ cũng là biết đến, huống chi chính mình trở thành người nhà của bọn họ sau vô duyên vô cớ lại cho Mạc Gia Hưng thúc thúc tăng thêm không ít gánh nặng, nghe cô cô nói, Mạc Gia Hưng thúc thúc đã đem nhà cho bán đi, nghĩ đến đúng là gia đình quẫn bách đến trình độ nhất định.
 
  Nàng cùng Mạc Phàm đều còn nhỏ, muốn vì Mạc Gia Hưng thúc thúc phân ưu cũng rất khó, có thể làm chính là cố gắng học tập, trở thành một chân chính Ma Pháp Sư mới có thể để hóa giải hiện ở cái gia đình này nguy cơ.
 
  Xem ra, hay là Mạc Phàm ca ca lợi hại, dĩ nhiên thời gian ngắn như vậy liền học được ma pháp. . .
 
  Ồ, không đúng rồi!
 
  Bỗng nhiên, Diệp Tâm Hạ ý thức được cái gì, cặp kia đẹp đẽ đến sẽ nói con mắt như vậy nhìn Mạc Phàm.
 
  Mạc Phàm đàng hoàng trịnh trọng nói: "Làm sao?"
 
  "Ngươi thức tỉnh nửa năm không tới, theo ta được biết lại người có thiên phú, bọn họ cũng cần tiếp cận thời gian một năm mới có thể hoàn thành cấp thấp kỹ năng phóng thích." Diệp Tâm Hạ nói rằng.
 
  Mạc Phàm sững sờ một chút.
 
  Không thể nào, thiên phú cao người từ thức tỉnh đến phóng thích cũng cần một năm này? ?
 
  Đó. . . Vậy mình nửa năm không tới liền hoàn thành cấp thấp vận dụng, tốc độ này có vẻ như xác thực quá nhanh!
 
  Vấn đề là, việc này Mạc Phàm căn bản không biết a.
 
  Dưới cái nhìn của hắn Mục Bạch đó ngu xuẩn cũng đã có thể nắm giữ 4 viên, 5 viên tinh tử, mình có thể bắn ra pháp thuật không nhiều bình thường sao?
 
  Nhưng vì cái gì Diệp Tâm Hạ một mặt rất không dám tin tưởng dáng vẻ, càng có một loại xem quái vật mùi vị?
 
  Lẽ nào, nửa năm không tới học được cấp thấp kỹ năng ở trên cái thế giới này thật sự hôi thường biến thái? ?
 
  "Ngươi vừa nãy cái gọi là 'Lại có thêm thiên phú cũng phải một năm' 'Lại có thêm thiên phú' chỉ chính là cái gì cấp độ?" Mạc Phàm cẩn thận từng li từng tí một hỏi.
 
  Mạc Phàm cũng không muốn bại lộ chính mình với cái thế giới này kỳ thực còn có rất nhiều vô tri.
 
  "Mục Ninh Tuyết xem như là chúng ta Bác Thành tối có thiên phú, hơn rất nhiều thiên tài cấp học sinh, nhưng nàng từ thức tỉnh đến học được băng hệ cấp thấp kỹ năng cũng dùng 8 tháng." Diệp Tâm Hạ nói rằng.
 
  "8. . . 8 tháng sao?" Mạc Phàm nghe được có chút há hốc mồm.
 
  Mục Ninh Tuyết nhân vật cỡ nào?
 
  Toàn bộ Bác Thành duy nhất một cái trực tiếp bị Đế Đô Học Phủ trúng tuyển, bản thân lại là Mục thế gia tất cả mọi người hòn ngọc quý trên tay, từ nhỏ chịu đến toàn bộ Mục thị dày đặc ma pháp gốc gác hun đúc, nắm giữ bình dân Ma Pháp Sư cả đời này cũng không thể thu được tài nguyên tu luyện.
 
  Mà nàng sở dĩ sẽ bị mọi người vờn quanh, cùng nàng đó kinh người ma pháp thiên phú cũng là cùng một nhịp thở!
 
  Liền nàng như vậy thiên chi kiêu nữ cũng dùng 8 tháng mới từ thức tỉnh đến cấp thấp ma pháp phóng thích, đó chính hắn một chỉ dùng 5 tháng đây? ? ?
 
  Ta cái thảo! !
 
  Ta cái thảo a! !
 
  Mạc Phàm cảm giác nội tâm đang kịch liệt bốc lên rồi!
 
  Nếu như Mục Ninh Tuyết 8 tháng đã kinh thế hãi tục, bị mọi người xưng là ngút trời anh tài, vậy mình này 5 tháng chẳng phải là đến nghịch thiên a! !
 
  "Mạc Phàm ca ca, ngươi. . . Ngươi có phải là học một chút không tốt đẹp. . . Ta từ một vị lão học giả nơi đó nghe nói, có loại này tu hành tốc độ người, chỉ khả năng là Hắc Giáo Đình." Diệp Tâm Hạ rất nhỏ rất nhỏ giọng nói.
 
  Hắc Giáo Đình một số ma pháp tà thuật là có thể để cho Ma Pháp Sư tốc độ tu luyện tăng lên trên diện rộng, Diệp Tâm Hạ thực sự không nghĩ tới có cái gì có thể thúc đẩy một người ở ngăn ngắn 5 tháng bên trong hoàn thành cấp thấp ma pháp, cứ việc Diệp Tâm Hạ biết mình Mạc Phàm ca ca vẫn luôn thông minh hơn người. . .
 
  "Hắc Giáo Đình? Làm sao có khả năng. . . Là, là như vậy. . . Nha, đúng, ta kỳ thực không phải ở lễ khai giảng ngày đó thức tỉnh, ta ở càng sớm hơn thời điểm nhận thức một vị ông lão, hắn nói với ta, tiểu tử, ta xem ngươi gân cốt kỳ giai, thiên tư hơn người, không bằng cùng ta học ma pháp đi, ta lúc đó liền hỏi, ngươi ai vậy đại thúc, hắn nói cho ta hắn là Ma Đô Ma Pháp Hiệp Hội thành viên, có thể trước tiên giúp ta thức tỉnh. . . Nói tóm lại, ta kỳ thực không phải 5 tháng liền học được." Mạc Phàm phản ứng thần tốc giải thích.
 
  Diệp Tâm Hạ nghe được một mặt hồ đồ.
 
  Nhưng nàng hay là nhoẻn miệng cười, nói: "Hóa ra là trước tiên thức tỉnh rồi, tuy nói quá sớm thức tỉnh ngược lại sẽ có tu luyện tác dụng phụ, nhưng nếu là hiệp hội phép thuật người, vậy hẳn là không quan hệ nhiều lắm rồi."
 
  Mạc Phàm thấy Diệp Tâm Hạ cuối cùng không có lại hỏi tới, thở phào nhẹ nhõm.
 
  Mẹ, chính mình quả nhiên là một cái quái vật, xem ra ở vẫn chưa hoàn toàn hiểu rõ thế giới này trước hay là không muốn dễ dàng triển lộ quá nhiều đồ vật.
 
  "5 tháng tu thành, thật sự chỉ khả năng là Hắc Giáo Đình sao?" Mạc Phàm hay là nhược nhược hỏi một câu.
 
  "Ừm." Diệp Tâm Hạ thật lòng gật gật đầu.
 
  Mạc Phàm cái kia hãn a!
 
  Quá mức ngưu B cũng không phải một chuyện tốt, vốn là Mạc Phàm còn muốn cho Diệp Tâm Hạ chính mình nắm giữ hỏa hệ kinh hỉ, bây giờ nhìn lại ở chưa hề hoàn toàn làm rõ tình hình trước hay là đừng tùy tiện lãng.
 
  Đi về trước tìm đọc một thoáng thư tịch, làm rõ tình hình bảo hiểm một ít, không cẩn thận thật liền bị làm Hắc Giáo Đình xử lý!
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              