          Chương 38: Tuyết Phong Sơn trạm dịch
 
  . . .
 
  Ngồi trên xe buýt, xuyên qua một đám lớn ngoài thành đất hoang, rất nhanh sẽ có một toà một toà núi rừng xuất hiện ở tầm mắt của mọi người bên trong.
 
  Núi rừng rất thúy, rất sâu, ở gần cành lá xum xuê, cỏ dại rậm rạp, xa xa ngọn núi chằng chịt, tầng mây dày đặc.
 
  "Thấy hay không, toà kia cô tủng sơn chính là Tuyết Phong Sơn, nó cũng là chúng ta Bác Thành biên giới điểm, Tuyết Phong Sơn trạm dịch ngay khi Tuyết Phong Sơn cùng toà kia Lôi Vũ Sơn bình trong lúc đó bên trong thung lũng." La Vân Ba bắt đầu cho bọn học sinh giới thiệu.
 
  "Chúng ta Bác Thành còn thuộc về không lớn không nhỏ thành thị, nếu là đại ma đô, đại đế đô, đại yêu đô những này thành thị cấp một, chúng nó an giới biên giới nhưng là không thể gọi trạm dịch, tiểu trại." Tóc chỉ có ngón trỏ trường phúc huấn luyện viên Phan Lệ Quân nói rằng.
 
  "Lại nói, các ngươi nếu là thường xuyên cùng yêu ma giao thiệp với, vậy các ngươi nhất định là Trung giai Pháp Sư?" Vương Tam Bàn mở miệng hỏi.
 
  "Trung giai?" Phan Lệ Quân nhìn lướt qua Vương Tam Bàn, lời lẽ vô tình đại đạo, "Trung giai cấp Pháp Sư làm sao có khả năng đến mang bọn ngươi này quần thằng nhóc."
 
  Vương Tam Bàn nghe được câu này cũng không vui, thầm nói: "Nói như vậy các ngươi cũng bất quá đều là Sơ giai Pháp Sư, cũng không có cái gì tốt duệ."
 
  Vương Tam Bàn là điển hình không giữ mồm giữ miệng, lời nói này nói ra khỏi miệng sau, hai vị huấn luyện viên phản mà đối diện cười cợt, hiển nhiên là cảm thấy Vương Tam Bàn lời nói này quá ngây thơ.
 
  . . .
 
  Xe buýt một đường lái vào trong núi, cũng mở ra có hơn nửa ngày thời gian.
 
  Này hơn nửa ngày Mạc Phàm không có nhàn rỗi, hắn vẫn luôn ở xe buýt phía sau nhất duy trì minh tu.
 
  Hắn cùng xe buýt hữu duyên, lần trước Lôi Ấn bảy viên chấm nhỏ hoàn thành chính là ở xe buýt thượng.
 
  Lần này, Mạc Phàm cảm giác mình hỏa hệ thật giống xúc đã sờ cái gì đồ vật.
 
  Tiểu Nê Thu Trụy tương đương với một cái Tinh Trần Ma khí, để Mạc Phàm thời gian tu luyện có tăng lên rất nhiều, hàng năm sát hạch đến hiện tại dĩ nhiên quá khứ thời gian một năm, Mạc Phàm phát hiện này thời gian một năm bên trong chính mình ngoại trừ Tinh Trần toàn thể trở nên óng ánh khổng lồ ở ngoài, tựa hồ hỏa hệ Tinh Trần bên trong chấm nhỏ xuất hiện một chút rõ ràng biến hóa.
 
  Trước đây muốn nói tới chút chấm nhỏ hào quang là lúc sáng lúc tối, hiện tại những này chấm nhỏ liền là phi thường ổn định ánh sáng.
 
  Có người nói, chấm nhỏ một khi xuất hiện rõ ràng ánh sáng lột xác, có thể truyền ma năng trở nên to lớn hơn, kỹ năng hiệu quả cùng uy lực cũng sẽ tùy theo tăng cường!
 
  Chính mình nhưng là bỏ ra ròng rã một cái cao nhị thời gian đang tăng lên cái này.
 
  Cũng không biết càng mạnh hơn cấp một Hỏa Tư sẽ nắm giữ cái gì uy lực, thực sự là chờ mong a!
 
  . . .
 
  Tuyết Phong Sơn trạm dịch rốt cục đến.
 
  Nói là tiểu trại, nơi này không phải là một cái đơn sơ thôn trang cái gì.
 
  Trạm dịch tiểu trại hai bên đều là dựa vào chót vót cực kỳ vách núi, vách núi chiều cao trăm mét, chỉ có hoàn toàn ngẩng đầu lên mới có thể nhìn thấy bầu trời.
 
  Hai bên vách núi hình thành thiên nhiên bích chướng, hơn nữa này điều thung lũng đạo trước sau lại bị hai đại đá tảng cánh cửa cho khóa lại, toàn bộ trạm dịch tiểu trại liền hoàn toàn là một cái kẹt ở bên trong thung lũng pháo đài trấn nhỏ.
 
  "Nơi này chính là Tuyết Phong Sơn tiểu trại a, có người nói ngoại trừ những kia biết bay yêu ma hoặc là nắm giữ mạnh mẽ leo lên năng lực cao đẳng yêu ma, này Tuyết Phong Sơn pháo đài trấn nhỏ đủ để đem tuyệt đại đa số tác quái nghiệp chướng toàn bộ ngăn cản ở an giới ở ngoài, đồng thời từ khi có Tuyết Phong Sơn trạm dịch, chúng ta có đến mấy năm không nghe an giới bên trong yêu ma hại người sợ hãi đưa tin." Trương Kiến Quốc từ xe buýt thượng đi ra, nhìn khổng lồ bảo vệ cửa đá không khỏi khởi xướng cảm khái.
 
  "Lão sư, ta nghe nói cái này bảo vệ cửa đá là chúng ta Bác Thành có tiếng Thổ Hệ Ma Pháp sư kiêm kiến tạo sư trương ngọc hằng làm, Trung giai trở xuống ma pháp đều không thể lay động nó?" Nữ học bá Chu Mẫn rất là hiếu học hỏi.
 
  "Đúng, cửa đá xem ra có chút cũ kỹ, trên thực tế nó kiên cố trình độ không kém hơn sắt thép." Trương Kiến Quốc đi ở phía trước, trên tay còn cầm một cái ba tổ cờ xí, lại như một cái đạo du chính mang theo một đám học sinh ở tham quan cổ thành.
 
  Không bao lâu, cái khác bốn cái tổ xe buýt lần lượt đến, một trăm tên thiên lan ma pháp cao trung mũi nhọn sinh môn đều ở khôi ngô cửa đá bên dưới.
 
  Cửa đá hai bên đều có tiếu cương, trong đó một vị không có xuyên chế phục quân pháp sư chính đang nhàn nhã đùa bỡn bàn tay một ngọn lửa, nho nhỏ hỏa diễm lại như nghe lời tiểu sủng vật, ở ngón tay hắn tiêm linh hoạt tung bay, thỉnh thoảng còn vòng quanh quanh người hắn bay lượn, coi trọng tao nhã kỳ diệu.
 
  Mạc Phàm chú ý tới điểm ấy, trong lòng âm thầm kinh ngạc.
 
  Từ đối phương này đùa lửa tiểu bản lĩnh liền rõ ràng so với mình thành thạo rất nhiều rất nhiều, cũng không biết vị này xuyên chế phục Quân ca hắn Hỏa Tư uy lực có phải là sẽ càng mạnh hơn.
 
  "Ha, Trảm Không lão đại, ngày hôm nay làm sao chạy đến nơi đây đến phiên trực?" La Vân Ba ngẩng đầu lên, cười cùng vị kia đang đem đùa lửa diễm hỏa hệ Pháp Sư nói rằng.
 
  "Trong lúc rảnh rỗi, nghe nói hôm nay sẽ tiến vào một nhóm cao trung các thiếu nữ, cố ý tới xem một chút." Vị kia gọi là Trảm Không nam tử cũng là không có chút nào che giấu bản tính của chính mình, cười khà khà nói rằng.
 
  Một bên Chu Mẫn nhưng là nhăn lại tiểu lông mày, bởi vì nàng đã cảm giác được vị kia gọi là Trảm Không Pháp Sư chính đang nhìn mình chằm chằm đánh giá.
 
  "Thật đẹp trai nha."
 
  "Đúng rồi, đúng rồi, cùng trường học của chúng ta những kia thằng nhóc là không cách nào so sánh được, tốt có nam nhân vị."
 
  "Hơn nữa hắn còn đặc biệt thành thực."
 
  Lớp học mấy cái mê gái lập tức liền đem nắm không được, ở nơi đó líu ra líu ríu.
 
  "Tiểu muội muội, có thể đừng đối với chúng ta Trảm Không lão đại cau mày, hắn là nơi này ít có cường giả." Một hạng có vẻ không quá yêu duệ học sinh vị kia nữ đội phó Phan Lệ Quân nói rằng, trong giọng nói cũng toát ra đối với giữ lại tiểu râu tua tủa Trảm Không sùng bái.
 
  "Trảm Không, ta nghe nói qua, không phải là Tuyết Phong Sơn trạm dịch đồ yêu ma đếm cao nhất cái kia hỏa Pháp Sư à!" Trương Kiến Quốc lập tức ngẩng đầu lên nhìn tới, đồng thời cao giọng nói, "Ngưỡng mộ đã lâu, ngưỡng mộ đã lâu."
 
  "Không phải giết mấy con yêu ma sao, cái gì ghê gớm." Vương Tam Bàn nói rằng.
 
  "Xác thực không có gì ghê gớm. Vừa bắt đầu đặng khải để cho các ngươi bầy học sinh này quá tới nơi này kiến tập ta là từ chối. . ." Râu tua tủa anh chàng đẹp trai Trảm Không nói rằng.
 
  "Một năm trước cảnh giới thời gian đều quá, hiện tại không biết có chuyện gì. Là Ma Pháp sư, chung quy là phải có lần lịch lãm này, cũng không thể bởi vì một năm trước cảnh giới liền chậm chạp không rèn luyện đi." Trương Kiến Quốc nói rằng.
 
  "Ta là không đáng kể, chính là để bọn học sinh đừng khắp nơi đi loạn, ta có thể không giống nhìn thấy giống như vậy tế bì nộn nhục tiểu mỹ nữ bị độc nhãn ma lang ăn được máu thịt be bét." Trảm Không cười ha hả nói rằng.
 
  Trương Kiến Quốc lúng túng nở nụ cười.
 
  Người khác là cao thủ chân chính, coi như đùa giỡn nữ sinh hắn một cái lão sư cũng không có cách nào.
 
  Một năm trước cảnh giới?
 
  Việc này Mạc Phàm ngược lại có nghe tiểu cô Mạc Thanh nhắc qua, bất quá chính mình phần lớn thời gian ở trường học trong tháp ngà, bên ngoài phát sinh cái gì chuyện đáng sợ có thể biết đã ít lại càng ít.
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              