          Chương 19: Phong lực lượng, Phong Quỹ!
 
  Nhiệt không khí vượt qua tầng tầng dãy núi, bao phủ mảnh này phía nam ý xuân âm u, đổi mùa hạ sơn lương vân chưng.
 
  Theo sát phía sau, lại là không có dấu hiệu nào một cơn mưa lớn đập, tàn diệp, hoa rơi khắp nơi héo tàn!
 
  Bác Thành là một cái vẫn tính có mùa thành thị, nhưng có lúc cũng là hết sức tùy hứng.
 
  Liền sáng sớm nào sẽ, mặt trời chói chang trên cao, vạn dặm không mây, mới vừa ngủ một cái ngủ trưa quả thực hãy cùng xuyên qua rồi giống như vậy, cuồng phong tác quái, mây đen nằm dày đặc. Lại tới chạng vạng nào sẽ, mưa xối xả lạnh lẽo, cuồng phong lạnh lẽo!
 
  "Có phải là bão muốn tới a, quỷ thiên khí này. . . Thật liền một năm bốn mùa tùy cơ bá, nghĩ đến đâu quý liền cái nào quý nhịp điệu!" Trong túc xá, Trương Tiểu Hầu oán giận lên.
 
  "Trương Tiểu Hầu, ngươi không phải phong hệ sao, đến, đi ra bên ngoài gió to địa phương thử xem, nhìn có thể hay không canh chừng hệ cấp thấp kỹ năng - Phong Quỹ cho thả ra ngoài." Cùng ký túc xá Lục Tiểu Bân nói rằng.
 
  "Con mẹ nó ngươi còn thủy hệ, làm sao không gặp ngươi đi tới một người thuỷ vực, đường đường thủy hệ Ma Pháp Sư, ra ngoài ngươi còn bung dù, nói ra không sợ mất mặt?" Mạc Phàm đổ ập xuống liền đem Lục Tiểu Bân cái tên này cho mắng một trận.
 
  Lục Tiểu Bân trên mặt lúc trắng lúc xanh.
 
  Xác thực a, thủy hệ Ma Pháp Sư trời mưa to liền hẳn là một cái áo gió, ở thiên địa một màu bên trong cao ngạo xuyên hành, không dính một giọt nước.
 
  Vấn đề là, đều sắp đến hàng năm sát hạch, hắn Lục Tiểu Bân cũng là chưởng khống 4 viên tinh tử, cách phóng thích thủy hệ kỹ năng - Thủy ngự còn xa lắm!
 
  "Trương Tiểu Hầu, ngươi thật có thể dùng Phong Quỹ sao, cho ca mấy cái biểu diễn một chút đi, nói thật chúng ta ngoại trừ thấy Chu Mẫn đó bạo lực nữ đem Hỏa Tư cho dùng đến, còn chưa từng thấy trong lớp ai hoàn chỉnh sứ dụng tới ma pháp." Cả ngày ngoài miệng các loại ý | dâm Đường Nguyệt lão sư ký túc xá Xá Trường nói rằng.
 
  "Không hay lắm chứ, ta cũng không phải trăm phần trăm thành công." Trương Tiểu Hầu có chút ngại ngùng nói rằng.
 
  "Hầu tử, tới một người đi, ta cũng muốn nhìn một chút phong hệ kỹ năng là như thế nào." Mạc Phàm ánh mắt sáng lên, thả hạ thủ trên đầu lý luận thư.
 
  "Không gian quá nhỏ."
 
  "Hành lang a, hành lang."
 
  "Được. . . Được rồi, ta thử xem, bất quá ta thật sự không phải rất nhuần nhuyễn." Trương Tiểu Hầu gật gật đầu.
 
  Đã đến học kỳ chưa, Trương Tiểu Hầu tiểu tử này đúng là rất có thiên phú, đã là trong lớp số ít nắm giữ bảy viên tinh tử người.
 
  Mọi người đối với mỗi một hệ kỹ năng đều thật tò mò, tự nhiên muốn nhìn một chút Trương Tiểu Hầu triển khai đến như thế nào.
 
  Trương Tiểu Hầu nhắm hai mắt lại, bắt đầu tiến vào phóng thích trạng thái.
 
  Hắn lên thế phi thường chậm, hiển nhiên tinh tử bả khống xác thực không phải rất thành thạo.
 
  Hắn duy trì hô hấp nhịp điệu, mỗi một lần hô hấp cũng có thể nghe được hơi thở.
 
  "Hốt hốt hốt ~~~~~~ "
 
  Đột nhiên, trên bàn thư xuất hiện chuyển động.
 
  Ký túc xá đó cũ kỹ môn kẽo kẹt kẽo kẹt vang rền lên.
 
  Trên đất tro bụi vung lên, còn cuốn lên một cái tàng ở gầm giường dưới tạng tam giác khố, ký túc xá lão đại mới vừa muốn nắm, này tiểu tam giác khố một cái phong tao đi vị né tránh đi, ở trong gió tiêu sái phiêu diêu!
 
  "Phong Quỹ đi nhanh!"
 
  Trương Tiểu Hầu cả người khí chất đều thay đổi, con mắt hiện ra màu xanh, vạt áo cáu kỉnh múa lên.
 
  Theo hắn một tiếng niệm dưới, thoáng chốc ký túc xá những kia bàn chải đánh răng, cái chén, một chiếc loảng xoảng loạn va, toàn bộ hướng về một cái nào đó chỉ định quỹ tích di chuyển.
 
  Mạc Phàm vội vàng định thần nhìn chăm chú, từ những này linh tinh tạp vật cùng vung lên tro bụi, hắn kinh ngạc phát hiện trong túc xá xuất hiện một cái rất đặc thù khí lưu quỹ đạo, này điều quỹ đạo từ Trương Tiểu Hầu vị trí mở đầu, kéo dài tới hành lang mãi cho đến cuối hành lang nhà vệ sinh công cộng!
 
  "Vèo! !"
 
  Đột nhiên, Trương Tiểu Hầu bóng người một trận hư hoảng.
 
  Mới vừa rồi còn bất động ở trong túc xá ương Trương Tiểu Hầu cả người cùng triển khai Lăng Ba Vi Bộ giống như vậy, tốc độ tiêu nhanh lao ra ký túc xá đồng thời theo cái kia trong không khí như ẩn như hiện phong chi quỹ tích hướng về cuối hành lang WC cuồng trì!
 
  "Điếu bạo! !" Lục Tiểu Bân kêu to một tiếng.
 
  Ký túc xá một đám người nhất thời chen ra cửa, đuổi theo Trương Tiểu Hậu nhìn tới.
 
  Nhưng mà, liền mọi người mới vừa đi ra ký túc xá này một hồi, Trương Tiểu Hậu đã từ toàn bộ hành lang tối trái đoan cực tốc na đến tối phần cuối.
 
  Quá nhanh!
 
  Cái gì trăm mét nỗ lực phi nhân ở này tốc độ di động mãn trước đều nhược bạo!
 
  Mạc Phàm trong lòng một mảnh gợn sóng, này phong hệ cấp thấp kỹ năng cũng là soái a, đó giẫm phong chi quỹ tích chạy vội cảm giác nhất định bổng cực kỳ.
 
  "A a a a a. . . Cứu mạng cứu mạng. . ."
 
  "Ầm! ! ! ! !"
 
  Hành lang bỗng nhiên không tên một trận run rẩy, Mạc Phàm mới vừa cảm khái xong đó xa xa Trương Tiểu Hậu đã cả người va kề sát ở nhà vệ sinh công cộng trên cửa!
 
  "Xì xì xì xì ~~~~~~~~~~~ "
 
  Oai đi vòi nước cuồng tỏa ra bọt nước, WC phá cửa hỏng rồi một bên, một luồng nồng nặc tanh hôi không có bảo vệ môn ngăn cản sau cấp tốc tung bay đến cả tầng lầu bên trong, thoáng chốc tiếng mắng một mảnh.
 
  Phong chi quỹ tích rốt cục tiêu tan, Trương Tiểu Hầu cương trực ngã trên mặt đất, mũi còn đang chảy máu.
 
  Dáng dấp kia đã đủ thảm, một mực cái kia vừa nãy đón gió tung bay tam giác khố ở mất đi sức gió sau khi rốt cục rơi xuống, chết tử tế lại hoạt che ở trên mặt hắn.
 
  Lục Tiểu Bân cùng Xá Trường vội vàng đem Trương Tiểu Hầu lôi hồi ký túc xá.
 
  Xá Trường đoạt lại chính mình tam giác khố, mở ra vừa nhìn nhưng có một mảnh vết máu.
 
  "Xá Trường, ngươi cũng sẽ đến kinh nguyệt?" Lục Tiểu Bân ở nơi đó cười lớn.
 
  "Cút sang một bên." Xá Trường không muốn đem này âu yếm tam giác khố ném vào trong thùng rác.
 
  Mạc Phàm yên lặng thu hồi đầu, ở xá quản lão sư rít gào xông lên sau khi trở lại trên giường của chính mình, cho rằng tất cả những thứ này cũng chưa từng xảy ra.
 
  Phong hệ kỹ năng cảm giác cũng rất tốt, này tốc độ di động làm sao cũng không thể so một chiếc xe bình tốc chậm đi, chính là Trương Tiểu Hầu này môn học ba không quá hợp lệ, không hiểu được làm sao sang bên đình.
 
  "Các ngươi này quần thằng nhóc, đều sắp muốn hàng năm sát hạch không cho ta thành thật minh tu vẫn còn ở nơi này làm sự, lần sau lại để ta gặp được, liền bác các ngươi bì!" Xá quản tiếng gầm gừ ở này trong mưa gió truyền khắp toàn bộ hàng hiên.
 
  . . .
 
  Hàng năm sát hạch rốt cục đến, đối với rất nhiều người đến bảo hôm nay là một cái ác mộng, bởi vì bọn họ rất khả năng liền như vậy bị trường học thanh trừ đi ra ngoài, nhóm người này kỳ thực toán tối bi kịch tối không mặt mũi trở lại thấy cha mẹ.
 
  Nhưng ma pháp học tập không phải trò đùa, bất luận cái nào ma pháp cao trung đều là cái này chế độ, không thích hợp học ma pháp người sẽ nhanh chóng mời đi ra ngoài, để bọn họ khác mưu lối thoát, sẽ không để cho bọn họ sẽ ở ma Hải Vô Nhai bên trong lãng phí thời gian.
 
  Còn đối với những kia khắc khổ tu luyện, không ngừng nỗ lực học sinh tới nói, ngày hôm nay chính là chứng minh chính bọn hắn một ngày, đặc biệt là những kia cá biệt đã có thể triển khai kỹ năng học bá môn!
 
  Bão trời đã quá, sáng sớm khí trời sáng sủa, hạ cao khí sảng.
 
  Mục thị trong trang viên.
 
  Mục Bạch cố ý mặc vào một bộ màu trắng nạm hàn mai áo sơmi, một cái thẳng tắp quần, cả người biểu lộ ra ra hài lòng xuất thân cùng biết điều không khoe khoang khí độ.
 
  Dựa vào chính mình đẹp trai ngoại hình cùng như vậy biết điều không mất nhã trí hoá trang, hắn đã bắt được rất bao nhiêu nữ phương tâm.
 
  Có thể chính mình đường đường Mục thị thế gia chính thống thành viên, làm sao có thể coi trọng những này phàm phụ tục nữ, mục tiêu của chính mình nhưng là Mục Ninh Tuyết như vậy thiên chi kiêu nữ. . . Đương nhiên, Đường Nguyệt lão sư đồng ý đi vào khuôn phép, chính mình cũng là rất tình nguyện.
 
  "Mục Bạch a, ngày hôm nay được không thật biểu hiện. Ngươi phải biết, chúng ta Mục thị thế gia hàng năm đều sẽ phân phối cho con em trẻ tuổi một ít tài nguyên tu luyện, những tư nguyên này phân phối một mặt xem gia tộc nào cống hiến nhiều, mặt khác liền xem trẻ tuổi tu luyện thành tích, ngươi có thể nên vì ngươi cái này sắp bị Mục thị thế gia lãng quên gia tộc nhỏ không chịu thua kém a." Sáng sớm, Mục Hạ thừa dịp màu đen đại xe con tự mình đưa Mục Bạch đi trường học.
 
  Mục Hạ là Thiên Lan Cao Trung giáo đổng, ngày hôm nay hàng năm sát hạch chính là do hắn tự mình chủ trì.
 
  Mục Bạch nói thế nào cũng là cháu hắn, Mục Hạ hi vọng Mục Bạch có thể ở tại hắn mấy cái giáo đổng đều ở đây thời điểm vì hắn Mục Hạ tranh tranh sĩ diện!
 
  "Thúc thúc, cứ việc yên tâm!" Mục Bạch đầy cõi lòng tự tin nói rằng.
 
  Nói xong câu đó, Mục Bạch nhớ ra cái gì đó, con mắt như vậy xoay một cái, thấp giọng hỏi: "Thúc thúc, ta nghe nói Mục Ninh Tuyết ngày hôm nay cũng sẽ đi Thiên Lan Cao Trung?"
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              