          Chương 56: Mất tích thiếu nữ
 
  "Được rồi, Phạm Mặc, sau đó chúng ta sẽ cho ngươi thành thị thợ săn có quan hệ giấy chứng nhận " đội trưởng Từ Đại Hoang nói rằng.
 
  "Còn có giấy chứng nhận?" Mạc Phàm hơi kinh ngạc nói rằng.
 
  "Đương nhiên." Phì Thạch cười híp mắt giải thích, "Cái này giấy chứng nhận có thể có không ít đặc quyền, ngươi hiện tại đã tương đương với toà này Bác Thành một vị chấp pháp nhân viên rồi!"
 
  "Ngươi là nói, ta hiện tại đã trở thành một tên quang vinh thành quản?" Mạc Phàm nhướng mày nói rằng.
 
  "Ha ha ha, chúng ta chính là thành quản." Lê Văn Kiệt đột nhiên nở nụ cười, đợi được tiếng cười đình chỉ mới tiếp tục nói, "Có chỗ bất đồng chính là, chúng ta thành quản tiểu đội thu thập đến không phải những kia làm trái quy tắc tiểu thương, con buôn, mà là những kia không tuân quy củ cùng ở ban đêm đi ra tác quái đồ vật! !"
 
  Bác Thành thành quản?
 
  Mạc Phàm không khỏi hiện lên khóe miệng, này chức vị vẫn thật đối với mình khẩu vị, rất nhiều một loại Spiderman, chớp giật hiệp, Iron Man như vậy cứu vớt toà này thủy hỏa thành thị mùi vị, sau đó vẫn có thể thuận tiện làm làm cảm giác thần bí, tán tỉnh gái cái gì!
 
  Mạc Phàm hòa vào bầu không khí rất nhanh, Phì Thạch vị này lớn tuổi kinh nghiệm lão đạo đại ca đã ở cho Mạc Phàm giới thiệu tiểu đội tình huống cùng bọn họ chủ yếu chức trách.
 
  "Này. . . Cái gì, làm sao không còn sớm hướng về chúng ta báo cáo? ? Mở cái gì quốc tế chuyện cười, những cảnh sát kia có thể đỉnh cái len sợi dùng!" Chính đàm tiếu thời gian, đội trưởng Từ Đại Hoang nhưng ở quay về đối thoại đầu kia rít gào.
 
  Đang cùng Mạc Phàm cái này đội viên mới nói giỡn Lê Văn Kiệt, Tiểu Khả, Phì Thạch đám người biểu hiện lập tức chuyển nghiêm túc, ánh mắt nhìn kỹ đội trưởng của bọn họ Từ Đại Hoang.
 
  Vào lúc này Phì Thạch nhíu mày một cái, nói khẽ với còn có mấy phần nghi hoặc Mạc Phàm nói: "Vốn còn muốn xin ngươi đi uống mấy chén, không nghĩ tới ngươi mới vừa vào đội chúng ta thì có hoạt khô rồi. Không có gì bất ngờ xảy ra hẳn là Minh Văn Nữ Tử Trung Học căng tin chấn động môn."
 
  "Căng tin chấn động môn?" Mạc Phàm trợn to hai mắt.
 
  Nghe qua xe chấn động, Thủy chấn động, điền chấn động, giời ạ lần đầu tiên nghe quá căng tin chấn động, các ngươi người thành phố thật sẽ chơi!
 
  "Huynh đệ, ngươi quá tà ác. . . Không phải như ngươi nghĩ, chính là mỗi đến trong đêm khuya, các nàng trường học căng tin sẽ xuất hiện không hiểu ra sao chiến chấn động, khởi đầu còn tưởng rằng là phụ cận có cái gì đội xây cất ở nửa đêm thi công, sau đó phái người ban đêm đi thủ báo cáo là trong nửa đêm bản không có thi công đội, liền trong sân trường vẫn truyền lưu nói Minh Văn Nữ Tử Trung Học trường học căng tin thành tinh quái nói." Phì Thạch thấp giọng cho Mạc Phàm giải thích.
 
  "Ngươi nói Minh Văn Nữ Tử Trung Học? ?" Mạc Phàm bỗng nhiên ý thức được cái gì, hỏi tới.
 
  "Đúng đấy, tất cả đều là thiếu nữ trường học, liền lão sư đều. . . Chà chà, khặc khặc!" Phì Thạch giả vờ chính đáng lên.
 
  Mạc Phàm nhưng ý | dâm không đứng lên, Diệp Tâm Hạ liền ở cô gái kia trung học, hồi tưởng lại đại khái hơn hai tháng trước mình và Diệp Tâm Hạ cú điện thoại thời điểm thật giống nàng có từng nói các nàng căng tin thật là đáng sợ.
 
  "Được, thừa dịp học sinh còn chưa mở học, chúng ta ngay lập tức sẽ đem chuyện này giải quyết!" Đội trưởng Từ Đại Hoang nói rằng.
 
  Thả rơi xuống điện thoại trong tay, Từ Đại Hoang trên mặt nhưng không có cái gì nụ cười.
 
  Lê Văn Kiệt, Tiểu Khả, Quách Thải Đường, Phì Thạch bốn người ánh mắt đều nhìn kỹ đội trưởng của bọn họ.
 
  "Xảy ra vấn đề rồi, có thứ hai nữ sinh mất tích." Từ Đại Hoang bình tĩnh âm thanh nói rằng.
 
  Tất cả mọi người là hơi nhướng mày.
 
  Từ lúc mấy tháng trước Minh Văn Nữ Tử Trung Học thì có một vị nữ hài mất tích, bởi phương pháp giáo dục không cách nào xác định nữ sinh đến tột cùng có hay không là ở giáo bên trong mất tích, vì lẽ đó chuyện này vẫn luôn là cảnh sát ở xử lý, đều quá thời gian mấy tháng vẫn không có một chút manh mối.
 
  Chuyện này có trước sớm báo, nhưng mọi người rất dễ dàng liền quên, một cái thành thị ít nói chừng trăm vạn người, nhân khẩu mất tích đối với cảnh sát tới nói căn bản không phải cái gì chuyện kỳ quái.
 
  Từ Đại Hoang cùng đội ngũ của hắn có đi qua Minh Văn Nữ Tử Trung Học một chuyến, phương pháp giáo dục cũng không có định đem việc này làm lớn, cũng không có dự định để thành thị thợ săn ra tay, vì lẽ đó sống chết mặc bay, ai biết nửa năm sau lại có một nữ hài mất tích, lần này là thật sự ở giáo bên trong mất tích.
 
  Trường học rốt cục ý thức được có vấn đề lớn, lúc này mới hoảng cuống quít bận bịu tìm tới thành thị liệp yêu đội.
 
  "Đội trưởng, nhân viên mất tích, hẳn là hãy tìm cảnh sát chứ? ?" Tiểu Khả mở miệng hỏi.
 
  "Có một vị quang pháp sư tìm tới một chút không thuộc về loài người dấu chân." Từ Đại Hoang nghiêm túc nói.
 
  Những người khác lập tức trầm mặc, ngược lại là Lê Văn Kiệt cả người thần thái sáng láng, hiển nhiên thật cao hứng có hoạt có thể làm.
 
  "Chuyện này phát sinh một tuần mới cho chúng ta biết, thực sự là một đám ngu xuẩn. Nếu như lập tức cho chúng ta biết, cố gắng chúng ta còn có thể sưu hồi cái kia mất tích nữ hài, hiện tại quá lâu như vậy, cô bé kia chết chắc rồi!"
 
  "Có chút trường học chính là như vậy, phàm là đều muốn đem không đồ tốt che giấu đi, một khi che giấu không được mới biết ra đại sự!" Quách Thải Đường lạnh rên một tiếng.
 
  Mạc Phàm nghe xong mọi người thảo luận trong lòng không tên nhảy một cái.
 
  Mất tích một tuần? ? ?
 
  Có vẻ như Diệp Tâm Hạ có ròng rã một tuần không cùng chính mình liên hệ a! !
 
  Còn không tiền mua điện thoại di động quan hệ, Mạc Phàm thường ngày đều là thông qua lão buồng điện thoại cho Diệp Tâm Hạ gọi điện thoại, chí ít một tuần sẽ tán gẫu một lần.
 
  Chính mình mới từ rèn luyện nơi đó trở về, một lòng tư đều ở làm sao tăng lên thực lực mình thượng, cũng đã quên cùng Diệp Tâm Hạ đạo cái bình an.
 
  Tiểu cô Mạc Thanh gia ngay khi Minh Văn Nữ Tử Trung Học phụ cận, mặc dù là được nghỉ hè Diệp Tâm Hạ rất phần lớn thời giờ đều sẽ ngâm ở trường học trong thư viện, bản thân nàng lại cất bước cực kỳ không tiện. . .
 
  Mạc Phàm càng muốn tâm càng hoảng, vội vội vàng vàng hướng về Phì Thạch mượn điện thoại di động.
 
  "Ngài gọi dãy số đã quay xong."
 
  Mạc Phàm tâm nhảy một cái.
 
  "Ta chậm một chút cùng các ngươi sẽ cùng!" Mạc Phàm không nói hai lời, trực tiếp chạy vội ra Liệp Giả Liên Minh phòng khách.
 
  "Này, vân vân a, tốt xấu đem điện thoại di động ta cầm, chúng ta tốt liên hệ ngươi!" Phì Thạch hướng về Mạc Phàm hô.
 
  Vừa gọi, Phì Thạch đem điện thoại di động của mình vứt cho đi ra ngoài chạy Mạc Phàm.
 
  "Ca, như ngươi vậy quăng điện thoại di động cũng quá nguy hiểm đi, tiểu tử kia không tiếp được làm sao bây giờ?"
 
  "Không có chuyện gì, ta chính là Nokia, không sợ suất."
 
  "Đại ca, ta là nói đập chết người làm sao bây giờ! !"
 
  ". . ."
 
  "Hắn làm gì, sắc mặt đột nhiên khó coi như vậy?"
 
  "Ai biết được, mặc kệ như thế nào, chúng ta bắt đầu làm việc đi."
 
  . . .
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              