          Chương 47: U Lang Thú mất khống chế
 
  "Xong. . . Hoàn toàn là một cấp bậc." Vương Tam Bàn nửa người là huyết từ trên mặt đất bò lên.
 
  Hứa Chiêu Đình đã nằm ở nơi đó, hắn tình hình cùng mộ bạch gần như.
 
  Một mặt khác , tương tự có năm tên học sinh ngã xuống, bọn họ chôn ở những kia cát bụi cùng nát tan trong đá, hoàn toàn không có khí lực lại bò lên.
 
  Mà U Lang Thú, cứ việc trên người là bị thương, thương thế nhưng không đến nỗi để nó đánh mất sức chiến đấu.
 
  Này con U Lang Thú mạnh mẽ xa ra sự tưởng tượng của bọn họ, mặc dù trấn định lại, mặc dù có mười mấy người đoàn kết lên vẫn như cũ đối phó không được.
 
  "Nếu như vừa bắt đầu 4o cá nhân có thể liên thủ phóng thích, không trụ có thể bắt, khốn nạn, khốn nạn, lão tử dĩ nhiên phải chết ở chỗ này." Vương Tam Bàn ở nơi đó la mắng.
 
  "Mạc Phàm, ngươi. . . Ngươi hỏa hệ so với. . . Mạnh hơn ta, ngươi mau ra tay a!" Một bên Chu Mẫn hô.
 
  Chân chính có thể cho U Lang Thú tạo thành thương tổn cũng chỉ có Hỏa Tư cùng Lôi Ấn, làm sao hỏa hệ học sinh quá thiếu.
 
  "Vô dụng, đây căn bản không phải Độc Nhãn Ma Lang!" Mạc Phàm con mắt nhìn chằm chằm này con đặc thù yêu ma.
 
  Độc Nhãn Ma Lang chỉ có một con mắt, này yêu ma nhưng có xanh mượt hai mắt.
 
  Hầu như tất cả mọi người đều bị con yêu ma này cho sợ đến thần trí không rõ, lại có ai biết đi chú ý này con sinh vật đáng sợ đến đặc thù?
 
  "Cứu. . . Cứu. . . Cứu. . ." Hà Vũ Tồn ở nơi đó, gương mặt đó trắng xám tới cực điểm.
 
  Rất hiển nhiên, U Lang Thú phi thường căm ghét khóc sướt mướt, nó ở đánh đổ những kia có thể thả ra phép thuật học sinh sau khi mục tiêu lại một lần khóa chặt hà vũ!
 
  "Con mẹ nó ngươi chạy mau a! !" Mạc Phàm một trận buồn bực.
 
  Nữ nhân này, dại dột không thể cứu chữa, vừa nãy nhiều người như vậy đối với U Lang Thú tiến hành công kích, cho nàng tranh thủ chạy trốn thời gian, nàng thậm chí ngay cả một bước đều bước bất động.
 
  Không được, tiếp tục như vậy đại gia đều sẽ bị cái này yêu ma cho giết chết.
 
  Nhất định phải đem vật này giết chết.
 
  "Hầu tử, có thể hay không chạy vội lên? ?" Mạc Phàm trong lòng lại chủ ý, vội vàng đối với cách đó không xa Trương Tiểu Hầu nói rằng.
 
  Trương Tiểu Hầu gật đầu lia lịa.
 
  "Được, ta sẽ hấp dẫn con yêu ma này, vân vân ngươi nhất định phải mang theo ta hướng về trong huyệt động chạy, biết không?" Mạc Phàm nghiêm túc đối với trương tiểu hậu nói rằng.
 
  "Phàm ca, ngươi muốn làm gì?" Trương Tiểu Hầu hỏi.
 
  "Làm thịt nó!"
 
  Mạc Phàm cắn răng một cái, dùng đau đớn đến để cho mình trấn định lại.
 
  Hỏa hệ Tinh Trần hóa thành một mảnh hư vô không gian vũ trụ, ở Mạc Phàm quanh thân lượn lờ.
 
  Từng viên một hỏa hệ thu chúng nó ở Mạc Phàm hô hoán bên dưới rốt cục dựa theo phép thuật tinh quỹ ở sắp xếp!
 
  Mạc Phàm nối liền tinh quỹ độ không phải thường nhanh, làm xuất liên tục thứ sáu viên tinh tử thời điểm, cái kia tối không nghe lời thứ bảy viên tinh tử ở Mạc Phàm cưỡng chế mệnh lệnh ra rốt cục bé ngoan thần phục!
 
  Tinh quỹ thành, phép thuật hiện!
 
  Một đoàn cực nóng hỏa diễm ở Mạc Phàm lòng bàn tay thượng bồng nhiên vọt lên, màu đỏ thắm diễm thiệt tràn ra Mạc Phàm khe hở.
 
  "Hỏa Tư? Phần cốt!
 
  Tất cả lên thế hoàn thành, Mạc Phàm đầu ở cái kia múa tung khí lưu dưới ngổn ngang tung bay, cả người khí chất lòng bàn tay đoàn kia Liệt Diễm dưới triệt để sinh biến hóa.
 
  Liệt Diễm vung ra, hỏa đoàn từ không trung gào thét mà qua, cực kỳ tinh chuẩn trong số mệnh U Lang Thú khổng lồ thân người thượng
 
  Hỏa đoàn đầu tiên là một trận vắng lặng, tiếp theo thật giống như một đám điên cuồng sinh trưởng màu đỏ thắm Đằng Mạn, dĩ nhiên là từ U Lang Thú trong thân thể dấy lên, hỏa thế so với Chu Mẫn phóng thích Hỏa Tư muốn mạnh hơn nhiều!
 
  Liệt Diễm phi thường tươi đẹp cũng phi thường hung mãnh, con kia U Lang Thú vung lên đầu lâu ra vô cùng thống khổ tiếng gào thét.
 
  U Lang Thú có vẻ phi thường thống khổ, nó trên đất không hề có mục đích lao nhanh, lại trên đất không ngừng mà lăn lộn, cuối cùng càng là một con chui vào đến cái kia trong ao nước.
 
  Phần cốt Liệt Diễm cũng không có bởi vì thủy mà cứ thế biến mất, đáng sợ đốt cháy sức mạnh sợ rằng sẽ U Lang Thú nội tạng đều muốn đốt thành tro bụi rồi! !
 
  Chu Mẫn, Trương Tiểu Hầu, Vương Tam Bàn, trương anh lộ đám người thấy cảnh này đều có chút ngây người.
 
  Còn có những kia ngổn ngang phân bố ở miệng núi thiên ở ngoài mũi nhọn sinh môn, bọn họ có chút không dám tin tưởng nhìn Mạc Phàm.
 
  "Phàm ca. . . Ngươi Hỏa Tư. . ." Trương Tiểu Hầu khó mà tin nổi nhìn Mạc Phàm.
 
  Mạc Phàm Hỏa Tư uy lực xa mạnh hơn Chu Mẫn, thậm chí hỏa diễm hiệu quả còn hoàn toàn khác nhau.
 
  Chu Mẫn Hỏa Tư là thiêu đốt, hỏa diễm chạm được U Lang Thú sau khi cũng bất quá là kéo dài ở U Lang Thú trên người thiêu đốt, loại này thiêu đốt nhiều nhất để U Lang Thú biểu bì da tróc thịt bong, nhưng không có thể chân chính thương tổn được U Lang Thú gân cốt.
 
  Mà Mạc Phàm Hỏa Tư, có vẻ như là ở U Lang Thú trong thân thể thiêu, đại gia vừa nãy nhiều người như vậy hợp lý triển khai kỹ năng tựa hồ hiệu quả đều không có Mạc Phàm này một cái Hỏa Tư làm đến mãnh!
 
  Ở bệ đá vị trí, cái gọi là Bạch Dương Triệu Hoán Sư giờ khắc này tỏa quấn rồi lông mày.
 
  Triệu Hoán Thú cùng Triệu Hoán Sư là tồn tại tâm linh cảm ứng, Bạch Dương có thể cảm nhận được chính mình U Lang Thú giờ khắc này thống khổ đến cực điểm, rất hiển nhiên người học sinh kia triển khai Hỏa Tư là triệt để thương tổn được nó.
 
  "Hỏa Tư? Phần cốt!"
 
  Vào lúc này tổng huấn luyện viên Trảm Không cùng Đường Nguyệt lão sư trên mặt đồng thời lộ ra kinh ngạc vẻ!
 
  Trảm Không cùng Đường nguyệt hai người có thể đều là tu hỏa hệ a, bọn họ như thế nào biết không biết hỏa hệ cấp thấp kỹ năng?
 
  Hỏa hệ cấp thấp - Hỏa Tư tổng cộng chia làm là cấp ba.
 
  Đệ nhất cấp Hỏa Tư được gọi là —— Hỏa Tư? Thiêu đốt
 
  Hỏa Tư? Thiêu đốt, là Hỏa Tư cấp thấp nhất hình thái, nắm giữ hiệu quả cũng bất quá là tấn dẫn nhiên mục tiêu vật thể, đạt đến tổn thương, vết bỏng hiệu quả.
 
  Nhưng mà, Hỏa Tư cấp thứ hai hình thái hiệu quả nhưng tuyệt nhiên không giống.
 
  Hỏa Tư? Phần cốt, tên như ý nghĩa, đây là ở hỏa đoàn trong số mệnh mục tiêu sau khi, càng cao hơn nhiệt độ hỏa diễm trực tiếp từ kẻ địch trong thân thể mặc vào, có thể đem xương đều cho đốt thành tro bụi!
 
  Ở ngoài nhiên Hỏa Tư? Thiêu đốt là không cách nào đối với U Lang Thú tạo thành lớn đến mức nào thương tổn, một mặt những học sinh này không biết tìm đúng chỗ yếu, mặt khác U Lang Thú da lông bản thân liền nắm giữ rất mạnh năng lực chống cự.
 
  Mà Hỏa Tư? Phần cốt liền hoàn toàn khác nhau, bên trong thiêu đốt mà lên khủng bố hỏa diễm rất khả năng đem U Lang Thú nội tạng đều thiêu đến không còn một mống, loại này xuyên thấu tự hỏa hệ kỹ năng uy lực so với thiêu đốt cao không biết bao nhiêu lần!
 
  "Người học sinh này. . . Tên gọi là gì?" Trảm Không phục hồi tinh thần lại, trong đôi mắt rốt cục toát ra mấy phần khen ngợi vẻ.
 
  Có thể đem hỏa hệ kỹ năng đạt đến cấp bậc thứ hai, người học sinh này tương đương tương đương chi xuất sắc rồi!
 
  "Hắn gọi Mạc Phàm!" Đường Nguyệt lão sư trên mặt lộ ra mỉm cười.
 
  Cái này Mạc Phàm, quả nhiên không có để cho mình thất vọng, ngăn ngắn thời gian một năm đã đem Hỏa Tư cho tăng lên tới phần cốt cấp bậc.
 
  Kỳ thực Đường nguyệt sớm nhất hướng về bọn học sinh biểu diễn cái kia Hỏa Tư chính là Hỏa Tư? Phần cốt, vì lẽ đó Liệt Diễm đốt cháy hiệu quả biết so với trước bọn học sinh nhìn thấy mạnh hơn.
 
  "Người học sinh này, có thể cho s!" Trảm Không hài lòng nói.
 
  Huấn luyện viên La Vân Ba cùng phó huấn luyện viên Phan Lệ Quân cũng gật gật đầu, ở cái này? Kỷ đạt đến loại cảnh giới này toàn bộ bác thành e sợ tìm không ra mấy cái.
 
  "Gay go!" Bỗng nhiên, tên kia gọi là Bạch Dương Triệu Hoán Sư kêu một tiếng.
 
  "Chuyện gì xảy ra?" Tổng huấn luyện viên Trảm Không nói rằng.
 
  "U Lang Thú nhảy đến suối nước bên trong sau khi thức dậy, không biết tại sao bỗng nhiên trở nên cáu kỉnh, thật giống. . . Thật giống có chút không bị khống chế!" Bạch Dương sắc mặt trắng xanh nói rằng.
 
  "Vô liêm sỉ, không phải để ngươi huấn tốt cái tên này dã tính à!" Trảm Không chửi ầm lên.
 
  Bạch Dương lời nói này để Đường nguyệt, Trương Kiến Quốc, trần vĩ lượng đám người sắc mặt đại biến.
 
  Mất khống chế? ? ?
 
  Này con U Lang Thú sức chiến đấu e sợ còn mạnh hơn Độc Nhãn Ma Lang thượng mấy phần, này nếu như mất khống chế, đám kia học sinh không biết muốn tử thương bao nhiêu!
 
  "Nhanh, đi ngăn cản nó!"
 
  "Không được, chúng ta đi qua còn muốn một ít thời gian."
 
  "Làm sao biết mất khống chế, làm sao biết mất khống chế, xong, xong, muốn chết người rồi!" Trần vĩ lượng cái này giáo đạo xử chủ nhiệm đều dọa sợ.
 
  U Lang Thú trước vẫn luôn là hạ thủ lưu tình, bằng không ở trong huyệt động thời điểm đám học sinh này đều chết rồi một mảnh.
 
  Hiện tại này U Lang Thú hơi không khống chế được, thật muốn đại khai sát giới, những học sinh này không có mấy cái có thể sống sót.
 
  "Xin lỗi, ta. . . Ta cũng không biết nguyên nhân gì." Tên kia Triệu Hoán Sư Bạch Dương nói rằng.
 
  "Bây giờ nói chuyện này để làm gì, nhanh cứu người!" Trảm Không cả giận nói.
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              