          Chương 63: Lão quảng trường quái sự
 
  . . .
 
  Nghỉ hè thời gian còn lại Mạc Phàm như trước ở duy trì tu luyện.
 
  Thành thị liệp yêu đội không tính là phi thường bận rộn công tác, càng đã lâu hơn hậu đều là chính mình điều chỉnh sinh hoạt nhịp điệu.
 
  Mạc Phàm chi sau kế tục theo liệp yêu đội hoàn thành hai hạng săn bắn yêu treo giải thưởng sau, nên tính là triệt để thoát ly thái điểu cảnh giới, đang đối mặt yêu ma càng có thể đủ trấn định phóng thích kỹ năng.
 
  Chiến đấu cùng tu luyện đồng tiến, Mạc Phàm ngược lại phát hiện Tinh Trần trưởng thành tốc độ đang tăng nhanh.
 
  Tinh Trần trưởng thành, tự nhiên làm cho tinh tử cũng phát sinh lột xác, ngay khi lớp 12 khai giảng cùng ngày, Mạc Phàm thành công để lôi hệ tinh tử triệt để lột xác.
 
  Trở nên càng thêm sáng sủa, lóng lánh tinh tử có thể truyền càng mạnh hơn lôi đình ma năng, triển khai kỹ năng tự nhiên cũng sẽ có thay đổi.
 
  "Lần sau cùng liệp yêu đội bọn họ làm nhiệm vụ, bọn họ nhất định phải giật nảy cả mình." Mạc Phàm tọa ở phòng học lớp học bên trong, tâm tình đặc biệt sung sướng.
 
  Hiện tại nó Lôi Ấn cùng Hỏa Tư đều đạt đến cấp 2 trạng thái, này tăng lên tốc độ là vượt xa ra bạn học bên cạnh môn, thảng nếu có thể ở tốt nghiệp trước đem kỹ năng tu luyện tới đệ cấp 3, cái kia thì càng thêm hoàn mỹ rồi!
 
  Có người nói, làm tinh tử môn lột xác đến đệ cấp 3 sau khi, chính là cách trung giai pháp sư tương đối gần.
 
  Mạc Phàm cũng không biết chính mình khi nào mới có thể đạt đến trung giai pháp sư, nhưng hắn nhất định sẽ dùng lấy hết tất cả biện pháp để cho mình trở nên càng mạnh hơn! !
 
  Trường học sinh hoạt vẫn là như vậy, trải qua rèn luyện sau khi, bọn học sinh khí chất là rõ ràng có một chút thay đổi, hơn nữa phép thuật thi đại học sắp tới, những kia trong ngày thường cùng tản mạn bọn học sinh đều đặc biệt cố gắng, nhiều lần xuất hiện ở trên sân huấn luyện.
 
  Mạc Phàm chính mình là không đi sân huấn luyện.
 
  Đánh người hình con rối, vậy có cái mao dùng, hắn hiện tại trực tiếp đem loại này không có chút ý nghĩa nào huấn luyện, luyện tập đã biến thành thực chiến, cùng yêu ma mặt đối mặt chiến đấu, này tăng lên hiệu quả muốn so với ở trường học thao trường đánh con rối cường quá nhiều rồi!
 
  "Phàm ca, ngươi có phát hiện hay không, từ khi rèn luyện sau khi, vẫn rất ngạo kiều tiểu đội trưởng Chu Mẫn đối với ngươi đặc biệt tốt." Trương Tiểu Hầu tiến đến Mạc Phàm bên tai nhỏ giọng nói.
 
  "Có sao?" Mạc Phàm nhướng mày hỏi.
 
  "Đương nhiên là có, có lúc còn có thể lén lút hướng về nơi này nhìn một chút."
 
  "Lẽ nào không phải là bởi vì ta đẹp trai không?"
 
  "Ngươi muốn nói như vậy, ta cũng hết cách rồi, nhưng giả như là bởi vì ngươi soái, ở khai giảng sơ nàng thì sẽ không đối với ngươi dữ dằn. Nàng đối với mỗi người đều dữ dằn, chỉ có đến ngươi này, cả người đều thay đổi, cùng hàng xóm tiểu muội muội như thế ngoan ngoãn." Trương Tiểu Hầu nói rằng.
 
  Mạc Phàm hiện tại buổi sáng đi học, buổi chiều tu luyện, buổi tối còn muốn mặc vào chế phục giữ gìn thành phố này hòa bình, lòng của thiếu nữ tư nơi nào có thời gian đi phỏng đoán a, còn nữa nói rồi, chính mình vốn là có cứu vớt vạn ngàn thiếu nữ với cực khổ bên trong anh hùng khí khái, tình cờ bắt được mấy cái thiếu nữ phương tâm. . . Không chỉ sao chuyện rất bình thường à!
 
  "Ngươi xem, ngươi xem, nàng đến tìm ngươi. . . Chà chà, Phàm ca ta trước tiên rút lui." Trương Tiểu Hầu đúng là một cái hợp lệ tốt đội hữu, một số bằng hữu thật liền ngu cùng trư như thế, nhất định phải ở nơi đó làm quang pháp sư!
 
  Mạc Phàm ngẩng đầu lên, phát hiện Chu Mẫn vẫn đúng là hướng về chính mình nơi này đi tới.
 
  Nhìn nàng cái kia tiểu dáng dấp, nữu nhăn nhó nắm, do do dự dự, rất có vài phần làm người thương tiếc.
 
  Chu Mẫn vẫn là dài đến rất phiêu phiêu, gọn gàng nhanh chóng cùng vai tóc đen, một tấm thanh tú khuôn mặt mang theo hứa bao nhiêu thiếu nữ đều có kiêu ngạo, trong ngày thường đối với các nam sinh tự nhiên là hung thần ác sát, giữ một khoảng cách, trên thực tế một viên lòng nhiệt tình làm thế nào đều không che giấu được.
 
  "Mạc Phàm. . . Ngươi buổi tối có rảnh không?" Chu Mẫn đi tới, rất nhỏ giọng hỏi.
 
  Buổi tối?
 
  Có vẻ như chính mình còn phải củng cố một thoáng cấp 2 Lôi Ấn kỹ năng a.
 
  Chu Mẫn, Chu Mẫn, làm tiểu đội trưởng ngươi nên hết sức chăm chú ở học tập thượng, tại sao có thể nhanh như vậy liền động phàm tâm đây, chúng ta đều là lớp 12 muốn nỗ lực thi đại học học sinh, một năm nay cực kì trọng yếu, ảnh hưởng phải là tiền đồ, nếu phân tâm ở yêu sớm việc này thượng, đối với người nào đều không chỗ tốt!
 
  Vì lẽ đó, Mạc Phàm gật gật đầu, đối với Chu Mẫn nói: "Có rảnh!"
 
  Chu Mẫn lập tức nhoẻn miệng cười, nói: "Sau khi tan học ngươi chờ ta, ta đã nói với ngươi một chuyện rất trọng yếu."
 
  "Không thành vấn đề." Mạc Phàm gật đầu, trong lòng cân nhắc có muốn hay không để Trương Tiểu Hầu đi chuẩn bị cho chính mình một hộp tiểu Vũ tán, chuẩn bị bất cứ tình huống nào?
 
  . . .
 
  Sau khi tan học, một đại túm học sinh hướng về phía ngoài cửa trường tuôn tới.
 
  Chu Mẫn quả nhiên coi trọng chữ tín, ở trường học hậu môn chờ đợi Mạc Phàm.
 
  Mạc Phàm đi tới vừa muốn mở miệng, Chu Mẫn liền có chút vô cùng thần bí nói rằng: "Mạc Phàm, chuyện này ta cũng không biết có nên hay không cùng ngươi nói, nhưng ta cũng không biết tìm ai sẽ thích hợp hơn."
 
  "Là như vậy, bà nội ta nhà ở ở Dung Thụ nhai, nơi đó là một mảnh lão thành khu muốn cải biến thành một mảnh tân tiểu khu. Nghỉ hè đoạn thời gian đó ta đi bồi bà nội ở cùng nhau, nhưng nhiều lần nghe được bên cạnh công trường có vang vọng, thật giống có đội xây cất ở thi công, nhưng là ta hỏi qua người, bọn họ đều nói buổi tối bọn họ là không thi công. . . Bà nội luôn nói, cái kia một đám lớn nhanh biến phế tích lão thành khu ngươi có đồ vật. Ta để bà nội mang đi, bà nội lại không muốn rời đi nơi đó, vì lẽ đó ta hi vọng ngươi theo ta đi một chuyến, nhìn đến tột cùng là làm sao một cái sự việc, không phải vậy đem bà nội ta ở lại nơi đó một người, ta đều là không yên lòng, ban đêm quả thật có chút đáng sợ." Chu Mẫn thật lòng nói với Mạc Phàm.
 
  Nghe xong Chu Mẫn miêu tả, Mạc Phàm nhưng không khỏi sững sờ.
 
  Công trường chấn động? ?
 
  Ni mã hồi trước mới có một cái căng tin chấn động, này sẽ đến một cái công trường chấn động, toà này bác thành đều phải bị chơi hỏng rồi a.
 
  "Sẽ không lại là Cự Nhãn Tinh Thử chứ?" Mạc Phàm suy tư lên.
 
  "Cự Nhãn Tinh Thử? ? Đây chính là yêu ma a, bác trong thành sẽ không có thứ này đi." Chu Mẫn kinh ngạc mở ra miệng nhỏ môi.
 
  Lần trước đối mặt yêu ma sợ hãi Chu Mẫn đến bây giờ lòng vẫn còn sợ hãi đây.
 
  "Không tính kỳ quái sự, nghe Liệp Giả Liên Minh bên kia có tin tức nói, gần đoạn thời gian Cự Nhãn Tinh Thử cùng đến giao phối mùa giống như vậy, nhiều lần từ âm u góc nhảy ra tán loạn." Mạc Phàm đã không cảm thấy kinh ngạc.
 
  Như còn ở trong trường học ở lại, Mạc Phàm cũng sẽ giống như Chu Mẫn, cảm thấy thành thị là trăm phần trăm an toàn, tuyệt đối không thể xuất hiện yêu ma.
 
  Có thể ở thành thị liệp yêu đội bên trong, Mạc Phàm cũng coi như có một ít từng trải cùng kiến thức.
 
  Nói như thế nào đây.
 
  Ciểu Chu mẫn bạn học, ngươi vẫn đúng là tìm đối với người, ca khác một cái thân phận chính là bác thành thành quản, bởi vì chỉ trì trong thành thị yêu ma, vì lẽ đó càng chuyên nghiệp! !
 
  Ai, lần này thu không được tiền thuê, thu mua cô nương phương tâm cũng không tính chuyện xấu, liền đi xem xem đi!
 
  . . .
 
  Đến lão Dung Thụ quảng trường, chính như Chu Mẫn từng nói, này một mảnh quảng trường đã bị phá dỡ đến không được dạng, nhìn qua cùng vừa trải qua một hồi nghiêm trọng địa chấn tai nạn giống như.
 
  Tro bụi tràn ngập ở mảnh này bị phá dỡ nghiêm trọng quảng trường, khắp nơi là công trường lâm thời tường vây, khắp nơi là hố cái hố, bán phá dỡ phòng ốc ở lại nơi đó một cái nhìn qua rất ảnh hưởng thị dung hài cốt, mới vừa dựng lên lại vẫn không có thành hình đuôi nát lâu.
 
  Nghe nói lão Dung Thụ quảng trường là dự định kiến tạo thành một mảnh tân khu buôn bán, kết quả phía đầu tư tài chính nghiêm trọng thiếu, liền ở tòa này bác trong thành lưu lại một mảnh như vậy liền chính phủ cũng không biết xử lý như thế nào tàn hoàn bức tường đổ.
 
  Phần lớn người cũng đã rời khỏi mảnh này quảng trường, một số lang thang hán miễn cưỡng sẽ tìm một ít nguy lâu ở tạm, còn lại chính là một ít đến nay không muốn mang đi lão nhân, tỷ như Chu Mẫn bà lão.
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              