          Chương 18: Đội hữu rất trọng yếu
 
  Đường Nguyệt lão sư linh động con ngươi rơi vào Mạc Phàm trên người, đang dò xét Mạc Phàm khí tức thời điểm, nàng môi không khỏi hơi giương ra.
 
  "Mạc Phàm, ngươi không ngại ngùng đứng ra, một cái học kỳ đều qua, ngươi hỏa hệ tinh tử một cái đều bả khống không được, tinh trần càng là ám đến không nhìn thấy, đừng đùa được không!" Triệu Khôn Tam lập tức nói rằng.
 
  Đến trường kỳ nào chưa là có kiểm tra, kiểm tra bọn học sinh tu luyện tiến độ, rất không có ngoài ý muốn, Mạc Phàm hỏa hệ tinh trần rồi cùng mới vừa thức tỉnh thì không nhiều lắm khác biệt, việc này cả lớp đều biết, không đem Triệu Khôn Tam cùng Mộ Bạch cười đi nha rồi!
 
  Đồ ngu chính là đồ ngu, thức tỉnh rồi hỏa hệ cũng không lông dùng, đời này cũng không thể trở thành pháp sư.
 
  "Ngươi hỏa hệ thiên phú rất tốt, vì cái gì tu vi như thế yếu, Mạc Phàm bạn học, rất nhiều người đều khát vọng trở thành hỏa hệ ma pháp sư, ngươi đã có rất nhiều người không có ưu thế, không dụng công không thể được nha." Đường Nguyệt lão sư nhìn Mạc Phàm, mấy phần đáng tiếc nói rằng.
 
  "Ta biết rồi, Đường Nguyệt lão sư." Mạc Phàm gật gật đầu.
 
  Trải qua minh tu sau khi, Ma Pháp Sư lực lượng tinh thần sẽ trở nên mạnh mẽ, cường đại đến có thể bắt lấy người bình thường không cách nào nhận biết được chi tiết nhỏ, trong đó bao quát nhận biết những ma pháp sư khác khí tức.
 
  Thông qua khí tức mạnh yếu, có thể đại thể phán đoán một cái Ma Pháp Sư tu vi cao thấp.
 
  Tu vi là không che giấu nổi, điểm ấy Mạc Phàm đã biết từ lâu.
 
  Nhưng có một chút là, giả như Mạc Phàm đem lôi hệ sức mạnh ẩn giấu đi, chỉ biểu lộ ra hỏa hệ khí tức, người khác là chỉ có thể cảm giác được hỏa hệ khí tức, cũng chỉ có thể phán đoán hỏa hệ tu vi cao thấp mà không cách nào nhận ra được mặt khác nhất hệ.
 
  Vì lẽ đó, Mạc Phàm bình thường cũng có thể dùng hỏa hệ đến che dấu tai mắt người!
 
  "Chính mình vừa muốn học tập hỏa hệ, tới ngay một cái lợi hại như vậy hỏa hệ lão sư, xem ra có hi vọng ở đại khảo hạch trước hoàn thành cấp thấp kỹ năng Hỏa Tư phóng thích." Mạc Phàm nhất thời tự tin tăng nhiều.
 
  Hả?
 
  Cô nữ sinh này làm gì dùng như thế ánh mắt kỳ quái nhìn mình chằm chằm.
 
  Thật giống là gọi Chu Mẫn đi, trong lớp mũi nhọn sinh, hay là hỏa hệ.
 
  Mạc Phàm cái kia buồn bực, chính mình thật giống không đắc tội quá cái này gọi Chu Mẫn nữ hài đi, tại sao nàng đối xử ánh mắt của chính mình như vậy bất hữu thiện?
 
  Một bên khác, Chu Mẫn nhíu mày, nhìn thấy cái kia gọi Mạc Phàm học tra cũng nhìn mình, lập tức nhìn hắn như muốn ăn tươi nuốt sống.
 
  Chu Mẫn không vui, rất không vui.
 
  Dựa vào cái gì cái này gọi là Mạc Phàm hỏa hệ thiên phú tốt hơn chính mình?
 
  Chủ nhiệm lớp Tiết Mộc Sinh đã nói cái này Mạc Phàm là trong lớp hỏa hệ thiên phú tốt nhất, thức tỉnh lúc đó có rõ ràng hỏa diễm, hiện tại liền vị này phi thường lợi hại Đường Nguyệt lão sư cũng nói hắn thiên phú tốt.
 
  Quên đi, không dùng tới vì là loại này không tiến bộ học tra tức giận, ngược lại hàng năm sát hạch không hợp cách sẽ bị trực tiếp xin mời cách trường học, cái tên này cũng là cuối cùng tiêu dao nửa năm.
 
  Thực sự là không hiểu, rõ ràng là một gia đình rất kém cỏi, đập nồi bán sắt mới mua tiến vào Thiên Lan Ma Pháp Cao Trung người, đang thức tỉnh hỏa hệ sau còn như vậy không chán chường, lười nhác, xứng đáng người trong nhà sao, lương tâm là bị cẩu ăn?
 
  Lấy Triệu Khôn Tam cùng Mộ Bạch phúc, cả lớp người trên căn bản biết Mạc Phàm là bị nhét vào.
 
  "Hàng năm sát hạch tầm quan trọng ta đã nghe các ngươi chủ nhiệm lớp Tiết lão sư đề cập tới. Đầu tiên không hợp cách hội học sinh bị xin mời cách trường học, thứ yếu còn có thể đối với thành tích ưu việt cùng thành tích học sinh bình thường tiến hành lại chia lớp, bị phân đến mũi nhọn ban, đem phải nhận được nhất định ưu ái đối với các ngươi thi ma pháp đại học có ưu thế lớn hơn nữa, vì lẽ đó học kỳ này, mọi người không có lý do gì không nỗ lực." Đường Nguyệt lão sư nói với mọi người.
 
  "Đường Nguyệt lão sư, ngươi sẽ ở mũi nhọn ban cho mọi người đi học sao?" Một tên nam học sinh hỏi.
 
  "Hừm, không có gì bất ngờ xảy ra, ta sẽ ở giáo xong các ngươi người kế nhiệm mũi nhọn ban thực tiễn khóa lão sư." Đường Nguyệt khẽ gật đầu.
 
  "Lão sư, ta dương quá. . . Nha, ta Hoàng Phi Phong nhất định cố gắng gấp bội!"
 
  "Đường Nguyệt lão sư, ta sau đó cũng phải cùng ngươi hỗn."
 
  Đường Nguyệt duy trì nụ cười nhã nhặn, có thể thấy ngày hôm nay chính mình bài học thứ nhất là rất thành công, bọn học sinh học tập nhiệt tình đều bị nâng lên.
 
  "Đối lạc, các ngươi có ai đã có thể hoàn toàn chưởng khống bảy viên tinh tử thời điểm, cũng cũng có thể lén lút tìm đến ta, ta sẽ rút ra tư nhân thời gian cho các ngươi lại phụ đạo." Đường Nguyệt tiếp tục nói.
 
  "Gào gào gào gào gào ~~~~~~~~~~~~~~~~~ "
 
  Trong lớp nhất thời truyền ra một mảnh sói tru!
 
  Bảy viên tinh tử, lập tức trở thành tất cả mọi người phấn đấu mục tiêu.
 
  "Ta cách bảy viên tinh tử không xa, Đường Nguyệt lão sư, chờ ta. . ."
 
  "Thật hay giả, ngươi chưởng khống mấy viên?"
 
  "2 viên."
 
  "Cút!"
 
  "Ta 3 viên, nghiền ép các ngươi này quần cặn bã!" Hoàng Phi Phong một mặt kiêu ngạo nói.
 
  "3 viên, cũng không cảm thấy ngại ở đây sĩ diện, ta đều nhanh 4 viên, càng đi về phía sau càng khó các ngươi không hiểu sao!" Hứa Thanh Lâm khinh thường nói.
 
  "Buồn cười, buồn cười, các ngươi đám rác rưởi này, Mục Bạch cũng đã nắm giữ 5 viên tinh tử, học kỳ sau ba ngày đánh cá hai ngày sái võng đều có thể đến 7 viên, cái thứ nhất đi tìm Đường Nguyệt lão sư khẳng định chính là Mục Bạch." Triệu Khôn Tam lập tức châm biếm lên.
 
  "Ta thảo, Mục Bạch như thế điếu? ?"
 
  "Năm. . . Năm viên, đến cùng làm sao tu luyện a, quá ngưu B rồi!"
 
  "Ta nghe nói toàn giáo lợi hại nhất cái kia Thất ban lôi hệ học thần, hắn cũng mới nắm giữ 5 viên tinh tử."
 
  Cảm thụ chu vi các bạn học đàm luận, Mục Bạch cả người có chút bay lên.
 
  Bất quá, vì biểu hiện ra chính mình thành thục cùng bình tĩnh khí chất, Mục Bạch là không biết ở trên mặt biểu lộ ra loại kia bị tán dương say sưa, như vậy sẽ có vẻ rất 2B.
 
  Triệu Khôn Tam cái tên này, người là ngu xuẩn một chút, làm việc cũng vô căn cứ, nhưng có một chút phi thường sinh động, vậy thì là mỗi khi chủ nhân kéo không xuống mặt rồi lại rất cần muốn chiếm được mọi người quan tâm thời điểm, Triệu Khôn Tam sẽ rất vừa đúng nhảy ra.
 
  Cũng không thể mỗi lần người khác thảo luận "3 viên" "2 viên", vừa sợ nhạ "4 viên" thời điểm, chính mình tự mình nhảy ra nói "Lão tử đều 5 viên", hạ giá, quá hạ giá, không phù hợp chính mình thế gia công tử khí độ, do Triệu Khôn Tam tới nói, lại không quá thích hợp rồi!
 
  Tức thể hiện chính mình ngưu B, lại để cho mình khí độ không giảm!
 
  Nhân sinh lại như đánh anh hùng liên minh, không riêng muốn chính mình ngưu B, đội hữu hiểu phối hợp cũng rất trọng yếu!
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              