          Chương 39: Tổng huấn luyện viên Trảm Không
 
  . . .
 
  Cửa lớn ra vào lệnh hiển nhiên cũng là nắm giữ ở tên kia gọi là Trảm Không trên tay nam tử, một trăm tên mũi nhọn sinh xuống xe sau khi liền toàn bộ vào tuyết phong sơn tiểu trại. △↗,
 
  Tiểu trại rất đơn giản, liền một cái chủ đạo, chủ đạo thượng có không ít cửa hàng cùng quán nhỏ, nhìn qua cùng một cái thôn trấn chợ không có gì khác nhau.
 
  Chỉ có điều, nơi này bán cũng không phải là gà vịt hiếp đáp, mà đều là các ma pháp sư chiến đấu cùng tu luyện thứ cần thiết.
 
  "Đến, đến, tốt nhất lý Ma cụ, ta nói với ngài nhếch, đây chính là thứ tốt, chạy trốn nhanh nhất yêu ma là cái gì biết không. . . Không sai, chính là Bôn Yêu, đây chính là dùng Bôn Yêu chi sau thượng bì làm, phụ ma cái trước phong quỹ pháp văn, lại có thêm tinh khiết phong thạch cung cấp năng lượng, cái kia chạy đi. . . Tuyệt đối để Độc Nhãn Ma Lang ở nơi đó giương mắt nhìn, ngài muốn mua, rẻ hơn chút cho ngươi, xem ngươi cùng món bảo vật này hữu duyên."
 
  "Nhị Ngốc Tử, ngươi cũng đừng thổi, ngươi vật kia có thể gọi Ma cụ sao, tùy tiện một đôi Nike đều so với ngươi vật kia thật xuyên."
 
  "Thối lắm, đây chính là chúng ta hi sinh hai người mới giết chết một con Bôn Yêu, ta phút đến vừa vặn là chân sau bì, tuyệt đối chính tông lý Ma cụ!" Nhị Ngốc Tử lập tức cùng cái kia trào phúng hắn người bắt đầu tranh chấp.
 
  Đi lên trước nữa, còn có một cái quầy hàng, nơi đó bày ra chính là năm màu rực rỡ ma thạch.
 
  Ma thạch vật này rất đơn giản, chính là ở một số nhân làm lửa, phong, lôi, thổ những nguyên tố này nồng nặc mà dựng dục ra đặc thù tảng đá, bên trong ẩn chứa tương tự với Ma Pháp Sư Tinh Trần bên trong ma năng năng lượng, tuy rằng không thể trực tiếp cung cấp cho Ma Pháp Sư sử dụng, nhưng có thể khảm nạm ở rất nhiều Ma khí, Ma cụ mặt trên, cung cấp cuồn cuộn không ngừng năng lượng.
 
  Những kiến thức này, ở trong lớp lão sư đều có giảng quá, Mạc Phàm cũng chăm chú nghe xong.
 
  Có người nói, rất nhiều lúc trải qua hoàn chỉnh tinh luyện ma thạch có thể cho rằng là tiền.
 
  Ma thạch mức tiêu hao phi thường khổng lồ, trên thực tế tương đương với khoa học trong thế giới nguồn năng lượng.
 
  Mạc Phàm khởi đầu cũng cho rằng điện thoại di động, máy vi tính, gia điện những này ni mã hẳn là cũng đều là dùng điện, sau đó mới biết nơi này nhà máy điện không phải cái gì thuỷ lợi cung cấp điện, cũng không phải máy xay gió cung cấp điện, dùng chính là lôi hệ ma thạch.
 
  Hết cách rồi, quang hệ thuỷ tổ là Edison chuyện như vậy thực Mạc Phàm đến tiếp thu, ngoài ra, phát minh máy chạy bằng hơi nước để thế giới tiến vào cách mạng công nghiệp Watt. . . Không sai, hắn là một cái hỏa hệ ma pháp sư, máy chạy bằng hơi nước nguyên lý là hỏa hệ ma pháp đồ, nó lợi dụng hỏa hệ ma thạch đến khởi động.
 
  Vì lẽ đó a, thế giới này không tồn tại dầu mỏ, thủy có thể, phong có thể, điện năng những này, lại lấy sinh tồn chính là những này ma thạch!
 
  Mà ma thạch từ đâu tới đây?
 
  Đương nhiên là thiên nhiên!
 
  Rất tàn khốc chính là, bọn yêu ma như thế phi thường cần ma thạch, ma thạch một mặt là chúng nó trọng yếu đồ ăn, càng là chúng nó thực lực trở nên mạnh mẽ trọng yếu năng lượng.
 
  Liền Nhân loại ở vặt hái, tìm kiếm, đào móc ma thạch trong quá trình trở ngại lớn nhất cũng không phải là ác liệt thiên nhiên, mà là những này đồng dạng dựa vào ma thạch sinh tồn yêu ma.
 
  Yêu ma đối với nhân loại có bản năng địch ý.
 
  Thử nghĩ nghĩ, toàn bộ thành thị bao nhiêu ma năng khoa học kỹ thuật thiết bị, những thứ đồ này quả thực chính là yêu ma khẩu phần lương thực, bao quát Nhân loại bản thân cũng là chúng nó mỹ vị, vì lẽ đó Nhân loại Ma Pháp Sư cùng yêu ma trong lúc đó đối kháng liền chưa bao giờ ngừng lại quá.
 
  Hay là, đây chính là nguyên thế giới cùng thế giới phép thuật tối khác nhiều.
 
  Ở nguyên thế giới, Nhân loại là chiếm cứ thống trị địa vị, muốn quét ngang nơi nào một viên đạn đạo sự tình.
 
  Nhưng ở thế giới phép thuật, vũ khí nóng là không tồn tại, chỉ có Ma Pháp Sư.
 
  Cố gắng cũng chính là vũ khí nóng không cách nào thực hiện, yêu ma ngược lại là chiếm lấy càng nhiều ranh giới.
 
  Nhân loại phần lớn chỉ có thể sinh sống ở trong thành thị, thành thị, cần Ma Pháp Sư bảo vệ.
 
  Cái này cũng là là ma pháp gì sư địa vị vĩnh viễn muốn cao hơn người bình thường, không chỉ có là bọn họ tự thân chưởng khống sức mạnh mạnh mẽ, càng ở với sứ mạng của bọn họ là thần thánh!
 
  . . .
 
  "Phàm ca, lần lịch lãm này chúng ta có thể phải cố gắng biểu hiện, ta nghe nói rèn luyện ước định thành tích đem trực tiếp quan hệ đến chúng ta thi đại học. Chiếm cứ có 20% tỉ trọng đây!" Trương tiểu hầu ở Mạc Phàm bên cạnh nói rằng.
 
  Mạc Phàm gật gật đầu.
 
  Việc này chủ nhiệm lớp Tiết Mộc Sinh rất đã sớm nói.
 
  Rèn luyện kỳ thực chính là "Thi đại học" trong đó một khoa, nhân là cái thành tích này là do quân đội đến định, cũng chính là lần lịch lãm này tổng huấn luyện viên.
 
  Tổng huấn luyện viên đánh giá là c vẫn là a, đem trực tiếp quyết định Ma Pháp Sư đến tột cùng là đến trọng điểm phép thuật đại học, vẫn là phổ thông phép thuật đại học!
 
  Như Mục Ninh Tuyết hiện tại vị trí đế đô học phủ, bọn họ chiêu thu học sinh thì, này rèn luyện thành tích ít nhất phải là a.
 
  Mạc Phàm có thể không cam lòng chỉ ở bác thành như thế một cái địa phương nhỏ, mà cao cấp hơn phép thuật cũng chỉ có đến đại địa phương cùng đại học mới có thể học được.
 
  Lần lịch lãm này, hắn cũng hi vọng mình có thể bắt được một cái a trở lên thành tích, như vậy hắn liền có niềm tin có thể tiến vào đế đô học phủ loại cấp bậc đó đại học rồi!
 
  "Những này huấn luyện viên đều là trường học chuẩn bị quá, coi như ngươi ở đây không lý tưởng hỗn một hai tháng, như thế biết chí ít cho cái b hoặc là c, vì lẽ đó không có gì đáng lo lắng." Vương Tam mập tiến tới, cười nói.
 
  "Đúng, kỳ trước đều là như vậy." Một cái khác biết tin tức học sinh cũng gật gật đầu.
 
  "Cũng là, trường học khẳng định hi vọng huấn luyện viên bọn họ đem phút đánh đi tới."
 
  "Đến quảng trường tập hợp."
 
  "Tập hợp, tập hợp rồi!"
 
  La Vân ba một cổ họng hô lớn sau khi, hết thảy bọn học sinh cấp tốc tụ tập ở tuyết phong sơn tiểu trại trung ương trên quảng trường.
 
  Nhân số không hề ít, tổng cộng có 100 người, ăn mặc đều là thiên lan phép thuật cao trung đồng phục học sinh.
 
  100 người chỉnh tề dừng lại sau khi, rất nhanh sẽ đưa tới trạm dịch những kia nhàn tản các pháp sư vây xem, mỗi một người đều rất hứng thú dáng vẻ, trên mặt lưu lộ ra kỳ quái châm biếm.
 
  "Các ngươi mau nhìn, tân một lần thực tập sinh đến rồi, ha ha ha, lại có thể xem các tay mơ các loại xấu mặt." Một tên con chuột tiêm mặt nam tử nói rằng.
 
  "Còn không phải sao, thực tập sinh đến khoảng thời gian này, trạm dịch nhưng là náo nhiệt nhất, các ngươi đoán xem khóa này lại có bao nhiêu thiếu cái biết sợ đến tè ra quần?" Một cái nhìn qua là một cái săn bắn giả tiểu đội trưởng bao la nam tử tham đầu nói rằng.
 
  "Ta đoán chí ít 30 cái!"
 
  "Còn lại 70 cái trực tiếp doạ ngất đi? ?"
 
  Bọn học sinh ở trên quảng trường xếp thành hàng, nhưng bọn họ nhưng rất nhanh nghe được những kia vây xem trạm dịch lão điểu môn tiếng nghị luận.
 
  Bọn họ phần lớn mang theo cười trên sự đau khổ của người khác dáng dấp, càng là tia không hề che giấu chút nào bọn họ đối với bọn học sinh cười nhạo.
 
  100 mũi nhọn ban học sinh tổng cộng chia làm 5 cái tổ, 5 cái tổ mỗi tổ 20 người, phía trước đứng chính là cái kia 2 danh giáo quan cùng 1 tên thực tiễn khóa lão sư.
 
  "Tổng huấn luyện viên!"
 
  "Tổng huấn luyện viên đến rồi! !"
 
  Không lâu lắm, một đội mặc đồng phục lên quân pháp sư chỉnh tề đi tới chúng tên học sinh trước, từ trên người bọn họ tỏa ra khí tức là có thể cảm giác được cái kia sợi uy nghiêm.
 
  Cầm đầu người dĩ nhiên chính là vừa nãy vị kia ở tiếu cương thượng đùa bỡn lửa sắc râu tua tủa đại thúc - Trảm Không.
 
  Trảm Không vẫn là cái kia phó nhàn nhã dáng dấp, là một người tổng huấn luyện viên hắn cái kia phân tản mạn đúng là có chút làm người ngoài ý muốn.
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              