          Chương 34: Tiểu nê thu trụy
 
  "Có rắm mau thả." Mục Bạch toàn bộ liền oán phụ, một giây đồng hồ đều không muốn nhìn thêm Mạc Phàm một chút, một mực hắn lại kỳ quái, cái này Mạc Phàm có cái gì muốn hỏi mình, hàng này hẳn là cùng mình không đội trời chung.
 
  "Cái kia gọi Vũ Ngang gia hỏa, hắn có phải là một năm 365 ngày đều có tinh Trần Ma khí nuôi?" Mạc Phàm hỏi.
 
  Mục Bạch một trận cười gằn, nói: "Nguyên lai hắn nhiều nhất hàng năm thu được 3 đến 4 tháng tinh Trần Ma khí, bái ngươi ban tặng, hắn nắm giữ bán năm trở lên!"
 
  Mạc Phàm gật gật đầu, kế tục hỏi "Ta đều như vậy khiêu khích lão già khốn nạn, lão già khốn nạn đều không cả năm cho cái kia gọi Vũ Ngang gia hỏa tinh Trần Ma khí sao, là hắn quá hẹp hòi, vẫn là hắn quá xem thường ta?"
 
  "Ngươi cho rằng tinh Trần Ma khí là ven đường tảng đá, một trảo một đám lớn sao, cả gia tộc nhiều như vậy con cháu, tinh Trần Ma khí liền những kia, nhất định phải thay phiên sử dụng. Trong gia tộc liền Mục Ninh Tuyết trên người có một cái vẫn nắm giữ Linh cấp tinh Trần Ma khí." Mục Bạch coi rẻ Mạc Phàm nói.
 
  "Linh cấp tinh Trần Ma khí? Này tinh Trần Ma khí còn có phút cấp bậc sao?" Mạc Phàm có chút kinh ngạc hỏi.
 
  Hắn chỉ biết tinh Trần Ma khí tác dụng, cũng không biết tinh Trần Ma khí còn có cấp bậc phân chia.
 
  Mục Bạch như là liếc si như thế xem Mạc Phàm.
 
  Này ngớ ngẩn, quả thực cái gì cũng không hiểu, đến cùng là làm sao tu luyện tới cấp S!
 
  Mục Bạch vì thể hiện học thức của chính mình, vừa toát ra đối với Mạc Phàm xem thường, vừa nói: "Tinh Trần Ma khí đương nhiên là có phút ưu khuyết. Chúng ta có thể tiếp xúc được dưỡng hồn Ma khí trên căn bản đều là phàm cấp, Linh cấp toàn bộ bác thành phỏng chừng cũng không có vài món."
 
  "Linh cấp có công hiệu gì?" Mạc Phàm kế tục hỏi.
 
  "Phàm cấp, đại khái có thể để cho Ma Pháp Sư mỗi ngày tăng lên 20% khoảng chừng  thời gian tu luyện. Linh cấp, có thể để cho Ma Pháp Sư mỗi ngày tăng lên 40% thời gian tu luyện." Mục Bạch nói rằng.
 
  Nói chuyện đến Linh cấp tinh Trần Ma khí, Mục Bạch cả người không trải qua toát ra mấy phần say mê, đối với bọn họ những này mới vừa cất bước người tu luyện tới nói, có một cái Linh cấp tinh Trần Ma khí thật sự liền quá hoàn mỹ, rất dễ dàng liền vượt qua bạn cùng lứa tuổi trở thành tài năng xuất chúng!
 
  "Hóa ra là như vậy." Mạc Phàm hiểu ra gật gật đầu.
 
  Một cái làm lạnh giảm bớt 20% cùng một cái làm lạnh giảm bớt 40%, này hiệu quả Mạc Phàm vẫn là hiểu!
 
  "Ngươi đừng cao hứng quá sớm, tu luyện Ma khí ngươi chỉ thu được 10 ngày thời gian, ta nhưng có ròng rã một tháng, rất nhanh sẽ đưa ngươi bỏ qua mười vạn tám ngàn dặm!" Mục Bạch rất không có ngoài ý muốn tạt một chậu nước lạnh lại đây.
 
  Mạc Phàm cũng không thèm để ý, cả ngày cùng Mục Bạch, Triệu Khôn ba loại này a miêu a cẩu đấu cũng đi chính mình giá trị bản thân, chính mình đối thủ nhưng là mục thị bên trong những kia nắm giữ được trời cao chăm sóc tài nguyên con cháu, chính mình nhưng là phải quá quan trảm tướng, để lão già khốn nạn đem nữ nhi của hắn thêm đồ cưới đóng gói đưa đến chính mình nam nhân trước mặt!
 
  "Nhớ kỹ, tinh Trần Ma khí phi thường phi thường quý giá, các ngươi chớ có một chút giờ hư hao. Đồng thời thời gian vừa đến, nhất định phải đúng hạn trả, ta đã nhắc nhở qua các ngươi, này còn không phải các ngươi có thể làm loạn!" Tiết Mộc Sinh ngữ khí rất nặng rất nặng nói rằng.
 
  . . .
 
  . . .
 
  Vào buổi tối, ký túc xá đã tắt đèn, toàn bộ trường học hiện ra một mảnh tối tăm.
 
  Lớp học Thiên đài, Mạc Phàm một thân một mình ngồi ở đại súc đập nước mặt trên, gây rối ngày hôm nay vừa tới tay tinh Trần Ma khí.
 
  Tinh Trần Ma khí chính là một khối nho nhỏ úy màu xanh lam bụi thạch, bị trang ở một cái phi thường quý giá trong hộp, có thể thấy được trường học đối với này tinh Trần Ma khí coi trọng.
 
  Tinh Trần Ma khí là bị ma chế quá, có một cái màu trắng dây xích xuyên qua, có thể để cho người tu luyện dường như hoa tai như thế đái ở trước ngực.
 
  "Mang theo đến liền trực tiếp hữu hiệu sao?" Mạc Phàm lầu bầu nói.
 
  Bán cúi đầu, Mạc Phàm chậm rãi đem này tinh Trần Ma khí cho mang theo trên cổ.
 
  Dây xích có chút trường, để này tinh Trần Ma khí vừa vặn rơi vào đến Mạc Phàm trước ngực.
 
  "Keng ~ "
 
  Bỗng nhiên, một tiếng kỳ ảo đánh tiếng vang tự Mạc Phàm trước ngực truyền ra.
 
  Mạc Phàm sửng sốt một chút, này mới phản ứng được. . .
 
  Trên cổ mình còn mang một cái khác tiểu hoa tai a.
 
  Cái này hoa tai hiện ra Nê Thu hình, đen thùi lùi, ký được bản thân đang thức tỉnh ngày đó hàng này còn không ngừng run rẩy.
 
  Tinh Trần Ma khí vừa nãy hẳn là đụng tới chính mình nê thu trụy, mới phát sinh vừa nãy nhạc khí gõ âm thanh.
 
  Lại nói, này nê thu trụy rốt cuộc là thứ gì?
 
  Mạc Phàm kỳ thực nhiều lần đi nghiên cứu đều không có nghiên cứu ra cái nguyên cớ đến, đồng thời hắn lại vẫn vững tin chính là này nê thu trụy để thế giới phát sinh thay đổi.
 
  Nê thu trụy là trường học phía sau núi môn Vệ lão đầu - doanh ông lão di vật, chính mình ngày đó chính là mang này nê thu trụy ở nhà tranh bên trong ngủ mới không hiểu ra sao thế giới đại biến, cũng hoặc là chính mình xuyên qua đến thế giới song song bên trong. . .
 
  Mạc Phàm vẫn luôn mang này nê thu trụy, hắn cũng có chút tiểu lo lắng đem nê thu trụy lấy xuống, tất cả trở về đến dáng dấp lúc trước. . . Ni mã thật vất vả học được Lôi Ấn cùng hỏa tư!
 
  "Quên đi, mặc kệ hắn, vẫn là chăm chỉ tu luyện ta, Vũ Ngang cái tên này hẳn là không dễ dàng đối phó như thế. Huống chi, muốn cho lão già khốn nạn đem con gái nàng đóng gói đưa tới, chưa từng có ngạnh thực lực là không làm nổi!" Mạc Phàm tự nhủ.
 
  Thả xuống nê thu trụy, Mạc Phàm dùng ý niệm của chính mình thăm dò vào đến vừa tới tay Trần Ma khí bên trong.
 
  Ý niệm là Ma Pháp Sư tinh thần lực mạnh mẽ sau khi sản sinh, tập trung tinh thần ý niệm khóa chặt một cái nào đó nơi, không chỉ có thể nhận ra được nên nơi dị dạng gợn sóng, ma năng gợn sóng, vẫn có thể toàn thể để thính giác, khứu giác, thị giác, da thịt cảm quan đều biến so với thường nhân cường.
 
  "Kỳ quái, không phản ứng a. Tiết Mộc Sinh nói rồi, chỉ cần ý niệm thăm dò vào, ở nơi đó lưu cái kế tiếp tinh thần dấu ấn, tinh Trần Ma khí sẽ đem bộ kia có tẩm bổ tinh thần năng lượng lan truyền đến thân thể mình bên trong, để Ma Pháp Sư cả người được tẩm bổ đồng thời, giảm bớt tinh thần lực mệt nhọc."
 
  Mạc Phàm thử mấy lần, trước sau cảm giác tinh Trần Ma khí không có cái gì Tiết Mộc Sinh nói kỳ diệu phản ứng.
 
  Hả?
 
  Nê thu trụy ngược lại có năng lượng tràn ra?
 
  Mạc Phàm trong lòng một trận kinh ngạc, vội vội vàng vàng đem ý niệm thăm dò vào đến nê thu trụy nơi đó.
 
  Ý niệm thăm dò vào, để Mạc Phàm cả người như rơi vào đến một cái ôn tuyền bên trong, từng tia từng tia hoạt dòng nước ấm để hắn tu luyện lâu dài dẫn đến tinh thần uể oải từng điểm từng điểm xua tan, lại một chút để cho mình tinh thần thế giới trở nên làm sáng tỏ, thư thích.
 
  Không có buồn bực, không có lo lắng, tâm thần chưa bao giờ giống như bây giờ bình tĩnh, an bình, thư thích!
 
  Mạc Phàm đã tu luyện ròng rã 10 giờ, đổi lại bình thường hắn đã sớm lăn đi ngủ, ngày hôm nay là có dưỡng hồn Ma khí mới muốn thử nghiệm thử nghiệm.
 
  Giờ khắc này, hắn cái kia sôi trào mãnh liệt cơn buồn ngủ ở này tẩm bổ dưới hòa hoãn đi, mơ hồ cảm giác mình còn có thể kế tục tu luyện một hồi.
 
  Ta cái thảo.
 
  Tình huống thế nào? ?
 
  Trường học cho này tinh Trần Ma khí không hề có một chút tác dụng, ngược lại là chính mình vẫn mang nê thu trụy phát huy tinh Trần Ma khí tương tự tác dụng.
 
  Chẳng lẽ nói. . . Chẳng lẽ nói, cái này vẫn bị chính mình ghét bỏ nê thu trụy cũng là một cái tinh Trần Ma khí? ? ? ?
 
  Mạc Phàm tâm tình có chút kích chuyển động!
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              