          Chương 24: Ma pháp phóng thích sát hạch
 
  Trương Tiểu Hầu liếc mắt nhìn chủ nhiệm lớp Tiết Mộc Sinh, vừa liếc nhìn bọn họ thực tiễn khóa lão sư Đường Nguyệt.
 
  "Cố gắng cố lên, lão sư tin tưởng ngươi." Lần này mở miệng chính là thực tiễn khóa lão sư Đường Nguyệt.
 
  Trương Tiểu Hầu gật gật đầu, đi tới tinh cảm thạch bên cạnh.
 
  Nhắm mắt lại, Trương Tiểu Hầu điều chỉnh chính mình hô hấp, chậm rãi tiến vào minh tu trạng thái.
 
  Tinh cảm Thạch Quang huy loang lổ, chính đang theo Trương Tiểu Hầu hô hấp mà thì ám thì minh, có thể thấy Trương Tiểu Hầu có chút sốt sắng, tinh cảm thạch không cách nào hoàn chỉnh bắt lấy hắn ngôi sao năng lượng.
 
  Bất quá, Trương Tiểu Hầu chính đang một chút tiến vào trạng thái.
 
  Rốt cục, hào quang ổn định, đó màu xanh phong hệ hào quang trải rộng ở tinh cảm thạch chu vi, độ sáng còn muốn thắng Hà Vũ một bậc, ngoại trừ mấy phần không ổn định ở ngoài hầu như không thể xoi mói.
 
  "a!"
 
  "a!"
 
  "a!"
 
  Ba cái giám khảo tựa hồ xuất hiện bất đồng ý kiến.
 
  "Lão sư, cho ta thử một lần nữa."
 
  Trương Tiểu Hầu hiển nhiên không cam lòng cái thành tích này, lại một lần tiến vào trạng thái.
 
  Lần này, hắn càng thêm trấn định.
 
  Hào quang dày đặc trải rộng ở tinh cảm thạch chu vi, rất rõ ràng còn mạnh hơn Hà Vũ, đồng thời không có lại xuất hiện không ổn định lấp loé.
 
  Ba cái giám khảo liếc mắt nhìn nhau, đều gật gật đầu.
 
  "a "
 
  "a "
 
  "a "
 
  "Thành tích cuối cùng, a "
 
  Thành tích vừa ra tới, bạn học cả lớp đều lộ ra kinh ngạc cùng vẻ hâm mộ.
 
  "Mịa nó, a, đây là ổn tiến vào mũi nhọn ban thành tích a, Trương Tiểu Hầu tiểu tử này trong ngày thường bình thường, không nghĩ tới tu vi đã vậy còn quá xuất chúng, nhìn nhầm, nhìn nhầm."
 
  "Quá lợi hại, ta nếu có thể a, cha ta trực tiếp có thể mua cho ta chiếc xe đưa ta."
 
  Tiết Mộc Sinh cùng Đường Nguyệt hai vị mặc cho khóa lão sư cũng đều mỉm cười gật gật đầu, trong mắt tràn đầy khen ngợi vẻ.
 
  Trương Tiểu Hầu vẫn là bọn họ thật coi trọng học sinh, ra cái thành tích này là hợp tình hợp lý.
 
  "Bạn học, có thể, chúng ta sẽ căn cứ. . ." Hói đầu giám khảo đang muốn tuyên bố cuối cùng kết quả.
 
  "Lão sư, ta muốn thi hạ nhất hạng." Lúc này, Trương Tiểu Hầu ánh mắt kiên định nhưng mặt lộ vẻ ngại ngùng nói rằng.
 
  "Ngươi chắc chắn chứ?" Giám khảo có chút bất ngờ nói.
 
  "Ta biết nếu là hàng năm sát hạch thành tích đứng hàng thứ cao, thu được tinh trần Ma khí thời gian sẽ lâu một chút, vì lẽ đó muốn thi phóng thích một hạng." Trương Tiểu Hầu rất khẳng định nói.
 
  Tiết Mộc Sinh cùng Đường Nguyệt lão sư trên mặt như trước mang theo nụ cười, bọn họ đã sớm biết Trương Tiểu Hầu kỳ thực đã đến phóng thích tầng thứ này.
 
  Cuộc thi tổng cộng hai hạng.
 
  Hạng thứ nhất chính là tinh trần kiểm tra.
 
  Tuyệt đại đa số học sinh chỉ cần cái này qua cửa, liền có thể tiếp tục ở Ma Pháp Cao Trung học tập ma pháp.
 
  Mà đệ nhị hạng, kỳ thực là vì là mũi nhọn sinh thiết, hơn một ngàn tên học sinh bên trong có chừng chừng trăm tên mũi nhọn sinh đã chạm được phóng thích lĩnh vực này.
 
  Giả như có thể ở sát hạch bên trong hoàn chỉnh thả ra chính mình hệ kỹ năng đến, hàng năm sát hạch phân tự nhiên là lại muốn thêm!
 
  Vì có thể thu được càng có bao nhiêu hơn hạn trường học tài nguyên, năm đó độ sát hạch tới hết thảy học sinh đều sẽ đem mình bản lĩnh cuối cùng xuất ra, không làm tiếp bất kỳ ẩn giấu.
 
  . . .
 
  Trương Tiểu Hầu phóng thích sát hạch không tính là đặc biệt thuận lợi, căng thẳng hắn cuối cùng vẫn là không thể hoàn chỉnh đem bảy viên phong hệ tinh tử cho nối liền một đạo tinh quỹ.
 
  Bất quá, giám khảo môn cũng có thể thấy, đây là một vị đã nắm giữ phóng thích nhưng bởi vì trường thi căng thẳng mà chưa thành công học sinh, dựa vào biểu hiện của hắn hay là cho hắn thích hợp thêm một chút phân.
 
  Mang theo vài phần thất lạc từ trường thi đi ra, Trương Tiểu Hầu bán cúi đầu.
 
  Đường Nguyệt lão sư như ôn nhu Đại tỷ tỷ như nhau vỗ vỗ Trương Tiểu Hầu bả vai nói: "Không cần nản lòng, lấy thành tích của ngươi nhất định có thể tiến vào mũi nhọn ban."
 
  "Lão sư, ta cho rằng ta đã nắm giữ rất nhuần nhuyễn, không nghĩ tới một chút căng thẳng liền để ta mỗi lần bả khống tinh tử thời điểm đều không hiểu ra sao tán loạn, từ đầu đã tới. Lão sư ngài lại là làm thế nào đến ma pháp phóng thích phất tay hoàn thành đây?" Trương Tiểu Hầu hỏi.
 
  "Tự nhiên là luyện tập, ngoài ra tâm tình cũng phi thường trọng yếu, một cái hợp lệ Ma Pháp Sư không chỉ có muốn nắm giữ vững chắc bản lĩnh, càng cần phải xử sự không kinh sợ đến mức tâm tình."
 
  Trương Tiểu Hầu như hiểu mà không hiểu gật gật đầu.
 
  "Cái kế tiếp, Hoàng Phi Phong."
 
  "b!"
 
  "Lão sư, ta là a a, ta là a a!"
 
  "Lại sảo thủ tiêu thành tích."
 
  "Cái kế tiếp, La Tứ."
 
  "c!"
 
  Cái kia gọi La Tứ học sinh cả người cao hứng nhảy lên.
 
  Đối với hắn loại này học tra, có thể bắt được c quả thực cùng tết đến như nhau.
 
  . . .
 
  Lớp tám bên này, học sinh cái này tiếp theo cái kia sát hạch, phần lớn học sinh đều là b cùng c, a số lượng không phải rất nhiều dáng vẻ.
 
  "Các ngươi xem, các ngươi xem, giáo lãnh đạo bọn họ nhanh dò xét đến bên này."
 
  "Bọn họ ở Thất ban trường thi. . . Kiểm tra người kia là lôi hệ tên kia."
 
  "Hứa Chiếu Đình, vậy cũng là vững vàng toàn giáo đệ nhất a."
 
  "Không nhất định, ta nghe nói Mục Bạch tu vi cũng rất cao!"
 
  Mạc Phàm nghe được các bạn học nghị luận, ánh mắt hướng về Thất ban trường thi nơi đó nhìn lại.
 
  Quả nhiên, đó một đống giáo lãnh đạo còn có có vẻ đặc biệt xuất chúng Mục Ninh Tuyết đã đi tới chung quanh đây.
 
  . . .
 
  "Mục Trác Vân lão ca, đây chính là chúng ta giáo phẩm học kiêm ưu lôi hệ học sinh, hắn gọi là Hứa Chiếu Đình. Một năm trước hắn thức tỉnh lôi hệ sau khi ta cái này làm hiệu trưởng liền đặc biệt quan tâm, hắn hiện tại đang giải phóng phân đoạn sát hạch, xem một chút đi?" Thiên Lan Cao Trung hiệu trưởng nói với Mục Trác Vân.
 
  Hiệu trưởng đều đối với Mục Trác Vân khách khí như thế, có thể thấy được Mục Trác Vân ở Bác Thành địa vị cao bao nhiêu.
 
  "Ninh Tuyết, nhìn vị này học đệ biểu hiện đi."
 
  "Ừm." Mục Ninh Tuyết gật gật đầu.
 
  Lôi hệ, Nguyên Tố Hệ đứng đầu, táo bạo lực phá hoại đủ khiến những ma pháp sư khác nhượng bộ lui binh!
 
  Bên trong trường thi, ăn mặc đồng phục học sinh Hứa Chiếu Đình đã đứng thẳng ở nơi đó, hắn ở điều chỉnh mình hô hấp, cũng ở tự mình điều giải toàn giáo sư sinh nhìn kỹ đó phân áp lực.
 
  Nhập giáo tới nay, hắn liền trở thành toàn giáo tiêu điểm, những ánh mắt này giờ nào khắc nào cũng đang thúc giục hắn khắc khổ tu luyện.
 
  "Nghe theo mệnh lệnh của ta!"
 
  "Nguyên tố đứng đầu, lôi!"
 
  "Lôi chi Ấn!"
 
  Âm lạc, tay vung lên.
 
  Màu tím hồ quang đằng nhiên vọt lên, khác nào bị xà vương hô hoán cuồng mãng binh sĩ, bọn họ vặn vẹo nhìn thấy mà giật mình thân thể, cuốn lên không khí hoàn toàn cháy khét!
 
  Phóng thích!
 
  Hồ quang điên cuồng hạ xuống, mạnh mẽ đánh vào hình người con rối trên người.
 
  Con rối kịch liệt rung động, ở lôi chi dấu ấn cuồng hạ xuống trở nên một mảnh cháy đen, điện đùng đùng vang rền, dấu vết quất, hình người con rối trong nháy mắt bị này lôi lực lượng nổ đến hoàn toàn thay đổi.
 
  Sân huấn luyện mặt đất, từng cái từng cái màu đen khe, nhìn qua là kinh sợ như vậy.
 
  Tàn tạ khắp nơi con rối đã thành một đống màu đen phế tiết.
 
  Bá đạo lôi hệ kỹ năng trong nháy mắt cướp giật toàn bộ trường thi nhãn cầu, để những kia mặc dù cũng có thể phóng thích kỹ năng mũi nhọn bọn học sinh không khỏi hít vào một hơi.
 
  Ta mẹ ruột, cái gì Phong Quỹ, cái gì thuỷ vực, cái gì Hỏa Tư tất cả đều nhược bạo được không, này Lôi Ấn đó phân bá đạo căn bản không phải hệ khác có thể so với, dĩ nhiên trực tiếp đem người hình con rối cho đánh thành tro cặn bã, này lực phá hoại. . .
 
  Muốn nơi đó đứng cá nhân, trực tiếp liền cúp máy!
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              