          Chương 3: Khai giảng đại điển
 
  Mạc Phàm về đến nhà, trong đầu tất cả đều là Mục Hạ đó lời nói, đó lời nói nhìn như hững hờ, lời nói ý vị sâu xa, cũng đã lộ ra quá nhiều đối với Mạc Gia Hưng cái gia đình này cùng với đối với mình loại kia xem thường.
 
  Liền một cái cấp thấp Ma Pháp Sư đều trở thành không được?
 
  Lão tử ha ha ngươi một mặt! !
 
  Mạc Phàm thừa nhận chính mình ở có một quãng thời gian cùng Tiểu công chúa mục ninh rất thân cận rất gần, nhưng tuổi nhỏ hắn căn bản không biết này sẽ cho chính hắn một nghèo khó gia đình mang đến một hồi tai nạn, từ bắt đầu từ ngày đó Mạc Phàm liền biết xã hội này như trước tồn tại ba bảy loại.
 
  "Mạc Phàm, ha ha ha, chuyện của ngươi giải quyết rồi, ta gọi điện thoại cho ta một cái bạn cũ, nguyên lai hắn hiện tại có thể ngưu B, là Thiên Lan Cao Trung giáo đạo xử chủ nhiệm, hắn nói chỉ muốn ngươi hảo hảo tu luyện, hắn có thể để cho ngươi tiến vào Thiên Lan Ma Pháp Cao Trung, để ngươi thức tỉnh mạng ngươi đó nhất hệ ma pháp, cơ hội như thế nhưng là cả đời mới một lần, lần này ngươi nhất định phải nỗ lực, biết không?" Sắc mặt vàng như nghệ Mạc Gia Hưng mặt tươi cười đi vào, bàn tay vỗ vào Mạc Phàm trên bả vai.
 
  Mạc Phàm nhìn cha vui sướng nụ cười, đổi lại bình thường Mạc Phàm cũng sẽ cao hứng cùng cha uống một tuần rượu đế chúc mừng một thoáng, có thể ở biết chân tướng sau hắn nơi nào còn tin tưởng đạt được cha này trung hậu đến sang sảng cười to, càng làm cho Mạc Phàm không muốn đi tin tưởng chính mình tôn kính cha kỳ thực ở xã hội này xưa nay sẽ không có bị người tôn trọng quá.
 
  "Có thật không, đó quá tốt rồi, không hổ là cha ta, chuyện gì đều có thể quyết định, ha ha." Rốt cục, Mạc Phàm cũng đổi một khuôn mặt tươi cười, cùng cha mình kề vai sát cánh lên.
 
  "Đó là đương nhiên, cũng không nhìn cha ngươi là ai?" Mạc Gia Hưng cảm thấy tiểu tử này vỗ mông ngựa không sai, nụ cười trên mặt thì càng hơn nhiều.
 
  Hai phụ tử buổi tối hay là uống mấy chén, uống rượu trong quá trình Mạc Gia Hưng dùng uyển chuyển nói rằng: "Mạc Phàm a, ngươi liền trực tiếp trọ ở trường, ta định đem gia cho thuê đi, cho chúng ta sinh hoạt nhiều ăn lót dạ thiếp."
 
  Mạc Phàm kỳ thực cũng biết, cái này gia tương đương với bán cho Mục Hạ, cái này phá gian nhà không đáng giá, nhưng mảnh đất này ở nội thành nhưng giá cả rất cao.
 
  "Được đó, cho mướn đi, ngược lại ta cũng rất ít trở về, chính là Tâm Hạ bên kia. . ." Mạc Phàm dương giả không biết nói rằng.
 
  "Tâm Hạ tựu tại ngươi di di đó, nói thật hai chúng ta đại nam nhân cũng không tốt chăm sóc Tâm Hạ, nha đầu này hiểu chuyện, không cần chúng ta lo lắng quá nhiều." Mạc Gia Hưng nói rằng.
 
  "Vậy được, ngươi nhớ tới nhiều đến trường học xem ta." Mạc Phàm nói rằng.
 
  "Biết rồi, bị nhốt buồn ngủ, ta trước tiên ngủ, ngươi ngày mai sẽ đi trường học đi." Mạc Gia Hưng uống cạn cuối cùng một cái rượu đế, có chút loạng choà loạng choạng trạm lên.
 
  Mạc Phàm nhìn hắn xoay người, nhìn cái này bóng lưng đột nhiên nhớ tới Chu Tự Thanh ngày đó văn chương.
 
  Chính mình trọ ở trường, Tâm Hạ trụ di di gia, hai đứa bé đều dàn xếp được rồi, như vậy người trung niên này nên trụ cái nào?
 
  Cuối cùng Mạc Phàm cũng không có nói mặc bộ này sự.
 
  Trên thực tế, Mạc Gia Hưng nguyện ý làm ra như vậy hi sinh đến đối với hắn mà nói là một loại làm cha chức trách cùng vinh quang, hắn muốn để con trai của chính mình biết, ngươi yên tâm đi học, ngươi chuyện không giải quyết được ta sẽ giúp ngươi giải quyết.
 
  Mà Mạc Phàm cũng biết, đem sự tình nói trắng ra, sẽ chỉ làm Mạc Gia Hưng cảm thấy bi thương cùng không đất dung thân, dù sao người nam nhân nào không muốn làm một cái chuyện gì cũng có thể vì là nhi tử bãi bình ngưu B cha?
 
  Mạc Phàm không thể nói xuyên, người khác có thể không tôn trọng cha, nhưng mình không thể!
 
  Này tiểu phá phòng, không được liền không được, nhiều nhất ba năm, chờ mình ma pháp đại thừa, cái gì đều sẽ có.
 
  Xã hội này, ma pháp làm đầu!
 
  Chính mình cũng nhất định sẽ trở thành đỉnh thiên lập địa pháp sư Tôn Giả!
 
  . . .
 
  Kỳ nghỉ hè hai tháng trải qua nhanh chóng, Mạc Phàm cảm giác cả người đều rơi vào thư hải lý.
 
  Thiên Lan Ma Pháp Cao Trung thư viện sách gì đều có, mà có quan hệ ma pháp học thư càng là cùng khoa học như nhau phức tạp, đông đảo, là chân chính ý nghĩa thượng học Hải Vô Nhai.
 
  Bất quá, Mạc Phàm đã thu hoạch rất lớn, chí ít hắn đã không còn là mù chữ. . . Nha, ma pháp manh, chín năm nghĩa vụ ma pháp giáo dục giáo đồ vật Mạc Phàm trên căn bản nắm giữ, rất nhiều Trương Vô Kỵ Càn khôn đại na di thần công luyện thành chân đạp quang minh đỉnh khí thế.
 
  Ngày mùng 1 tháng 9 khai giảng, khai giảng ngày này đối với hết thảy ma pháp học sinh tới nói đều là cực kỳ trọng đại tháng ngày, bởi vì này không chỉ có quan hệ đến hết thảy học sinh bước vào Ma Pháp Sư quan trọng nhất một bước, càng quan hệ đến bọn học sinh sắp trở thành cái nào nhất hệ Ma Pháp Sư!
 
  Thức tỉnh, tên như ý nghĩa, chính là để trong thân thể ẩn tại sức mạnh tỉnh lại.
 
  "Tiểu quỷ, chúc ngươi nhiều may mắn a, tốt nhất thức tỉnh một cái hỏa viêm hệ, này sẽ làm ngươi ở ma pháp học sinh bên trong chiếm rất lớn tiện nghi , còn hệ khác tuy rằng cũng còn có thể, nhưng từ cấp thấp Ma Pháp Sư sức chiến đấu tới nói hay là hỏa hệ tốt nhất, nha, nham hệ cũng không sai. . . Phong hệ cũng có thể. . ." Thư viện tổng quản lý Cố lão đầu nói rằng.
 
  Mạc Phàm đáp một tiếng, không để ý tới hắn, ông lão này khi nói chuyện không để yên không còn.
 
  Nói thật, Mạc Phàm tối hôm qua cả một đêm không ngủ, đối với hắn mà nói ngày hôm nay thức tỉnh không đơn thuần là một lần vận mệnh thay đổi, càng là trước nay chưa từng có thử nghiệm, ở thế giới cũ bên trong ma pháp thứ này là không thể tồn tại a, ngày hôm nay chính mình là có thể chân tâm thực lòng nắm chặt rồi.
 
  Trái tim nhỏ là nhảy nhót tưng bừng!
 
  . . .
 
  Mạc Phàm ở cao một 8 ban, học hào vị cuối cùng 48!
 
  Hết cách rồi, hắn trên căn bản là đi cửa sau vào.
 
  Học hào càng phía trước liền mang ý nghĩa ma pháp trung khảo lúc mấy càng cao, có người nói người như thế vậy thức tỉnh rồi hệ nào đó sau khi, tốc độ tu luyện có thể so với người bình thường nhanh, bởi vì bọn họ đối với toàn bộ ma pháp tri thức thông hiểu đạo lí, tu luyện lên như ý ứng tay.
 
  Rất không khéo, cái này cao một 8 ban số 1, chính là Mạc Phàm bạn học cũ - Mục Bạch
 
  Mục Bạch kỳ thực chính là Mục thị thế gia người, có vẻ như là một cái chi thứ sống nhờ ở trong sơn trang, hắn sở dĩ vẫn luôn xem thường Mạc Phàm tự nhiên là bởi vì ở Mục thị trong sơn trang hắn đến xem như là tiểu thiếu gia, Mạc Phàm chính là người hầu đến nhi tử, cũng là người hầu.
 
  Đáng tiếc cái tên này một cái chi thứ con cháu cùng Mục Ninh Tuyết loại này Tiểu công chúa cấp bậc không cùng một đẳng cấp, Mục Bạch trước đây liền các loại thảo Mục Ninh Tuyết niềm vui, Mục Ninh Tuyết súy đều không súy hắn.
 
  Mục Bạch ma pháp thành tích rất tốt, ở Mục thị thế gia bên trong nên tính là trọng điểm bồi dưỡng đối tượng, có người nói cái tên này nếu là thức tỉnh rồi Mục gia gia tộc hệ hàn băng hệ, hắn sau đó tốc độ tu luyện càng là tăng lên gấp mấy lần, dù sao Mục thế gia có quá nhiều thế gia tài nguyên có thể cung cấp, phân đến Mục Bạch như vậy một cái chi thứ con cháu thượng đều cùng người bình thường không cách nào so sánh được.
 
  "Các bạn học, hoan nghênh các ngươi nhập giáo, nói vậy các ngươi rất nhiều người đều đang đợi ngày hôm nay cái này làm người kích động thời khắc, trước đó ta có rất nhiều lời muốn nói với mọi người." Đại ma pháp trên thao trường, toàn giáo tân sinh 1,500 người chia làm hai mươi lớp chỉnh tề hình thành phương khối đứng thành hàng, nhìn qua cực kỳ đồ sộ!
 
  "Các bạn học, các ngươi biết trở thành Ma Pháp Sư là vì cái gì không?"
 
  "Các ngươi bất kể là ở Ma Pháp Sư cái nào một vị trí đều không nên quên, chúng ta Ma Pháp Sư lấy thăm dò nhân loại phát triển, lấy bảo vệ nhân loại vì là quan trọng nhất sứ mệnh, có thể đừng quên ở các ngươi an nhàn thành thị ở ngoài, còn có vô số yêu ma mắt nhìn chằm chằm!"
 
  Hiệu trưởng nói rồi rất dài rất dài một trận nói, rốt cục đến mọi người muốn nghe nhất.
 
  "Được, hôm nay thức tỉnh bắt đầu, hi nhìn các ngươi có thể trở thành tương lai sáng sủa bay lên ma pháp ngôi sao!"
 
  Lão hiệu trưởng vừa dứt lời, trên thao trường bọn học sinh đã không kiềm chế nổi nội tâm vui sướng.
 
  Ai không muốn điều khiển liệt diễm tràn ngập phá hủy lực lượng, ai không muốn chưởng khống hàn đóng băng lại tất cả tà ác, ai không muốn điều động đại khí rong ruổi thiên địa, ai không muốn thôi thúc nham Thổ chống đỡ xâm lấn?
 
  Ở vô số cố sự, video, trong phim ảnh có quá nhiều anh hùng trị cho bọn họ sùng bái, đồng thời khát vọng trở thành như vậy Ma Pháp Sư, ngày hôm nay chính là bọn họ bước lên Ma Pháp Sư lữ trình bước thứ nhất, bất kể là ở thành thị ở ngoài Yêu Thú lĩnh vực bên trong kiêu ngạo, hay là chưởng khống ma pháp đô thị chí cao quyền lực. . .
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              