          Chương 21: Giáng lâm trường học, Mục Ninh Tuyết
 
  . . .
 
  Học sinh ký túc xá
 
  "Phàm ca, nên đi, hàng năm sát hạch a, đến muộn có thể không tốt." Trương Tiểu Hầu nói với Mạc Phàm.
 
  "Ngươi trước tiên đi, ta luyện nữa một hồi bả khống." Mạc Phàm nói rằng.
 
  "Lâm thời bão hỏa cước a."
 
  Ký túc xá mấy người cũng không chờ Mạc Phàm, ăn mặc ra dáng lắm đến trường thi.
 
  Trường thi đương nhiên sẽ không là ở trong phòng học nắm một tấm bài thi múa bút thành văn, ma pháp lý luận những thứ đồ này tuy rằng cũng thi, nhưng chiếm cứ điểm số không phải rất lớn, quan trọng nhất hay là năm đó độ thực tiễn sát hạch.
 
  Nói trắng ra, chính là kiểm nghiệm một năm qua hết thảy bọn học sinh sau khi thức tỉnh tu luyện tình hình, bởi vậy lại tiến hành một cái đại chia lớp.
 
  Mạc Phàm là cái cuối cùng đến huấn luyện thao trường, trong ngày thường mọi người đều là ở đây thượng thực tiễn khóa, nhưng hôm nay rõ ràng sân bãi liền bố trí đến có không giống nhau, ngoại trừ bày ra bán hình cung giám khảo trác ở ngoài, còn có một cái trôi nổi tinh cảm thạch.
 
  Tinh cảm thạch vật này nhìn qua khá giống màu đen đá cuội, dưa hấu lớn như vậy, giờ khắc này đang bị một cái đôn đá lôi ở sân huấn luyện phía trước.
 
  Này tinh cảm thạch chính là bọn học sinh sát hạch quan trọng nhất máy móc.
 
  Hàng năm sát hạch thật sự rất đơn giản, lại như lúc trước điển lễ thượng thức tỉnh như vậy, bọn học sinh chỉ cần đem bàn tay của chính mình đặt ở này khổng lồ tinh cảm thạch thượng, giám khảo môn là có thể lập tức thông qua tinh cảm thạch độ sáng để phán đoán học sinh một năm này thành quả tu luyện.
 
  Lại như thi đại học như nhau, bọn học sinh vận mệnh rất khả năng liền bị này một chỉ phán định, ở trên cái thế giới này cũng có như nhau vẫn cứ chỉ tiêu, hoặc là tiếp tục học tập, thu được càng cơ hội tốt, hoặc là cuốn gói rời đi khác mưu lối thoát.
 
  "Nhớ tới ta và các ngươi đã nói, tinh trần hào quang mạnh yếu đại diện cho các ngươi tinh trần bên trong ma năng cao thấp, lớp tám các bạn học, chứng minh các ngươi một năm này nỗ lực thành quả thời khắc đến, trán tha các ngươi tinh trần ánh sáng đi!" Chủ nhiệm lớp Tiết Mộc Sinh một mặt sục sôi nói rằng.
 
  "Tiết lão sư, xin lỗi, ta khả năng cũng bị xin mời cách trường học." Một cái có vẻ rất nhu nhược con gái nước mắt như mưa nói rằng, đó căng thẳng cùng bất an tiểu dáng dấp dẫn tới chu vi các bạn học một trận đau lòng, thương tiếc.
 
  "Làm sao biết, ngươi một hạng đều rất nỗ lực, đừng như vậy bi quan."
 
  "Nhưng ta rất bổn, coi như mỗi ngày đều rất nỗ lực tu luyện, tinh trần nhìn qua hay là như vậy yếu ớt." Tên kia gọi là Hà Vũ nữ hài nói rằng.
 
  "Hà Vũ, ngươi đừng sợ, coi như ngươi không hợp lệ, không còn có ta ở đây sao, trong nhà chỉ cần một cái là pháp sư là được." Mạc Phàm ký túc xá Xá trường Lục Kiến Hoa vỗ lồng ngực nói với Hà Vũ.
 
  "Ngươi liền đi sang một bên đi, không chừng chính mình cũng bị quét!"
 
  "Đùa gì thế, chờ lão tử tay thả đi tới, ánh sáng tuyệt bức thiểm mù ngươi thái hợp kim mắt chó!" Lục Kiến Hoa kiêu căng tự mãn nói rằng.
 
  Rất nhanh, ba vị phương pháp giáo dục lãnh đạo cùng giám khảo rốt cục trình diện.
 
  Giám khảo trên căn bản là chính giáo nơi, quản kỷ luật, bình thường bọn học sinh sợ nhìn nhất đến bọn họ.
 
  "Được rồi, yên tĩnh. Ngày hôm nay hàng năm sát hạch mấy vị giáo đổng sẽ có dò xét, hi nhìn các ngươi đem mình làm Ma Pháp Sư tinh thần diện mạo đều cho biểu hiện ra!" Tiết Mộc Sinh nhắc nhở như vậy bọn học sinh nói.
 
  Giám khảo dồn dập vào chỗ, 30 cái tân sinh lớp, 1500 người ăn mặc Thiên Lan Ma Pháp Cao Trung đồng phục học sinh, khí thế đồ sộ đứng ở huấn luyện trên thao trường, sắp xếp thành một đống một đống đội ngũ phương khối.
 
  Sát hạch trước, tự nhiên là muốn hiệu trưởng nói chuyện, hàng năm như vậy.
 
  Sau đó, chính là giáo đổng đọc diễn văn.
 
  Làm Mục Hạ đi tới đài chủ tịch, dõng dạc cho bọn học sinh miêu tả Ma Pháp Sư mỹ hảo tương lai thời điểm, trong đám người Mạc Phàm nhưng không khỏi buồn cười.
 
  Hắn đọc diễn văn quả thực tràn ngập đối với trẻ tuổi kỳ vọng, trên thực tế Mục Hạ cái tên này là cái gì đạo đức, Mạc Phàm so với ai khác đều rõ ràng.
 
  "Ngày hôm nay, hay là một cái phi thường đặc thù tháng ngày."
 
  "Bởi vì, chúng ta mời đến chúng ta Bác Thành tối kiệt xuất nhất nữ Ma Pháp Sư, nàng ở 15 tuổi thì liền trực tiếp bị Đế Đô Ma Pháp Học Phủ đặc cách trúng tuyển , ta nghĩ các ngươi không ít người đã nghe qua nàng truyền kỳ. . . Không sai, nàng chính là Mục Ninh Tuyết! Để chúng ta tiếng vỗ tay hoan nghênh vị này lẽ ra nên cùng các ngươi cùng giới, nhưng đã sớm lên cấp đại học ma pháp thiên tài!" Mục Hạ cao giọng nói rằng.
 
  Lời này vừa nói ra, toàn bộ hơn một ngàn người thao trường đều tao chuyển động.
 
  "Trời ạ, là Mục Ninh Tuyết a, ta nghe nói nàng thức tỉnh thì băng hệ sức mạnh trực tiếp đem dưới chân mặt đất đều cho đông thành nước đá."
 
  "Đó đều là lời đồn, ta cái này mới chuẩn xác nhất, ta nghe nói nàng chỉ dùng tám tháng liền học được băng hệ cấp thấp kỹ năng - băng mạn."
 
  "Tám. . . Tám tháng? ? Ta ông trời, ta ở trường học một năm đều qua, cũng bất quá nắm giữ 5 viên tinh tử a! Người với người chênh lệch làm sao lại lớn như vậy! !"
 
  "Những này đều không phải trọng điểm được không. . . Trọng điểm là, nàng hay là một đại mỹ nữ nha, chân chính tài mạo song toàn, Bác Thành thiên chi kiêu nữ!"
 
  Lập tức toàn giáo bọn học sinh đều bắt đầu bàn luận, từ mọi người phản ứng đến nhìn bọn họ đều đối với Mục Ninh Tuyết không có chút nào xa lạ.
 
  Bọn họ không nghĩ tới ngày hôm nay bọn họ hàng năm sát hạch dĩ nhiên có thể nhìn thấy vị này trong truyền thuyết ma pháp thiên tài!
 
  "Phàm ca, phàm ca, là Tiểu công chúa, đúng là nàng a, nàng dĩ nhiên đến trường học của chúng ta." Trương Tiểu Hầu một mặt kích động xả bên cạnh Mạc Phàm tay áo.
 
  Mạc Phàm ngước đầu phóng tầm mắt tới đài chủ tịch, xác thực nhìn thấy một đạo mỹ lệ bóng người Ngạo Tuyết như liên tĩnh đứng ở đó, một thân trắng như tuyết cao eo bó sát người quần đưa nàng đó ngạo nhân dáng người bày ra đến vô cùng nhuần nhuyễn.
 
  Tối làm người nhìn kỹ, cũng không trọn vẹn là nàng đó cả người toả ra gợi cảm thiếu nữ mị lực thân thể, càng là nàng đó kinh diễm tuyệt luân Tuyết Ngân bên trong phân tóc dài. . .
 
  Cứ việc khí trời khô nóng, vị này đứng ngạo nghễ ở đài chủ tịch nữ tử nhưng dường như một vị từ Thiên Sơn băng tuyết bên trong bước chậm đến thế gian tuyết chi tiên nữ, là như vậy xuất trần mỹ lệ, lại không thể khinh nhờn!
 
  Toàn giáo sư sinh môn nhìn thấy cô gái này lên sàn sau, nhưng là một mảnh kinh tịch.
 
  Nhiều lần nghe nói Mục Ninh Tuyết giai thoại, chưa từng nhìn thấy bộ mặt thật, ai có thể nghĩ tới nàng cả người thật sự như còn ở thiếu nữ thời kì băng con gái thần giống như, bất kể là khí chất, ăn mặc, hay là nàng đó từ lúc sinh ra đã mang theo Tuyết Ngân sắc tóc dài phiêu dật.
 
  Đây chính là Mục Ninh Tuyết? ?
 
  Từ trong xương tỏa ra cao quý tuyệt ngạo!
 
  Mạc Phàm chính mình cũng nhìn đến xuất thần, này chỉ sợ là ra sự kiện kia sau khi chính mình lần thứ nhất nhìn thấy Mục Ninh Tuyết đi, có 3 năm?
 
  Trước đây, bọn họ này một đám hài tử đều thích gọi nàng Tiểu công chúa, mà nàng cũng đúng là mọi người trong lòng công chúa, trụ ở trên núi pháo đài bên trong, mặc phổ thông con gái môn đẹp đẽ không biết bao nhiêu lần xiêm y cùng trang sức, còn có đó mê người dáng dấp khả ái. . .
 
  Bất quá này 3 thâm niên, Mạc Phàm cảm giác đều có chút không nhận ra nàng đến rồi.
 
  Nàng biến hóa thật đến thật rất lớn.
 
  Nguyên bản vẫn tính rộng rãi bình dị gần gũi nàng đến hoa này quý, dĩ nhiên khiến người cảm giác càng thêm khó có thể tiếp cận. . .
 
  Đến tột cùng là nàng khí chất phát sinh ra biến hóa, hay là theo tuổi tác tăng trưởng, địa vị chênh lệch to lớn làm cho trong lòng sản sinh ý nghĩ như thế?
 
  "Phàm ca, ngươi khi đó liền hẳn là mang theo Tiểu công chúa bỏ trốn. . ." Trương Tiểu Hầu nhìn hạc đứng trong bầy gà giống như Mục Ninh Tuyết, thở dài nói.
 
  "Đầu óc ngươi va cửa nhà cầu va choáng váng?"
 
  "Híc, ta sẽ theo khẩu như vậy nói chuyện."
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              