          Chương 66: Cốt thuẫn cứu mạng
 
  "Mạc Phàm. . . Mạc Phàm. . . Làm sao bây giờ, chúng ta chạy không thoát. " Chu Mẫn sợ đến sắc mặt trắng bệch, như vậy trốn sau lưng Mạc Phàm.
 
  Đây là một cái trời tối người yên lão quảng trường, phế tích công trường quan hệ căn bản không có mấy người trụ, lúc này Độc Nhãn Ma Lang đã lao ra công trường, liền theo này điều còn có mấy phần lầy lội đường phố thẳng tắp xông lại, một toàn bộ lão Dung Thụ dưới bóng tối chỉ có thể có thể nhìn thấy một trận bóng đen bao phủ quá.
 
  "Ngươi mau mau mang nãi nãi của ngươi chạy, ta ngăn cản hàng này!" Mạc Phàm nói với Chu Mẫn.
 
  Như thế nào đi nữa chạy cũng không chạy nổi bốn cái chân lao nhanh Độc Nhãn Ma Lang, lúc này Mạc Phàm lại một lần nữa ý thức được nắm giữ vị di kỹ năng là trọng yếu bao nhiêu.
 
  "Ngươi làm sao tha. . ." Chu Mẫn âm thanh run lên nói rằng.
 
  "Đừng phế nhiều lời như vậy." Mạc Phàm khiển trách.
 
  Chu Mẫn tuy rằng cũng là một cái hỏa hệ ma pháp sư, có thể nàng cái kia Hỏa Tư? Thiêu đốt đối với loại này loại cỡ lớn Độc Nhãn Ma Lang một chút tác dụng đều không có, tín hiệu khí đã nhắc nhở chính mình một vị Liệp Yêu Đội đội hữu ở ngay gần, mới có thể chống đỡ đến trợ giúp.
 
  Chu Mẫn rốt cục không có ở làm phiền, mau mau hướng về lão quảng trường phòng ốc chạy vừa đi.
 
  Bất quá Mạc Phàm đánh giá thấp này ngốc cô nương thiện lương, nàng không chỉ có thông báo nàng bà lão, càng là muốn cứu những kia còn ở tại lão quảng trường lão nhân.
 
  Mạc Phàm hiện lão quảng trường còn ở không ít lão nhân sau, hơi nhướng mày.
 
  Nếu không là ngày hôm nay nhìn thấu vật này, e sợ những lão nhân này đều sẽ biến thành này con Độc Nhãn Ma Lang đồ ăn.
 
  Đến rồi!
 
  Rốt cục, Độc Nhãn Ma Lang vẫn là vọt tới, cách đến Mạc Phàm cũng chỉ có 20 mét.
 
  Này 20 mét, Độc Nhãn Ma Lang e sợ liền 1 giây cũng không cần là có thể xuyên qua.
 
  Không thể không nói, yêu ma so với trường học miêu tả đến còn đáng sợ hơn quá nhiều, này con Độc Nhãn Ma Lang như vậy phi chạy tới cho trong lòng của người ta áp lực không thua gì một chiếc xe hơi phi đụng tới, đổi lại người bình thường chỉ có thể ngu si ở tại chỗ.
 
  "Gọi ngươi đừng đuổi, con mẹ nó ngươi còn truy, lão tử trên người sẽ bạo cực phẩm trang bị không được!" Mạc Phàm con mắt nhìn chằm chằm này con phi đụng tới Độc Nhãn Ma Lang, càng là cuồng mắng.
 
  Mắng thì mắng, Mạc Phàm cũng không có liền như vậy bó tay chịu trói.
 
  Ý niệm khóa chặt thế giới tinh thần cái kia một viên liêm hình dấu ấn, thoáng chốc Mạc Phàm trên người phóng ra một đạo linh hồn u quang.
 
  Ngay khi Mạc Phàm trước mặt, u quang lấy cực nhanh độ câu miêu, phác hoạ ra một cái so với người cao hơn mấy phần lập thể hình thoi chi thuẫn.
 
  Làm u quang mãnh liệt nhất thời gian, Mạc Phàm trước mặt ánh sáng bên trong thực hóa ra một mặt màu xanh đen góc cạnh rõ ràng xương cốt tấm khiên.
 
  Ma cụ, Liêm Cốt Thuẫn!
 
  Liêm Cốt Thuẫn hiện ra u quang thình lình trôi nổi ở Mạc Phàm ngạch trước mặt, phi thường đột nhiên.
 
  Hình thể khổng lồ Độc Nhãn Ma Lang căn bản không có ý thức đến sẽ có Liêm Cốt Thuẫn xuất hiện, muốn đem Mạc Phàm trực tiếp vỡ thành thịt vụn nó căn bản không kịp phanh lại. . .
 
  "Ầm! ! ! ! ! !"
 
  Khom người xuống thể duyên cớ, Độc Nhãn Ma Lang là đầu va về phía cốt liêm thuẫn, cốt liêm thuẫn ra một trận kịch liệt chiến hưởng, đầu tiên là đem lực trùng kích khổng lồ Độc Nhãn Ma Lang cho bắn bay ra chừng mười thước xa, sau đó cũng đem bảo vệ ở thuẫn dưới Mạc Phàm cho bắn ra ngoài.
 
  Liêm Cốt Thuẫn chống đối Độc Nhãn Ma Lang lần này hung ác xông tới sau khi lập tức hóa thành quang chi mảnh vỡ biến mất ở trong không khí, mà Mạc Phàm cùng mặc vào (đâm qua) ván trượt hài bình thường theo đường phố ximăng đến trượt ra đi.
 
  Ngực một trận muộn thống.
 
  Mạc Phàm lập tức cảm giác đến một trận nôn khan, tuy rằng Liêm Cốt Thuẫn trung hoà Độc Nhãn Ma Lang cái kia mạnh nhất xông tới lực, Mạc Phàm vẫn như cũ cảm giác mình ngực bị món đồ gì mạnh mẽ va chạm một thoáng.
 
  "Thật mạnh súc sinh! !"
 
  Mạc Phàm thầm giật mình.
 
  Cốt liêm thuẫn chất lượng tính rất tốt, bình yên vô sự chống đối dưới yêu ma một đòn toàn lực hoàn toàn không thành vấn đề, có thể này Độc Nhãn Ma Lang đụng vào còn để Mạc Phàm ăn được xông tới lực, bởi vậy có thể thấy được lực lượng này muốn trực tiếp va vào trên người tuyệt đối cả người xương đều vỡ nát!
 
  Độc Nhãn Ma Lang đập xuống ở trên đường phố, đầu càng là xô ra huyết đến.
 
  Nó lắc đầu bò lên, giống người như thế một con trảo đỡ đụng phải ngất ngây con gà tây đầu sói.
 
  "Này đều có thể đứng lên đến, thân thể là làm bằng sắt sao?" Mạc Phàm nhìn thấy Độc Nhãn Ma Lang căn bản không có đánh mất hành động lực, cằm đều sắp muốn tạp rơi trên mặt đất.
 
  Đến cùng là chính mình trước nhìn thấy yêu ma đều quá yếu, vẫn là này Độc Nhãn Ma Lang đặc biệt cường a, đổi lại là trước U Lang Thú cùng Cự Nhãn Tinh Thử như vậy đụng vào, xương cũng đến tan vỡ a!
 
  Chạy, mau mau chạy!
 
  Thừa dịp cái tên này còn loạng choà loạng choạng thời điểm, mau mau không ngừng không nghỉ chạy. p> quang chạy không được, nó lập tức liền có thể đuổi theo, thừa hiện tại cho nó tới một người Lôi Ấn, để nó đánh mất một hồi hành động lực!
 
  Ở vào thời điểm này Mạc Phàm liền không còn dám ẩn giấu thực lực, lôi hệ bị Chu Mẫn nhìn thấy liền nhìn thấy đi, muốn cho cô nương này không nói ra đi không tính là chuyện quá khó khăn.
 
  Hít vào một hơi thật sâu, hóa giải một chút ngực đau đớn, Mạc Phàm đã chuẩn bị đem khống chính mình lôi hệ tinh quỹ.
 
  "Băng Mạn? Ngưng tụ!"
 
  Mạc Phàm mới vừa đem khống hai viên lôi hệ tinh tử thời điểm, cách đó không xa truyền đến một cô gái khẽ kêu.
 
  Một bộ hàn khí lập tức rót đầy này điều lão đường phố, không khí không có dấu hiệu nào bay xuống dưới phi sương. . .
 
  Những này phi sương hình thành một cái chỉ thị, chúng nó nhanh chóng tụ tập ở Độc Nhãn Ma Lang dưới chân, đem Độc Nhãn Ma Lang chu vi cái kia một mảnh mặt đất toàn bộ ngưng kết thành khối băng.
 
  Những này phi sương sẽ lan tràn, chúng nó theo Độc Nhãn Ma Lang cường mạnh mẽ chân lan tràn đi tới, bất quá mấy giây liền đem Độc Nhãn Ma Lang chi dưới cho ngưng kết thành băng côn.
 
  Độc Nhãn Ma Lang giả như là cao trạng thái, Băng Mạn hay là không cách nào lập tức đưa nó đóng băng, có thể Độc Nhãn Ma Lang còn nơi ở một cái choáng váng trạng thái, chờ nó khi tỉnh táo chi dưới trực tiếp kết băng, bước chân muốn bước ra trở nên phi thường gian nan!
 
  Mạc Phàm trong lòng vui vẻ, quay đầu lại chính nhìn thấy ăn mặc một cái màu tím đen quần jean cực hiện ra chân dài lăng băng nữ tử đứng ở đường phố khẩu, màu trắng băng hệ tinh quỹ còn ở thân thể của nàng chu vi hoán ra một chút hào quang, đem vị này băng hệ nữ pháp sư tôn lên đến càng càng mỹ lệ chiếu người.
 
  "Thải Đường! !" Mạc Phàm trong lòng vui vẻ.
 
  Không quên chính mình lúc trước dùng Lôi Ấn cứu nàng một mạng, nàng lần này đúng lúc ra tay xem như là bảo vệ chính mình ép đáy hòm lôi hệ.
 
  "Tiểu hỗn đản, ngươi tại sao lại ở chỗ này?" Quách Thải Đường có chút bất ngờ nhìn Mạc Phàm.
 
  Mạc Phàm hàng này, Quách Thải Đường làm sao sẽ không quen biết, mang theo một đám tiểu thí hài tổ đoàn nhìn lén mình rửa ráy sự tình Quách Thải Đường đời này đều sẽ không quên, đối với hắn hận thấu xương.
 
  Phải biết là cái tên này gặp phải chỉ có một con mắt ma lang đến, Quách Thải Đường vừa nãy thời điểm xuất thủ nhất định sẽ có do dự, trên lý thuyết sắc lang cùng ma lang đều hẳn là đại biểu mặt trăng tiêu diệt hết!
 
  "Ta. . . Ta cùng bạn học nữ ở đây hẹn hò, ngươi tới thật đúng lúc." Mạc Phàm lập tức lùi tới xa xa, cùng Chu Mẫn cùng với nàng bà nội sẽ cùng.
 
  "Cút nhanh lên, chúng ta Liệp Yêu Đội đã đều ở chung quanh đây." Quách Thải Đường không hề có một chút tính tình tốt nói rằng.
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              