          Chương 37: Dã ngoại rèn luyện
 
  "Ta đoán ngươi nếm trải cái này Tinh Trần Ma khí mang cho chỗ tốt của ngươi sau khi, cũng hay là sẽ chưa từ bỏ ý định đi thu thập tinh phách. Vừa vặn, chờ các ngươi này một mùa độ tu luyện sau khi kết thúc, sẽ mang các ngươi đến thành thị ở ngoài trong khi hai tháng rèn luyện, đến thời điểm nhìn thấy chân chính yêu ma, ngươi liền triệt để bỏ ý niệm này đi." Đường Nguyệt lão sư nói rằng.
 
  "Rèn luyện? ?" Mạc Phàm cũng chưa từng nghe qua việc này, lẽ nào là trong truyền thuyết cao trung quân huấn?
 
  "Mỗi cái Ma Pháp sư đều cần kinh nghiệm ngày đó, bồi dưỡng Ma Pháp sư không phải vì quen sống trong nhung lụa, cũng không phải để cho các ngươi lẫn nhau tranh cường háo thắng, mà là hẳn là ở lúc mấu chốt cùng yêu ma đối kháng. Rèn luyện là đối với các ngươi học sinh tâm tính một lần trọng đại thử thách." Đường Nguyệt lão sư nói rằng.
 
  "Ta sẽ chăm chú đối xử."
 
  "Không, " Đường nguyệt nói rằng, "Rèn luyện không phải cái gọi là sát hạch, ta chỉ hy vọng ngươi cùng những học sinh khác môn ở gặp phải tình huống thời điểm, có thể hơi hơi tỉnh táo lại, suy nghĩ làm sao mới có thể sống sót." Đường nguyệt ý tứ sâu xa nói rằng.
 
  Đường Nguyệt lão sư nói xong lời nói này sau liền xoay người rời đi, Mạc Phàm còn muốn truy hỏi một cái đến tột cùng thời điểm lại phát hiện Đường nguyệt đó lồi lõm có hứng thú thân thể chậm rãi dung nhập vào ánh trăng chiếu diệu không tới địa phương, tiếp theo liền cũng lại tìm không được Đường nguyệt tung tích.
 
  Mạc Phàm lần này là thấy rõ ràng.
 
  Nàng thật sự liền như vậy dung nhập vào trong bóng tối, cả người hoàn toàn biến mất, lại như chưa bao giờ xuất hiện quá.
 
  Mạc Phàm vội vội vàng vàng từ đập nước thượng nhảy xuống, từ Thiên đài lan can nơi thò đầu ra.
 
  Để Mạc Phàm trong lòng không khỏi cả kinh chính là mới vừa rồi còn ở này lầu tám cao lớp học Thiên đài Đường Nguyệt lão sư đã ở phía dưới, chính bước khinh hoãn bước tiến hướng về giáo sư nhà trọ đi đến, u ám nguyệt quang kéo dài bóng lưng của nàng, nhìn qua như một vị cao ngạo dạ chi Tinh Linh.
 
  Theo Đường Nguyệt lão sư chôn nhập đến bóng cây ngổn ngang một bóng ma thời điểm, đó nguyên bản ngay khi Mạc Phàm trong tầm mắt Đường Nguyệt lão sư lại rộng mở biến mất rồi, toàn bộ thê lương trong bóng đêm cũng lại tìm không được vị này thần bí nữ lão sư.
 
  Đây rốt cuộc là kỹ năng gì?
 
  Mạc Phàm hiểu biết hết thảy hệ bên trong, chỉ có phong hệ có thể lợi dụng phong quỹ tiến hành nhanh chóng di chuyển, này theo Mạc Phàm đã phi thường ghê gớm, có thể Đường Nguyệt lão sư lại càng không biết triển khai chính là ma pháp gì, tựa hồ có thể trốn vào bóng tối nơi nhanh chóng xuyên hành.
 
  Quả thực khốc đến không bằng hữu a, chính mình lúc nào cũng có thể học được?
 
  Nói đi nói lại, cái này Đường Nguyệt lão sư thật giống không bình thường lắm.
 
  Nghe nói muốn đến tu luyện tới cấp trung Ma Pháp sư cấp bậc mới có thể thức tỉnh đệ nhị hệ, nói cách khác Đường Nguyệt lão sư chí ít là một vị cấp trung Ma Pháp sư.
 
  Chẳng trách toàn giáo nhiều như vậy tư lịch càng già hơn thực tiễn lão sư đều bị Đường Nguyệt lão sư cho quét xuống, một cái cấp trung Ma Pháp sư ở rất nhiều người trong mắt đã đỉnh Thiên cấp tạm biệt!
 
  Xem ra, Đường Nguyệt lão sư là một cái rất thô bắp đùi. . . Chính mình muốn ôm chặt đến!
 
  . . .
 
  . . .
 
  "Nghe nói không, này quý tu luyện kết thúc, chúng ta liền muốn bắt đầu pháp sư rèn luyện."
 
  "Pháp sư rèn luyện là cái gì đông đông a."
 
  "Chính là đến dã ngoại đi a."
 
  "Không thể nào, từ nhỏ đã nghe nói dã ngoại có yêu ma, ăn sống người loại kia, ta có thể không đi."
 
  "Không không thể được, này rèn luyện quan hệ đến chúng ta thi đại học, tương đương với rất trọng yếu một cái môn học."
 
  "Một cái rèn luyện, có cái gì rất sợ, chúng ta nhưng là Ma Pháp sư, coi như gặp phải yêu ma vậy cũng là một cái băng mạn đem hắn đông thành tượng đá."
 
  "Nhưng là, nghe nói yêu ma rất lợi hại, yêu ma khóa lão sư không phải vẫn ở cường điệu chúng ta tuyệt đối đừng một người đối mặt yêu ma à."
 
  Chính như Đường Nguyệt lão sư nói, cái này tu luyện quý sau khi kết thúc đem lập tức nghênh tới một lần tàn khốc dã ngoại rèn luyện, nếu không có gì bất ngờ xảy ra rất còn sẽ gặp phải chân chính yêu ma.
 
  Yêu ma khóa vẫn là có, lão sư ở mọi người bên tai nói yêu ma vật này cũng nói rồi không biết bao nhiêu năm, nhưng mà bọn học sinh ai cũng chưa từng thấy chân chính yêu ma, mặc dù là lén lút lên mạng xem một ít yêu ma video vậy cũng cùng xem nước Mỹ Godzilla tảng lớn không có gì khác nhau.
 
  Lần này, bọn học sinh cuối cùng cũng coi như là muốn xem thử chân chính yêu ma, tin tức một buông ra sau khi, có thể nói toàn giáo đều đang bàn luận việc này.
 
  Rèn luyện đem đầu tiên từ mũi nhọn ban bắt đầu.
 
  Mũi nhọn ban ở hàng năm sát hạch sau khi kết thúc trên căn bản đều nắm giữ bảy viên chấm nhỏ, hiện tại lại quá có hơn nửa năm, mỗi người đều mới có thể thành thạo chưởng khống chính bọn hắn hệ kỹ năng.
 
  Cũng chỉ có nắm giữ ma pháp kỹ năng học sinh, trường học mới dám để cho bọn họ đi rèn luyện, người bình thường gặp phải yêu ma là không hề có một chút sức lực chống đỡ lại.
 
  . . .
 
  Thời gian trôi qua rất nhanh, Mạc Phàm dựa vào chính mình đó tiểu Nê Thu giới, đã đem chính mình lôi hệ ngôi sao cùng Hỏa hệ Tinh Trần đều tu luyện tới lúc trước gấp năm sáu lần trình độ.
 
  Bất kể là Lôi Ấn hay là Hỏa Tư, hắn cũng có thể rất thành thạo thả ra ngoài.
 
  Hỏa Tư bởi ở trường học có thể trắng trợn huấn luyện, hiện tại Mạc Phàm phóng thích Hỏa Tư sẽ càng nhanh hơn, đại khái 3 giây là có thể hoàn thành toàn bộ phóng thích. Lôi Ấn, nhưng là cần gần 4 giây khoảng chừng.
 
  Mà hiện tại, toàn bộ mũi nhọn ban học sinh bọn họ thành công phóng thích một lần ma pháp kỹ năng đại khái đều cần 5 đến 10 giây thời gian, hết thảy đang giải phóng phương diện này Mạc Phàm đã là tuyệt đối dẫn trước.
 
  Mũi nhọn ban tổng cộng 100 người, sẽ chia làm 5 tổ, mỗi tổ đại khái 20 tên học sinh.
 
  Sẽ do lão sư tuỳ tùng, mặt khác còn có thể hai tên huấn luyện viên dẫn đầu.
 
  Mỗi tiểu tổ đều có chính mình xe buýt sĩ, liền 5 lượng trường học xe buýt sĩ mang theo một đám tuổi trẻ các ma pháp sư hướng về thành thị ở ngoài mở ra.
 
  Lần này con đường cũng đại thể định được rồi, đều sẽ đi tới Tuyết Phong Sơn trạm dịch.
 
  Tuyết Phong Sơn trạm dịch là Liệp Giả Liên Minh liệp giả môn cùng Bác Thành vật tư liên hệ một cái trọng yếu tiểu trại, toàn bộ tiểu trại liền kiến tạo ở bên trong thung lũng.
 
  "Có hay không nhớ tới ta và các ngươi đã nói, mỗi cái thành thị chu vi trạm dịch cũng chính là khu vực an toàn biên giới, trạm dịch ở ngoài khu vực, đều thuộc về yêu ma có thể sẽ qua lại địa phương, vì lẽ đó ở các ngươi cũng không đủ năng lực đối phó yêu ma trước, ngàn vạn đi ra trạm dịch an giới, bằng không các ngươi còn lại chính là một đống hài cốt!" Yêu ma khóa lão sư Trương Kiến Quốc nói rằng.
 
  "Đúng, ở trạm dịch bên trong khu vực, chúng ta Liệp Giả Liên Minh, Hiệp Hội Phép Thuật cùng với cái khác đại ma pháp thế gia đều sẽ mỗi ngày phái người tuần tra, bố trí cảnh giới, chắc chắn sẽ không để bất kỳ một con yêu ma bước vào đến nhân loại chúng ta ở lại khu vực, thế nhưng, chúng ta Ma Pháp sư sức mạnh cũng là có hạn, có thể bảo vệ khu vực cũng chỉ có trạm dịch biên giới bên trong địa phương, ở trạm dịch ở ngoài, chúng ta không thể ra sức, dù sao rừng rậm, thung lũng, rừng hoang, ngọn núi những này địa hình rắc rối phức tạp, mặc dù chúng ta có ma pháp sư cường đại cũng chưa chắc có thể đủ tất cả thuộc cấp trốn ở hang động, lòng đất những kia yêu ma diệt trừ." Ba tổ săn bắn giả tiểu đội trưởng La Vân Ba nói rằng.
 
  La Vân Ba là một vị da dẻ ngăm đen lại hiện ra anh tuấn nam tử, tổ bên trong mấy cái tiểu nữ sinh nhìn thấy vị này La Vân Ba đội trưởng sau mỗi một người đều là con mắt lóng lánh lóng lánh, thật giống như là tiểu nữ sinh môn đối với quân huấn thì đẹp trai huấn luyện viên vậy như vậy sùng bái cùng mê luyến.
 
  La Vân Ba là lần này mang đội huấn luyện viên.
 
  Phó huấn luyện viên là một tên nữ tính, tên là Phan Lệ Quân, thuộc về loại kia da dẻ rất đen xốc vác loại hình, cùng còn ở trong sân trường thiếu nữ các ma pháp sư vẫn có khác biệt rất lớn.
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              