          Chương 45: U Lang Thú!
 
  Một giây sau này một đám phép thuật bọn học sinh toàn bộ hóa thành bị kinh sợ dã điểu, hoảng loạn va chạm, chen chúc, lảo đảo hướng về sơn động chạy ra ngoài.
 
  "Chạy mau a, còn đứng ở nơi đó làm gì! !" Trương Tiểu Hầu nhìn thấy bên cạnh hà vũ đã sợ đến choáng váng, không nói hai lời nắm lấy cô nữ sinh này cánh tay.
 
  "Phong. . . Phong. . . Phong Quỹ. . . Đáng chết! !"
 
  Trương Tiểu Hầu thử nghiệm hoàn thành phép thuật, nhưng mà trong lòng suất điên cuồng loạn động tình huống dưới hắn tinh tử căn bản là không có cách nối liền.
 
  Thường ngày luyện tập, hắn đã có thể trăm phần trăm không phạm sai lầm đem tinh quỹ hoàn thành, Trương Tiểu Hầu chính mình cũng cảm thấy phép thuật đã như ý ứng tay, nhưng mà ở một con khủng bố yêu ma cách có 20 mét thời điểm, hắn phát hiện mình học tất cả mọi thứ đều là vô nghĩa!
 
  Trong ngày thường cực kỳ nghe lời tinh tử môn cũng cùng dọa sợ nai con như thế, ở những phép thuật này sư bọn học sinh Tinh Trần bên trong loạn va, căn bản không có ai biết vào lúc này sử dụng tới phép thuật đến, mỗi một người đều là dựa vào bản năng hướng về bên ngoài sơn động chạy trốn.
 
  "Phàm ca, phàm ca, nhanh. . . Chạy mau!" Trương Tiểu Hầu tử lôi kéo kinh ngạc sững sờ hà vũ hướng về bên ngoài sơn động chạy đi.
 
  Mạc Phàm lúc này cùng này quần chạy trốn bọn học sinh không khác nhau gì cả, đặc biệt là ở tiếng thét chói tai, doạ tiếng khóc, bao quát tè ra quần thanh nhữu tạp tình huống dưới, hắn như thế không thể hoàn toàn tập trung tinh thần đem phép thuật cho thả ra ngoài. . .
 
  Không được, mình cũng phải chạy.
 
  Mạc Phàm tinh tử có thể liền đến đệ 6 viên, có thể đến đệ 7 viên thời điểm, bị con yêu ma kia như vậy một rít gào, ý niệm lập tức toàn tản đi, nơi nào còn có thể sử dụng tới phép thuật đến.
 
  Bất đắc dĩ, hắn một phát bắt được bên cạnh Chu Mẫn.
 
  "Thả ra ta, ta đến ngăn cản này con Độc Nhãn Ma Lang, các ngươi những người khác mau mau trấn định lại." Chu Mẫn thực sự là một cái không muốn sống quật nữ hài.
 
  "Đầu óc ngươi có vấn đề à!" Mạc Phàm may mà trực tiếp đem Chu Mẫn cho giang lên.
 
  Chu Mẫn nhìn qua dữ dằn, kỳ thực cũng bất quá là một cái mềm mại tiểu nữ sinh, Mạc Phàm tu luyện lôi hệ sau khi toàn thể sức mạnh thân thể vẫn có một ít, nâng lên Chu Mẫn chạy không tính quá khó.
 
  Không phải Mạc Phàm không cho Chu Mẫn triển khai phép thuật cơ hội, mà là ngay cả mình ở vào thời điểm này đều chỉ có thể nối liền 6 viên tinh tử, ngươi tu vi so với ta chênh lệch không chỉ một cấp bậc mà thôi cô nương căn bản không thể nào hoàn thành!
 
  Thời điểm như thế này, cũng đừng hắn mẹ đến một tốp trưởng khí khái, có thể chạy mấy cái tính mấy cái.
 
  Mạc Phàm gánh Chu Mẫn lao nhanh, tiếng khóc cùng tiếng thét chói tai ở bên tai cực kỳ chói tai.
 
  "Đáng chết, chẳng trách như vậy trạm dịch lão điểu môn muốn cười nhạo chúng ta, nguyên lai ở trường học nắm con rối người luyện tập chúng ta đối mặt chân chính yêu ma thời điểm chính là một đám cặn bã, ai cũng chưa hoàn thành phép thuật, phản ứng đầu tiên chính là trốn. . . Nhưng là trốn, chẳng khác nào lần lượt từng cái bị giết. Miệng núi là chúng ta dùng dây thừng mới bò lên, chúng ta nhiều nhất chạy trốn tới miệng núi nơi đó, dây thừng tổng cộng liền một cái, có thể bò xuống người lác đác không có mấy."
 
  Mạc Phàm đầu óc vẫn còn có chút ngổn ngang, hắn ở rất nỗ lực để cho mình tỉnh táo lại suy nghĩ, nhưng yêu ma khủng bố vượt xa ra sự tưởng tượng của bọn họ.
 
  Cái cảm giác này lại như là xem phim kinh dị, giả như ngươi chỉ là nhìn hình ảnh, phim kinh dị cũng không phải như vậy không thể tiếp thu.
 
  Song khi ngươi mở ra âm hiệu, mảnh trình độ kinh khủng lập tức tăng lên không ngừng một cấp độ.
 
  Lúc này tình huống như thế không đơn thuần là xem phim kinh dị vấn đề, mà là quỷ quái chân chân thực thực từ màn ảnh bên trong khoan ra, liền cách ngươi nhãn cầu không bao xa, ngươi thậm chí có thể thấy rõ ràng ánh mắt hắn bên trong chảy ra vết máu. . .
 
  Dưới tình huống này, không có ai có thể trấn định!
 
  . . .
 
  Mạc Phàm chạy trốn vẫn tính nhanh, đem Chu Mẫn giang ra khỏi núi khẩu sau khi, Chu Mẫn kỳ thực sớm đã sợ đến hai chân đều đứng không vững.
 
  Thật đáng sợ, tất cả những thứ này đối với bọn họ tới nói thật sự thật đáng sợ, so với bọn họ làm bất luận cái nào ác mộng đều muốn chân thực đáng sợ gấp mười gấp trăm lần!
 
  "Trời ạ, dây thừng đây! !"
 
  "Không muốn, không muốn, ta không phải chết ở chỗ này! !"
 
  "Chuyện gì xảy ra? ?" Mục Bạch, Hứa Chiêu Đình hai người này vẫn tính là hơi hơi có một chút lý trí, có thể từ bọn họ dáng dấp chật vật đến xem như thế không có sử dụng tới bất luận cái nào phép thuật.
 
  Dọa ngất ở động ** bên trong ít nói cũng có mười cái, trốn ra được hơn hai mươi người đều nỗ lực theo dây thừng hoạt đến phía dưới.
 
  Nhưng mà, dây thừng không gặp rồi! !
 
  Hiện tại, trừ phi bọn họ trực tiếp nhảy xuống. . .
 
  "Làm sao bây giờ, chúng ta đều phải chết ở chỗ này sao? ?" Triệu Khôn Tam sợ đến cả người run cầm cập.
 
  Trên thực tế, ngoại trừ con kia Độc Nhãn Ma Lang thổ tức mùi thối ở ngoài, nơi này đã tràn ngập một luồng nồng đậm tao vị, đũng quần cùng khố quản toàn bộ thấp học sinh chỗ nào cũng có.
 
  "Độc Nhãn Ma Lang đuổi theo ra đến rồi, ta tình nguyện ngã chết cũng không nên bị tươi sống ăn đi." Một cái thủy hệ nam sinh nói rằng.
 
  "Đáng chết, nhiều như vậy té xỉu ở trong động, tên kia làm sao không đi ăn muốn đuổi theo ra đến." Triệu Khôn Tam nói rằng.
 
  Chu Mẫn, Hứa Chiêu Đình cứ việc sợ sệt, có thể nghe được Triệu Khôn Tam nói như thế phát điên đều là nhìn hắn như muốn ăn tươi nuốt sống.
 
  "Chạy là vô dụng, chúng ta muốn liên hợp lại đối phó nó."
 
  "Làm sao đối phó, lão tử ngay cả mình học chính là cái gì hệ đều đã quên."
 
  . . .
 
  . . .
 
  Cách miệng núi có 300 mét vị trí có một cái từ trên vách núi kéo dài ra đi bệ đá.
 
  Bệ đá vị trí, tổng huấn luyện viên Trảm Không, huấn luyện viên La Vân Ba, Phan Lệ Quân cùng với tên kia Triệu Hoán Sư Bạch Dương đều đứng ở nơi đó, bọn họ chính đang chỗ cao xa xa nhìn đám kia bị vây ở miệng núi nơi bọn học sinh.
 
  Tên kia gọi là Bạch Dương Triệu Hoán Sư đã cười liên tục ôm bụng, lấy trong mắt của hắn vừa vặn có thể nhìn thấy một người trong đó học sinh sợ đến tè ra quần xụi lơ ở nơi đó.
 
  Tổng huấn luyện viên Trảm Không nhìn cái kia một đám một cái phép thuật đều không có triển khai ra học sinh, hung hăng lắc đầu.
 
  Quá làm người thất vọng rồi.
 
  Còn tưởng rằng khóa này Thiên Lan Ma Pháp Cao Trung hội học sinh có chút bản lãnh, ai biết đến hiện tại vẫn không có một cái có thể sử dụng tới phép thuật người.
 
  Đều nói học sinh là một đám nói suông pháp sư, sự thực xác thực như vậy, trường học tiêu tốn nhiều như vậy tài nguyên bồi dưỡng bọn họ, có thể để bọn họ chân chính đối mặt yêu ma thời điểm nhưng là dáng vẻ ấy.
 
  Trương Kiến Quốc, Tiết Mộc Sinh, trần vĩ lượng ba vị lão sư lúc này cũng là biểu hiện lúng túng.
 
  Học sinh có bao nhiêu cân lượng bọn họ đều rõ ràng, trường học bình thường đều là theo đuổi bọn học sinh tu vi phân, như vậy bọn họ báo biểu đẹp đẽ , còn thực tiễn đồ vật, hơn nửa liền như vậy đi qua.
 
  Thực tiễn chiến đấu vật này, chính là muốn chính mình đi chiến đấu, trường học như thế nào giáo đạt được?
 
  "Hả? Có người thả ra phép thuật." La Vân Ba mắt sắc, phát hiện đến xa xa miệng núi nơi đó có một nói hào quang màu trắng đang lấp lánh.
 
  "Là băng hệ. . . Người kia thật giống là Mục Bạch!" Tiết Mộc Sinh trên mặt lập tức có nụ cười.
 
  Trần vĩ lượng cùng Trương Kiến Quốc cũng gấp bận bịu nhìn lại, quả nhiên cái thứ nhất thả ra phép thuật người chính là Mục Bạch.
 
  Màu trắng băng sương khí chính lượn lờ ở Mục Bạch vị trí khu vực, những kia băng sương Tiểu Tinh Linh hóa thành xông lên các binh sĩ, cấp tốc bao trùm ở con kia đã đi ra sơn động U Lang Thú tứ chi!
 
  "Ân, ghi nhớ." Tổng huấn luyện viên Trảm Không nói rằng.
 
  "Vị này chính là Mục thị thế gia con cháu, chịu đến gia tộc hun đúc, bản thân thì có một cỗ thế gia đệ tử khí chất ở, tâm lý tố chất cùng năng lực ứng biến muốn so với những học sinh khác môn cường rất nhiều." Tiết Mộc Sinh vội vàng nói.
 
  Con cháu thế gia chính là con cháu thế gia, những học sinh khác còn ở vào tinh thần tan vỡ trạng thái, mà Mục Bạch đã trầm trụ tâm thả ra phép thuật.
 
  Có thể ở loại này sợ hãi dưới thả ra hắn băng hệ kỹ năng - băng mạn, Mục Bạch đã có thể bắt được A cái này ưu dị thành tích.
 
  Hiện tại, liền xem những học sinh khác có thể hay không trấn định lại.
 
 
         Chương trình ủng hộ Thương hiệu Việt của Tàng Thư Viện  
              