 Chương 02: Vương Bảo Nhạc, ngươi đã làm nên trò gì!

 Nửa đêm, trăng sáng sao thưa.

 Như cũ là Trì Vân Vũ Lâm, chỉ có điều ban đêm tại đây nhiều đi một tí râm mát, ngẫu nhiên còn có thể chứng kiến một ít nước mưa hội tụ dòng sông, tại dưới ánh trăng tươi đẹp, nhưng khi thì truyền đến chim thú lệ minh, lại làm cho người nhịn không được bay lên bất an.

 Giờ phút này, tại đây vũ lâm một góc, một chỗ dòng sông bên cạnh, dưới ánh trăng có thể chứng kiến hai cái tuy có chật vật, nhưng lại thanh thuần thiếu nữ, cao gầy đáng yêu, xuân lan thu cúc. Trong đó cái kia cao gầy chi nữ khẩn trương cảnh giác tả hữu, về phần đáng yêu Kiều Nga tắc thì cởi xuống nội y, lộ ra da thịt tuyết trắng, chính nhíu mày tẩy trừ dưới nách trầy da, mặt mày trong mang theo mê mang, nhẹ giọng nói nhỏ.

 "Đỗ Mẫn, đều ba ngày rồi, cũng không biết lúc nào cứu viện người có thể tới, chúng ta trong doanh địa đồ ăn cũng nhanh không đủ rồi."

 Bị gọi là Đỗ Mẫn cao gầy nữ sinh, nghe vậy trầm mặc, đối với các nàng mà nói, ba ngày này cả cuộc đời đều chuyển biến rồi, ba ngày trước hay là Phiêu Miểu đạo viện học sinh, ba ngày sau lại bị chiếm đóng tại nơi đây, khắp nơi cất dấu nguy cơ.

 Cái này Trì Vân Vũ Lâm nhìn như mỹ hảo, nhưng trên thực tế mặt đất ẩm ướt hư thối, khi thì lộ ra thú cốt, còn có rất nhiều con rết dài hơn một thước cùng với màu sắc rực rỡ con rắn nhỏ qua lại, làm cho người da đầu run lên. Trừ lần đó ra, càng có Linh Nguyên kỷ đến nay, cùng nhân loại đồng dạng phi tốc lột xác các loại hung thú, lực lớn vô cùng, cực kỳ hung tàn, khiến cho hoang dã đã trở thành mọi người cấm khu.

 Chỉ là giờ phút này, tại hai nữ đắng chát lúc, tại các nàng không xa dưới một cây đại thụ, đang có một cái tiểu bàn tử, chính tràn đầy không cam lòng đứng ở nơi đó, ngẩng đầu đi tiểu.

 Cái này tiểu bàn tử đúng là Vương Bảo Nhạc, hắn không có chú ý tới đang tại tẩy trừ miệng vết thương hai nữ, cũng không có nhìn dưới chân trên mặt đất một đóa vốn là duyên dáng yêu kiều giống như tiểu hoa, đang tại bị nước chảy áp chế mất trật tự lay động. . .

 "Chết tiệt, ta Vương Bảo Nhạc uổng xưng nhìn mặt mà nói chuyện, có thể nhìn thấu thế gian tất cả nhân tâm. . . Rõ ràng thật không ngờ, lại bị Phiêu Miểu đạo viện cho tính kế!"

 "Cái này Phiêu Miểu đạo viện quá tặc rồi, diễn cùng thật sự đồng dạng, vì để cho chúng ta tin tưởng, rõ ràng lại để cho tất cả mọi người chứng kiến phi thuyền nổ tung!" Vương Bảo Nhạc đáy lòng tức giận, thật sự là ba ngày này, đối với hắn mà nói cũng là kinh hồn không thôi.

 Ba ngày trước, hắn cùng với các học sinh tại tu linh thất trong bất tri bất giác ngủ, bị một tiếng cực lớn nổ vang bừng tỉnh, không kịp suy tư quá nhiều, thân thể đã bị một cỗ trùng kích lực trực tiếp đẩy ra khí cầu, cũng may tu linh phục bản thân thì có giảm xóc cùng tránh sét tác dụng, rồi mới miễn cưỡng đã rơi vào vũ lâm trong, nhưng lại tận mắt nhìn thấy khí cầu tại lôi từ bạo trong sụp đổ nổ tung.

 Về sau ba ngày, Vương Bảo Nhạc cùng mọi người phân tán trong rừng, đồ ăn thiếu khuyết, dã thú hung tàn, đối với tương lai mê mang cùng sợ hãi, khiến cho toàn bộ học sinh tại đây đại biến xuống, đều hoặc nhiều hoặc ít lộ ra một ít tính cách ở bên trong bản tính, có người ôm đoàn, có người độc hành, có người quyết đoán, có người nhu nhược.

 Tuy nói mạnh được yếu thua cái này pháp tắc, đối với bọn hắn những học sinh vừa mới thi vào Phiêu Miểu đạo viện này mà nói, quá đột nhiên, có thể tại đây đại biến xuống, phảng phất nảy sinh bị kích phát, vô luận là tham lam hay là hung tàn, vô luận là vô tư còn là thiện lương, đều bị lăng không phóng đại.

 "Vô sỉ!" Vương Bảo Nhạc đáy lòng nói thầm một câu, hắn ba ngày trước thật đúng là cho rằng đây hết thảy đều là chân thật, sợ tới mức hắn dù là lại gặp đối thủ một mất một còn Đỗ Mẫn, cũng đều cố nén, lưu tại đối phương chỗ trong doanh địa.

 Cho đến hôm nay ba ngày qua đi, tại ăn không đủ no trạng thái xuống, hắn thông qua chính mình truyền âm giới thể trắc công năng, phát hiện mình thể trọng vậy mà như kỳ tích mất sáu bảy cân bộ dạng về sau, hắn trong lúc khiếp sợ hồ nghi.

 Thật sự là Vương Bảo Nhạc kinh nghiệm không giống người thường, hắn đã từng vì giảm béo, từng tháng cơ hồ không ăn không uống, điên cuồng vận động, thế nhưng không biết chuyện gì xảy ra, thể trọng chẳng những không có giảm bớt, ngược lại gia tăng lên ba cân!

 Hôm nay ba ngày thời gian, tựu mất sáu bảy cân, cái này đối với hắn mà nói, căn bản tựu không khả năng!

 Nhất là hắn nhớ lại chính mình từng tại một ít quan lớn tự truyện ở bên trong, thấy có người thổn thức đạo viện kiếp sống lúc, từng mịt mờ nhắc tới, tựa hồ đạo viện thường cách một đoạn thời gian, đều sẽ có vị tân sinh khảo hạch.

 Nếu không là Vương Bảo Nhạc nghiên cứu triệt để, cũng rất khó chú ý tới điểm này, hôm nay như vậy một liên tưởng, trước mắt đây hết thảy, hắn mặc dù không biết Phiêu Miểu đạo viện như thế nào làm được như thế rất thật, nhưng vô cùng có khả năng là cẩn thận mấy cũng có sơ sót, dùng người bình thường thay thế đến làm xây dựng tiêu chuẩn, mà chính mình hiển nhiên không phải người bình thường. . .

 Hắn có năm phần nắm chắc, trước mắt đây hết thảy, hẳn là hư ảo.

 Mà lại để cho hắn chính thức hoàn toàn xác định chính mình phán đoán chứng cứ, thì là trong ngực cái kia đã từng bị lão y sư lui về đến. . . Nửa khối màu đen mặt nạ!

 Nghĩ tới đây, đang tại đi tiểu Vương Bảo Nhạc, không khỏi cúi đầu nhìn nhìn lồng ngực của mình, đáy lòng bay lên một tia nói không nên lời quái dị cảm giác.

 Thật sự là hắn tinh tường nhớ rõ tại bước vào tu linh thất trước, hắn đem cái này nửa khối màu đen mặt nạ tùy ý đặt ở trong ngực, về sau gặp nạn, cũng không rảnh đi để ý tới, cho đến không lâu, hắn trong lúc vô tình phát hiện này mặt nạ mặc dù nhìn như như thường, nhưng trên thực tế vậy mà thò tay có thể xuyên thấu, phảng phất vĩnh viễn không cách nào chạm đến.

 Tựu thật giống cái này có thể mô phỏng vạn vật hư ảo thế giới, khó có thể phân tích hắn kết cấu, cải tạo thực chất.

 Thậm chí theo thời gian trôi qua, mà ngay cả bề ngoài tại hình dạng, cũng cũng bắt đầu mờ đi, đồng thời hiện ra một ít mơ hồ thấy không rõ chữ viết.

 Tuy khó dùng thấy rõ, có thể này mặt nạ biến hóa, lại để cho Vương Bảo Nhạc vốn là năm thành nắm chắc, biến thành mười thành!

 Mà theo như cứ như vậy mạch suy nghĩ đi phân tích, nếu như đây là một hồi dùng hư giả tai nạn hình thành khảo hạch, tựu không khó đoán ra hắn khảo hạch phương hướng.

 "Không thể nào là xem ai mạnh ai yếu, dù sao tất cả mọi người còn không có tiếp xúc cổ võ, như vậy lúc này đây khảo hạch mục đích, cũng chỉ có thể là khảo sát thời khắc nguy cơ tâm tính, có lẽ còn có khảo sát đối với đạo viện tin tưởng?" Vương Bảo Nhạc một bên đi tiểu, một bên đầu óc không ngừng mà chuyển động, thỉnh thoảng còn đánh mấy cái nước tiểu rung động.

 Trước mặt hắn tiểu hoa, càng phát ra mất trật tự lúc, Vương Bảo Nhạc hô hấp hơi có chút dồn dập, hắn cảm giác mình rất có tất phải bắt được dưới mắt cơ hội này, đi cho mình thêm phân.

 "Tựu làm như vậy!" Nghĩ tới đây, Vương Bảo Nhạc dùng sức run rẩy, vừa muốn nâng lên quần, có thể bỗng nhiên, hắn thấy được cách đó không xa sông nhỏ.

 Dưới ánh trăng, Đỗ Mẫn mặc dù đứng ở nơi đó, có thể Vương Bảo Nhạc trong ánh mắt đã không có nàng, chỉ có một đang tại tẩy trừ miệng vết thương thiếu nữ khả ái, cùng với hắn trước ngực cái kia duyên dáng yêu kiều. . . Tiểu bạch thỏ.

 "Rõ ràng có hình người hung thú!" Vương Bảo Nhạc con mắt mạnh mà trợn to, hít vào khẩu khí, tim đập rộn lên, có thể vừa nhìn thoáng qua, đang tại cảnh giác bốn phía Đỗ Mẫn, hình như có chỗ phát giác, nhìn lại lúc, cùng Vương Bảo Nhạc ánh mắt không khỏi tựu nhìn nhau lại với nhau, sững sờ về sau, thần sắc đại biến, có thể không đợi nàng thét lên, Vương Bảo Nhạc tựu trừng mắt, một bên xách quần, một bên vượt lên trước rống to.

 "Ngươi nhìn cái gì vậy, chưa từng thấy nam nhân đi tiểu a!"

 Hắn lời nói vừa ra, Đỗ Mẫn chỉ cảm giác mình chỗ nếu như mà có, đều bị Vương Bảo Nhạc cái này một câu, toàn bộ chẹn họng trở về, khí toàn thân phát run, nàng đã lớn như vậy, chỉ thấy qua Vương Bảo Nhạc một cái như thế vô liêm sỉ chi nhân, không khỏi nộ mắng lên.

 "Mập mạp chết bầm, ngươi cũng coi như nam nhân!"

 Những lời này vừa ra, Vương Bảo Nhạc suýt nữa khí mập một vòng, hắn từ nhỏ đến lớn cùng cái này miệng độc Đỗ Mẫn đều là đối thủ một mất một còn, lẫn nhau nhìn đối phương không vừa mắt, hết lần này tới lần khác hai người cũng đều tại một cái lớp học, hôm nay lại cùng nhau thi vào đã đến Phiêu Miểu đạo viện, giờ phút này Vương Bảo Nhạc thở sâu, hừ một tiếng.

 "Chết cứng nhắc, ngực đều không có ta đại, ngươi cũng coi như nữ nhân!"

 Đỗ Mẫn nghe xong lời này, thiếu chút nữa phun ra một ngụm máu tươi, cái trán gân xanh cố lấy, đang muốn xông lại lúc, Vương Bảo Nhạc thở dài một tiếng.

 "Ta cái này trong sạch thân hình, bị các ngươi xem thanh thanh sở sở, ta về sau làm như thế nào người a." Hắn vẻ mặt sinh không thể luyến, dẫn theo quần, quay người bỏ chạy, đáy lòng thì là phanh phanh gia tốc nhảy lên, sau lưng tất cả đều là mồ hôi lạnh, thầm nghĩ còn tốt chính mình phản ứng nhanh, bằng không thì tựu nguy hiểm.

 Lập tức Vương Bảo Nhạc muốn chạy trốn, Đỗ Mẫn mắt hạnh nộ trương, phi tốc đuổi theo, phía sau sông nhỏ ở bên trong đáng yêu Kiều Nga, thì là đang nghe được hai người ác độc mắng nhau về sau, vẻ mặt mờ mịt, hồn nhiên chưa phát giác ra chính mình bị Vương Bảo Nhạc chiếm được tiện nghi, chứng kiến Đỗ Mẫn đuổi theo ra, nàng lúc này mới mặc xong quần áo, xấu hổ nhanh chóng đuổi theo.

 Giờ phút này theo Đỗ Mẫn giận dữ mắng mỏ thanh âm, vũ lâm bình tĩnh bị đánh phá, phía trước trong rừng bọn hắn cái này một chỗ tạm thời nơi trú quân phương hướng, lập tức liền có đám người nghe tiếng rất nhanh chạy đến, ngăn chặn Vương Bảo Nhạc đường.

 Đương thủ chi nhân, là một người mặc áo trắng thanh niên, thanh niên này cầm bó đuốc, thân thể cao lớn, mày kiếm mắt sáng, ở trong đám người rất là dễ làm người khác chú ý, bốn phía càng có không ít học sinh đem hắn túm tụm, hiển nhiên là dùng hắn cầm đầu.

 Người này đúng là Vương Bảo Nhạc chỗ cái này một chỗ ôm đoàn trong doanh địa, tại trong ba ngày này, đoàn kết mọi người, thể hiện ra mị lực cá nhân Liễu Đạo Bân.

 "Vương Bảo Nhạc, ngươi đã làm nên trò gì!" Liễu Đạo Bân liếc thấy đến Đỗ Mẫn hai nữ từ đằng xa mang theo nộ khí đuổi theo, mà được mọi người đuổi theo Vương Bảo Nhạc, thì là vừa đi vừa thắt quần. . . Cái này một màn quỷ dị, lại để cho Liễu Đạo Bân sửng sốt một chút, hắn đối với Đỗ Mẫn sớm đã có tâm tư, giờ phút này bản năng đối với Vương Bảo Nhạc tựu chán ghét.

 "Ta chỉ là đi đái. . ." Vương Bảo Nhạc lời nói không đợi nói xong, bỗng nhiên từ đằng xa đang chạy đến Đỗ Mẫn hai người chỗ đó, truyền ra một tiếng mãnh liệt tiếng thét chói tai.

 Tại thanh âm này xuất hiện nháy mắt, một cỗ mùi tanh trong chớp mắt tựu tràn ngập nơi đây, càng có sàn sạt thanh âm coi như thủy triều bình thường, cấp tốc như phong bạo khuếch tán ra.

 Vương Bảo Nhạc mạnh mà quay đầu, cùng lúc đó Liễu Đạo Bân cùng với khác học sinh thần sắc biến đổi, trong mắt của bọn hắn chứng kiến ở phía xa Đỗ Mẫn cùng với thiếu nữ khả ái bốn phía, rừng nhiệt đới trên mặt đất, trên nhánh cây, lại tại thời khắc này, tuôn ra hiện ra hằng hà xà!

 Những xà kia màu sắc rực rỡ, thoạt nhìn tràn ngập độc tính, mà lại số lượng thật sự quá nhiều, xa xa xem xét như là xà biển, đem Đỗ Mẫn hai người gắt gao vây khốn ở bên trong.

 Nhìn xem bốn phía có những hằng hà kia độc xà, hai nữ thần sắc đại biến, nhất là chúng dĩ nhiên mở ra tràn đầy răng nọc miệng rắn, nọc độc chảy xuống, phát ra tê tê thanh âm, mùi tanh làm cho người buồn nôn.

 Liễu Đạo Bân thân thể chấn động, không có rảnh để ý tới Vương Bảo Nhạc, trực tiếp tựu phóng tới Đỗ Mẫn, phía sau cũng có một ít học sinh, con mắt đỏ thẫm, nhanh chóng tiến lên muốn đi cứu viện.

 Đây hết thảy phát sinh quá nhanh, mọi người ở đây muốn tiến lên cứu trợ lập tức, đột nhiên, xa xa rừng nhiệt đới trên mặt đất, truyền đến một tiếng chấn nhiếp tâm thần anh gáy, có một đầu cánh tay phẩm chất chỉ đỏ, cho dù là tại đêm tối, cũng như trước rõ ràng vô cùng, triển khai tốc độ kinh người, chính trực chạy nơi đây.

 Khi thì bay vọt ra thân thể, lộ ra tái nhợt đầu lâu, cái kia đã không giống như là đầu rắn rồi, rõ ràng chính là một cái hài nhi gương mặt, chỉ là trong mắt lộ ra chính là lại để cho tất cả mọi người nội tâm lộp bộp cuồng bạo.

 "Hồng Cốt Bạch Anh xà! !" Học sinh trong có người nhận ra, tâm thần hoảng loạn, nghẹn ngào kinh hô, ngay ngắn hướng lui về phía sau.

 Liễu Đạo Bân càng là da đầu muốn nổ tung, dựng tóc gáy, đáy lòng cuồng rung động, thật sự là cái này Hồng Cốt Bạch Anh xà danh khí quá lớn, xếp vào liên bang Linh Nguyên kỷ ngàn hung liệt kê, rắn này thân thể mặc dù yếu ớt, tốc độ cũng không phải cực hạn, có thể độc tính của nó to lớn, nhiễm một tia sẽ lập tức hóa thành huyết thủy, chỉ để lại một cỗ Hồng sắc xương cốt, bởi vì mà được gọi là.

 Dù là đáy lòng của hắn ái mộ Đỗ Mẫn, có thể như bởi vậy chết, hắn bản năng cảm thấy được không bù mất, vô ý thức lui về phía sau, xa xa tránh đi, sợ cái kia Hồng Cốt Bạch Anh xà giết cao hứng, đưa bọn chúng cũng cùng nhau táng thân hắn khẩu.

 Vương Bảo Nhạc tại đây, thấy như vậy một màn về sau, trước hít và một hơi, nhưng lập tức lập tức ý thức được đây hết thảy trên thực tế đều là hư giả, lập tức tựu dễ dàng hơn, con mắt sáng ngời, thầm nghĩ mình ở lão sư trước mặt biểu hiện thời cơ, xuất hiện.

 "Dù sao đều là giả, lão tử sợ cái gì chứ." Nghĩ tới đây, Vương Bảo Nhạc lập tức ưỡn ngực, nhìn qua những trốn về đến kia đồng học, trong mắt lộ ra thật sâu khinh bỉ.

 "Mặc dù Đỗ Mẫn cái này cứng nhắc muội miệng lưỡi bén nhọn, lớn lên lại khó coi, luôn lợi dụng chức quyền làm khó dễ ta, có thể ta Vương Bảo Nhạc là một cái cao thượng người, một cái người chính trực, một cái không sợ hãi hi sinh người, một cái thoát ly tục tằng người, một cái hữu ích tại đồng học người!"

 "Nguy hiểm như thế hoàn cảnh, ta Vương Bảo Nhạc há có thể lui về phía sau, người khác sợ chết không dám đi, nhưng. . . Vì bạn học của ta, ta dám!"

 Cái này vô sỉ Bàn tử, giờ phút này đều nhanh bị lời nói của mình nhận thấy động, chẳng lẽ hắn thật sự đã quên nơi này là hư giả thế giới sao? Có thể hắn hết lần này tới lần khác tốt như chính mình đều quên bộ dạng, tại đâu đó say mê, phảng phất chỉ có nơi này là chân thật, mới có thể xứng đôi hắn anh dũng.

 "Bản nhi, hôm nay tựu cho ngươi nhìn xem, cái gì gọi là nam nhân!"

 Tại đây mọi người bởi vì sợ hãi rút lui lập tức, Vương Bảo Nhạc chẳng những không có lui về phía sau, ngược lại là phát ra rống to một tiếng, hắn ngậm miệng, hất càm lên, phảng phất giờ khắc này cái kia hình cầu khuôn mặt nhỏ nhắn, có một loại như đao khắc giống như lợi hại, tràn đầy nam tính khí tức, long hành hổ bộ, thế như chẻ tre nhảy vào bầy rắn.

 Khí thế như cầu vồng, uy vũ phi phàm thân ảnh, coi như đại biểu chính nghĩa, thẳng đến Đỗ Mẫn hai nữ mà đi!

 Một màn này, lập tức tựu lại để cho Đỗ Mẫn ngây ngốc một chút, dù là thân ở bầy rắn, cũng như trước có loại mãnh liệt không thích ứng, nhưng bên người nàng đáng yêu Kiều Nga, đã nhịn không được kích động lên.

 Về phần những người khác, cũng đều bị Vương Bảo Nhạc rống to cùng với khí thế chấn nhiếp, mắt thấy Vương Bảo Nhạc ở đằng kia Hồng Cốt Bạch Anh xà tới gần Đỗ Mẫn hai nữ một cái chớp mắt, bỗng nhiên tới gần, phảng phất Thiên Thần hàng lâm, một phát bắt được người nọ người kính sợ Hồng Cốt Bạch Anh xà, hung hăng ném hướng xa xa.

 Giờ khắc này hắn, toàn thân tản mát ra uy vũ bá khí, như là Thánh Nhân phụ thể, một thân chính khí tản ra bát phương, sau đó hắn không có nửa điểm dừng lại, ôm lấy kích động đáng yêu Kiều Nga, lại một tay lấy thất thần Đỗ Mẫn kẹp ở dưới nách, thẳng đến đám người chạy vội mà quay về.

 Chỉ là cái này bốn phía bầy rắn quá nhiều, hắn tại qua lại trong quá trình, trên mông đít hay là bị cắn vài khẩu, đương gấp trở về lúc, hắn sắc mặt đã biến thành màu đen, có thể cắn răng chèo chống, cho đến đem Đỗ Mẫn hai nữ an toàn đưa về, lúc này mới dưới chân lảo đảo, đã mất đi lực lượng, ngã xuống.

 "Giống như có chút xúc động rồi. . . Bờ mông đau quá, chứng minh thực nam nhân tốt vất vả a." Vương Bảo Nhạc đáy lòng buồn bã phẫn, lập tức Đỗ Mẫn giờ phút này như cũ là choáng váng đồng dạng đang nhìn mình, về phần đáng yêu Kiều Nga thì là hai mắt đều mang theo khác thường cùng cảm kích, còn có bốn phía mọi người cái kia nguyên một đám như đã gặp quỷ bình thường thần sắc, hắn mặc dù mí mắt có chút chìm, nhưng trong lòng hay là bay lên một ít đắc ý.

 Chỉ là giờ phút này bờ mông miệng vết thương do đau nhức chuyển chập choạng, Vương Bảo Nhạc tranh thủ thời gian một phát bắt được Đỗ Mẫn bàn tay nhỏ bé.

 "Đỗ Mẫn, ta đối với ngươi có ân cứu mạng, ta hiện tại đã cảm giác không thấy bờ mông tồn tại, ta nghe nói rắn độc nếu như bị mút vào đến, là có thể được cứu trợ, ngươi giúp đỡ ta. . ." Không đợi nói xong, Vương Bảo Nhạc thật sự nhịn không được mê muội, đầu nghiêng một cái, lập tức muốn gối lên Đỗ Mẫn trước ngực, có thể hắn đột nhiên ý thức được cái gì, cường hướng cải biến phương hướng, đã rơi vào đáng yêu Kiều Nga tiểu bạch thỏ bên trên.

 Lập tức một màn này, bốn phía tất cả mọi người thần sắc cổ quái, Đỗ Mẫn càng là đang nhìn đến Vương Bảo Nhạc mà ngay cả hôn mê, cũng đều lộ ra cái kia ghét bỏ bộ dạng, sắc mặt lập tức đen.

 Giờ này khắc này, tại liên bang cảnh nội, rời xa Trì Vân Vũ Lâm, khoảng cách Phiêu Miểu đạo viện càng ngày càng gần trên bầu trời, một chiếc Hồng sắc trong phi thuyền, tu linh thất trong, mấy trăm học sinh yên tĩnh ngủ say trong đó, Vương Bảo Nhạc cũng ở bên trong, hình như có mộng đẹp, lệch ra cái đầu, khóe miệng mang theo hưởng thụ dáng tươi cười.

 Mà ở khí cầu chủ các ở bên trong, kể cả lão y sư ở bên trong, toàn bộ lão sư, cả đám đều trợn mắt há hốc mồm, mở to hai mắt, xem lấy trước mặt bọn họ hiển hiện rất nhiều thủy tinh trong tấm hình bên trong một cái.

 Cái kia trong tấm hình, đúng là Trì Vân Vũ Lâm trong, cứu Đỗ Mẫn về sau, hôn mê Vương Bảo Nhạc.

 "Cái này tiểu bàn tử tên gọi là gì!"

 "Tuy là mộng cảnh mê trận, nhưng lại cùng chân thật hoàn toàn đồng dạng, hắn ở bên trong biểu hiện, chính là hắn chính thức tâm tính!"

 "Như thế dũng cảm, như thế vì cứu đồng học không sợ chi ý, đứa nhỏ này là cái trăm năm khó gặp tốt hạt giống a! Là chúng ta đạo viện khát vọng nhất đạt được ưu tú học sinh! !"

 Thật lâu, chúng lão sư nhao nhao kinh hô, nhìn về phía Vương Bảo Nhạc lúc nhao nhao tán thưởng không thôi, càng có một ít lão sư đã tâm động, đang suy nghĩ muốn hay không trực tiếp đem Vương Bảo Nhạc lôi kéo tới, gia nhập chính mình học hệ trong.

 Mà ngay cả Phiêu Miểu đạo viện chưởng viện, vị kia lão y sư, cũng đều có chút há hốc mồm, đáy lòng của hắn chần chờ, ẩn ẩn cảm thấy có chút không đối đầu.

 "Chẳng lẽ ta thật sự nhìn sai rồi?" Trầm ngâm ở giữa, hắn dứt khoát theo học sinh trong hồ sơ lấy ra Vương Bảo Nhạc cái kia một phần, cúi đầu nhìn lại. 