 Chương 54: Ba bảng học thủ!

 Đưa đến Tạ Hải Dương, phấn chấn chờ mong hạ Vương Bảo Nhạc, bất chấp giờ phút này mỏi mệt trạng thái, lập tức sẽ cầm Xích sắc mũ bảo hiểm, nghiên cứu một phen, khi thấy cái này trên mũ giáp ẩn ẩn có ba đạo như có như không đường vân về sau, Vương Bảo Nhạc con mắt mạnh mà trợn to.

 "Ba đạo binh văn?" Vương Bảo Nhạc có chút giật mình, tranh thủ thời gian xuất ra Dưỡng Khí quyết quyển hạ, đọc qua đã đến giới thiệu pháp khí nào một khoản, cẩn thận so sánh về sau, hắn mắt sáng rực lên.

 "Dĩ nhiên là linh bảo!"

 Loại này đường vân, dựa theo Dưỡng Khí quyết quyển hạ giới thiệu, được xưng là binh văn, Nhất phẩm Nhị phẩm pháp khí không chuẩn bị, chỉ có đã đến Tam phẩm trở thành linh bảo về sau, mới có thể hiện ra đến ba đạo.

 Ý thức được vật trong tay là linh bảo về sau, Vương Bảo Nhạc đối với giảm béo sự tình nắm chắc càng lớn hơn một chút, giờ phút này lại nghiên cứu cẩn thận thoáng một phát sử dụng giới thiệu, lúc này mới đeo tại trên đầu.

 "Cái này linh bảo có lẽ có tác dụng a. . ." Vương Bảo Nhạc bỗng nhiên có chút lo được lo mất, dù sao cái này linh bảo hao tốn hắn rất lớn một cái giá lớn mới mượn tới, cũng là hi vọng cuối cùng, cái này lại để cho Vương Bảo Nhạc tim đập cấp tốc, có chút tâm thần bất định khẩn trương.

 Giờ phút này thở sâu, Vương Bảo Nhạc hung hăng cắn răng một cái, theo trong cơ thể Linh lực mạnh mà dâng lên, lập tức dung nhập cái này trong nón an toàn, trong chốc lát, Vương Bảo Nhạc chỉ cảm thấy trong óc oanh một tiếng, trước mắt có chút mơ hồ, trong lúc mơ hồ tựa hồ có thanh âm tại bên tai quanh quẩn, có thể lại nghe không rõ tích.

 Dựa theo sử dụng giới thiệu, Vương Bảo Nhạc biết rõ cái lúc này, cần chính mình đi tới đạt một cái lừa gạt mình đại não chỉ lệnh.

 "Ta đã ba tháng không có ăn cái gì!" Vương Bảo Nhạc tranh thủ thời gian hạ đạt cái này chỉ lệnh, đến lừa gạt mình đại não, giờ phút này theo hắn lời nói nói ra miệng, lập tức trong óc lần nữa nổ vang, lập tức, ánh mắt của hắn mạnh mà trợn to, thân thể càng là run rẩy, hô hấp dồn dập vô cùng.

 "Đói, thật đói, chết đói! !"

 Rõ ràng bụng không đói bụng, có thể hết lần này tới lần khác tại ý thức của hắn ở bên trong, cảm giác đói bụng coi như thủy triều bình thường, điên cuồng theo trong đầu truyền lại đi ra, thậm chí hắn đều hoảng sợ phát hiện, thân thể của mình giờ phút này đều tại không bị khống chế run rẩy.

 Rất nhanh, ánh mắt của hắn trực tiếp tựu tái rồi, cả người mạnh mà nhảy lên, suy yếu kêu thảm đi ra.

 "Chịu không được a, ta muốn ăn đồ a! !"

 Cái loại nầy đói khát cảm giác, lại để cho Vương Bảo Nhạc cảm thấy muốn điên, hắn lập tức mở ra chính mình trữ vật thủ trạc, lấy ra đồ ăn vặt điên cuồng ăn, toàn bộ ăn không về sau, vẫn cảm thấy đói khát chịu không được, kêu thảm thiết trong hắn lại tranh thủ thời gian đi uống nước. . .

 Có thể coi là là như thế này, cái loại nầy cảm giác đói bụng chẳng những không có giảm bớt, ngược lại càng ngày càng mãnh liệt.

 "Không, ta muốn nhịn xuống! !"

 Đến cuối cùng, Vương Bảo Nhạc tiếng kêu thảm thiết đều suy yếu vô cùng, đói gãi tường, dựa vào thật lớn nghị lực, mới miễn cưỡng khống chế chính mình không chạy ra đi ăn cơm, toàn thân run rẩy lúc, trong cơ thể hắn linh mỡ bởi vì đại não phán đoán hắn mấy tháng không có ăn cái gì, do đó phi tốc phân giải. . .

 Toàn bộ quá trình giằng co ước chừng một nén nhang thời gian, đương cái loại nầy cảm giác đói bụng chậm rãi tiêu tán lúc, Vương Bảo Nhạc đã bủn rủn vô lực ngã xuống mặt đất bên trên, thở hồng hộc ở bên trong, trước mắt của hắn biến thành màu đen, thật lâu mới khôi phục thoáng một phát, giãy dụa lấy đứng dậy về sau, hắn nhìn mình rõ ràng gầy vòng tiếp theo bụng, cả người kích động cười ha hả.

 "Thành công rồi, quả nhiên hữu hiệu! !"

 "Lại đến, lúc này đây, ta ba năm không có ăn cái gì!" Vương Bảo Nhạc cũng là liều mạng, cái loại nầy muốn quyết tâm giảm cân, khiến cho cả người hắn đều lộ ra sự tàn nhẫn, giờ phút này cắn răng hạ như vậy mới mở miệng, lập tức. . . Vương Bảo Nhạc chỉ cảm thấy trước mắt một hắc, cái loại nầy cảm giác đói bụng mãnh liệt đã đến không cách nào hình dung, trực tiếp tựu lại để cho hắn kêu thảm thiết trong đã hôn mê.

 Cho dù là ngất, có thể thân thể của hắn như trước vẫn còn run rẩy, trong miệng đều hộc ra bọt mép. . . Có thể hiệu quả còn là phi thường kinh người, cái kia hình cầu thân thể, giờ phút này mắt thường có thể thấy được phi tốc khô quắt xuống dưới, đây hết thảy nguyên ở hắn đối với chính mình đại não hạ chỉ lệnh, khiến cho đại não cho là hắn đã tại gần như chết đói biên giới, thế cho nên đại não vận chuyển đều mãnh liệt bạo phát.

 Vì vậy, tại đại não điều khiển xuống, hắn sự trao đổi chất dùng trước nay chưa có tốc độ điên cuồng tuần hoàn, không ngừng mà đem trong cơ thể dư thừa linh mỡ cưỡng ép hòa tan, phóng xuất ra năng lượng đến bổ sung tánh mạng cần thiết.

 Cứ như vậy, thời gian trôi qua suốt một ngày một đêm. . .

 Đương ngày hôm sau, Vương Bảo Nhạc chậm rãi mở hai mắt ra lúc, hắn suy yếu đang nhìn mình đã lâu bụng nhỏ, cảm thụ được tu vi của mình cũng đều đột phá Phong Thân, bước vào Bổ Mạch, thế nhưng mà hắn đã không có kinh hỉ, thật sự là giờ khắc này hắn, cảm giác mình coi như đã trải qua Địa Ngục bình thường tôi luyện.

 Toàn thân cao thấp không chỗ không đau, nhất là đại não càng là trướng đau nhức đã đến cực hạn, hết thảy trước mắt đều là song ảnh, nằm tại đâu đó mà ngay cả bò lên khí lực cũng cũng bị mất.

 "Cái này giảm béo. . . Thật là đáng sợ!" Vương Bảo Nhạc tái nhợt nghiêm mặt, nằm trọn vẹn mấy canh giờ, lúc này mới cảm giác khí lực khôi phục một ít, giãy dụa ngồi dậy về sau, hắn dựa vào vách tường, cúi đầu đang nhìn mình bụng nhỏ, lại lấy ra chính mình cái kia anh tuấn ảnh chụp, lúc này mới sống khá giả đi một tí.

 "Gầy thế là được. . . Ta không bao giờ nữa muốn giảm béo rồi, cái này linh bảo. . . Tựu là liều mạng a!" Vương Bảo Nhạc lòng còn sợ hãi, vội vàng đem mũ giáp bỏ xuống, liên hệ rồi Tạ Hải Dương, đem mũ bảo hiểm trả sau khi trở về, hắn trong động phủ liên tục tu dưỡng ba ngày, lúc này mới cả người triệt để khôi phục lại.

 Nhìn xem trong gương chính mình, không hề suy yếu Vương Bảo Nhạc, tựa hồ quên trước khi giảm béo tra tấn, lần nữa kích động phấn chấn.

 "Giảm béo tính toán cái gì, đối với ta Vương Bảo Nhạc mà nói, rất đơn giản!" Trong lúc cười to, Vương Bảo Nhạc bày ra các loại tư thái, nhìn qua trong gương anh tuấn chính mình, hắn đắc ý ngẩng đầu ưỡn ngực, xuất ra đồ ăn vặt ăn hết mấy bao, lúc này mới cảm thấy mỹ mãn đi ra động phủ.

 "Tiếp được, chính là ta trở thành Pháp Binh hệ Siêu cấp vô địch đại học thủ thời khắc rồi!" Mang theo như vậy to lớn chí hướng, Vương Bảo Nhạc một đường thẳng đến Linh Phôi học đường.

 Đương thân ảnh của hắn xuất hiện tại Linh Phôi học đường, đứng ở học đường thanh bích trước, mở ra khảo hạch về sau, việc này lập tức oanh động Pháp Binh hệ, cấp tốc truyền ra, chỉ có điều lúc này đây không có như trước khi như vậy hao phí thật lâu thời gian, thì ra là nửa nén hương tả hữu, không đợi càng nhiều nữa học sinh chạy đến, học thủ chung liền vang vọng tại Pháp Binh hệ trong!

 Theo tiếng chuông quanh quẩn, giờ khắc này, Pháp Binh hệ toàn bộ học sinh, tất cả lão sư, thậm chí hệ chủ, bọn hắn vô luận tại làm chuyện gì, đều toàn bộ thân thể vừa dừng lại, nhìn về phía Linh Phôi học đường, tìm hiểu đã biết là Vương Bảo Nhạc tại khảo hạch về sau, bọn hắn mỗi người, đều trong óc oanh một tiếng.

 "Trời ạ, Pháp Binh hệ trước nay chưa có. . . Đại học thủ!"

 "Vương Bảo Nhạc. . . Hắn đây là muốn nghịch thiên! !"

 "Phiêu Miểu đạo viện Pháp Binh hệ từ trước tới nay, đệ nhất vị. . . Linh Thạch, Hồi Văn, Linh Phôi ba học thủ!"

 Ngắn ngủi yên tĩnh về sau, oanh động thanh âm bỗng nhiên bộc phát, quanh quẩn toàn bộ Pháp Binh hệ trong, cùng lúc đó, tại cái khác hệ ngọn núi ở bên trong, vậy mà cũng đều có tiếng chuông quanh quẩn, thùng thùng thanh âm kinh thiên động địa, trong khoảng thời gian ngắn. . . Toàn bộ đạo viện hạ viện đảo, theo sở hữu trên ngọn núi, đều truyền ra rung trời tiếng chuông!

 Cái này chúng hệ tiếng chuông, chỉ có tại Phiêu Miểu đạo viện ở bên trong, có chỗ tại hệ sinh ra đời duy nhất đại học thủ lúc, mới có thể truyền ra, đây là Phiêu Miểu đạo viện kiến thành đến nay quy củ, chỉ có điều bao nhiêu năm rồi, cũng đều không có xuất hiện mấy lần, Linh Nguyên kỷ về sau, đây càng là lần đầu quanh quẩn!

 "Xảy ra điều gì tình huống!"

 "Như thế nào toàn bộ hệ đều có tiếng chuông! !"

 "Trời ạ, các ngươi xem, thương khung lại có cầu vồng!" Xôn xao âm thanh theo từng cái hệ trong kinh thiên bộc phát về sau, Phiêu Miểu đạo viện vô số học sinh, đều bị rung động ngẩng đầu, thấy được thương khung bên trên, lại có một đạo hoa mỹ cầu vồng, huyễn hóa ra đến, sáng chói vô tận.

 Linh võng bên trên, còn có hệ khác, tại đây trong rung động, rất nhanh sẽ biết nguyên nhân, biết được Vương Bảo Nhạc trở thành Pháp Binh hệ duy nhất học thủ sự tình về sau, sở hữu nghe được chi nhân, đều bị tâm thần chấn động mãnh liệt, hoảng sợ nghẹn ngào.

 Mặc dù là chưởng viện chỗ đó, cũng đều ghé mắt hồi lâu.

 Ngày hôm nay, đối với Pháp Binh hệ tất cả mọi người mà nói, cả đời khó quên! Thật sự là Tam đại học thủ hợp nhất thân phận, điều này đại biểu ý nghĩa, từng cái học sinh chỉ là tưởng tượng, sẽ tâm thần mãnh liệt rung động lắc lư, cái kia quyền thế to lớn, tại Pháp Binh hệ trong, nào đó trình độ đã đã vượt qua lão sư, không nói cùng hệ chủ đặt song song, cũng đều không kém bao nhiêu.

 Có thể nói, giờ khắc này Vương Bảo Nhạc, tựu là Pháp Binh hệ trong, thậm chí hệ khác cũng đều không thể xem nhẹ. . . Thực quyền nhân vật!

 Đương Vương Bảo Nhạc theo Linh Phôi học đường đi ra lúc, hắn nhìn xem người xung quanh bầy, trong lúc này có bình thường học sinh, cũng có đến từ Tam đại học đường đốc tra, bọn hắn nhìn về phía Vương Bảo Nhạc ánh mắt, người phía trước sùng kính, thứ hai kính sợ!

 Không thể tưởng tượng không gì sánh kịp. . . Vương Bảo Nhạc, tại Phiêu Miểu đạo viện Pháp Binh hệ trong, khai sáng một cái truyền kỳ!

 Ánh mắt đảo qua đám người lúc, Vương Bảo Nhạc chú ý tới kích động Liễu Đạo Bân bọn người, lại ngẩng đầu nhìn trời xanh mây trắng, đương thu hồi ánh mắt lúc, Vương Bảo Nhạc một thân nhẹ nhõm cười cười.

 "Liễu Đạo Bân, khôi phục đốc tra thân phận!" Vương Bảo Nhạc thanh âm, truyền khắp tứ phương, hắn đem Liễu Đạo Bân cùng còn lại mấy cái bên kia đi theo chính mình học sinh, thân phận toàn bộ khôi phục.

 Theo từng đạo phong mệnh hạ đạt, thanh âm của hắn, không cần cỡ nào to, tại hắn thân phận gia trì xuống, cũng đã chuẩn bị coi như nói là làm ngay giống như uy nghiêm, từng đạo phong mệnh quanh quẩn, trực tiếp có thể quyết định học sinh tiền đồ tương lai!

 Cho đến cuối cùng, Vương Bảo Nhạc nói ra hắn cuối cùng một đạo phong mệnh.

 "Trương Lam bốn người, khai trừ học tịch, truy hồi sở học!" Những lời này vừa ra, bốn phía mọi người đều bị hấp khí run sợ, thật sự là cái này truy hồi sở học bốn chữ, quá độc ác, cái này căn bản là tựu tương đương với là. . . Huỷ bỏ tu vi!

 Vương Bảo Nhạc có một cái tiềm ẩn tính cách, là thông qua quan lớn tự truyện tổng kết ra đến, cái kia chính là. . . Trảm thảo trừ căn, một khi là không thể hóa giải địch nhân, muốn đem đối phương trừ tận gốc, không để cho chút nào cơ hội.

 Ví dụ như Khương Lâm, ví dụ như Tào Khôn, ví dụ như Trương Lam bọn người, Vương Bảo Nhạc xử lý biện pháp, đều là như vậy quyết đoán.

 Theo cái này đầu phong mệnh quanh quẩn, Vương Bảo Nhạc trên người hào quang, cũng tựa hồ cũng biến càng thêm chói mắt, tại Liễu Đạo Bân bọn người kích động tiến lên cao giọng đồng ý về sau, Vương Bảo Nhạc đối với bốn phía mọi người ôm quyền, lúc này mới thở sâu, mang theo thỏa mãn, quay người rời đi.

 "Hiện tại, không ai có thể khi dễ ta đi à nha." Trở lại động phủ về sau, Vương Bảo Nhạc ha ha một tiếng, vui thích lấy ra đồ ăn vặt, răng rắc răng rắc bắt đầu ăn.

 Cùng lúc đó, Linh Phôi học thủ trong các Lâm Thiên Hạo, hắn đứng tại lầu các bên trên, nhìn qua Linh Phôi học đường phương hướng, bên tai nghe Pháp Binh hệ tân học thủ tấn chức tiếng chuông, thần sắc của hắn bình tĩnh, không có giống như là lúc trước hổn hển, cũng không có cùng Tào Khôn như vậy tuyệt vọng vô cùng.

 Mà khi bên tai truyền đến bản thân Học Thủ Lệnh vỡ vụn thanh âm lúc, hắn nhìn như bình tĩnh trong mắt, rốt cuộc ẩn giấu không được dữ tợn cùng mãnh liệt oán độc, nghĩ tới Khương Lâm cùng Tào Khôn đoạn trước thời gian đối với đề nghị của hắn về sau, áo bào trong hai tay càng là gắt gao cầm chặt, khiến cho mạch máu đều cao cao cố lấy.

 Hồi lâu sau, hắn mặt không biểu tình đi ra Học Thủ các, về tới động phủ của mình về sau, mở ra truyền âm giới, thở sâu, một chữ một chữ mở miệng.

 "Đi an bài thoáng một phát, ta không muốn phải nhìn Vương Bảo Nhạc nữa người này rồi." 