 Chương 15: Cái này là đoạt tiền!

 Trác Nhất Phàm nghe đến đó, bi phẫn chi ý khó có thể hình dung, hắn nhìn xem tại đâu đó hiện trường chế tác linh thạch Vương Bảo Nhạc, phiền muộn đã đến cực hạn.

 "Cái này không công bình!"

 "Loại này phá hư cân đối sự tình, đạo viện làm sao lại mặc kệ đâu rồi, hơn nữa như vậy xuống dưới, phòng đấu giá không phải là chuyên môn cho Pháp Binh hệ người chuẩn bị được rồi sao! !" Trác Nhất Phàm khí toàn thân phát run, thật sự là đáy lòng của hắn biệt khuất cùng lửa giận, như thế nào đều không thể phát tiết ra ngoài.

 Có thể hắn lời nói vừa nói xong, một bên lão sinh nở nụ cười.

 "Ngươi quá ngây thơ rồi."

 "Người ta tựu là chuyên môn học ấn sao, đạo viện làm gì vậy đi quản? Bất quá ngươi có câu nói nói đúng, phòng đấu giá tựu là cho Pháp Binh hệ chuẩn bị, hắn một ra giá, ngươi không có chú ý cơ hồ tất cả mọi người không lên tiếng đến sao, ngươi a, vẫn là người mới, không hiểu. . ." Lão sinh thổn thức, hắn bên cạnh rất nhiều lão sinh, cũng đều càng phát ra cảm thán.

 "Pháp Binh hệ người chỉ cần xuất hiện tại phòng đấu giá ở bên trong, đều là bọn hắn trước chọn, chờ bọn hắn chọn tốt rồi, còn lại mới là chúng ta hệ khác, không có biện pháp a, chúng ta là kiếm tiền, có vận khí tốt có thể đoạt tiền, hình như người ta là tạo tiền a. . ."

 "Cũng không phải là sao, muốn tạo bao nhiêu chỉ làm bao nhiêu, như thế nào so." Chúng lão sinh tràn đầy cảm khái lời nói, khiến cho Trác Nhất Phàm lần nữa phát điên, hắn phẫn uất trong có một loại chính mình bỗng nhiên biến thành người nghèo cảm giác, chú ý tới câu kia đoạt tiền lời nói, không khỏi hỏi.

 "Đạo viện ở bên trong còn có thể đoạt tiền?"

 Lão sinh không có trả lời, cười mà không nói.

 Lập tức mà ngay cả lão sinh cũng đều không trả lời chính mình, Trác Nhất Phàm chỉ cảm thấy mặt không ánh sáng, hung hăng địa nhìn qua Vương Bảo Nhạc, không phục lắm, hắn cảm giác mình linh thạch nhiều, coi như là Vương Bảo Nhạc có thể chính mình ấn sao, cũng cuối cùng là chậm đi một tí, nhất định đoạt bất quá chính mình, vì vậy tại đấu giá sư chỗ đó đã xác định hai lần, đang chuẩn bị xác định lần thứ ba trước, lớn tiếng mở miệng.

 "Ta ra 1700 linh thạch!"

 Vương Bảo Nhạc quay đầu trừng mắt Trác Nhất Phàm, càng xem người này càng cảm thấy không vừa mắt, dứt khoát bất cứ giá nào rồi.

 "Ta ra 2000 linh thạch!" Những lời này nói xong, Vương Bảo Nhạc dĩ nhiên luyện chế đã xong một miếng linh thạch, bắt đầu luyện chế thứ hai miếng, hắn đã nghĩ kỹ, cùng lắm thì chính mình chụp được sau ở tại chỗ này một thời gian ngắn, chờ luyện hết toàn bộ linh thạch lại đi, dù là trở nên béo rồi, cũng muốn chụp được cái này Hóa Thanh đan, càng muốn ra cái này khẩu khí.

 "Ngươi! !" Trác Nhất Phàm mắt đỏ, đang muốn mở miệng, nhưng vào lúc này. . . Tại Vương Bảo Nhạc lấy ra thứ hai miếng chỗ trống thạch muốn luyện chế lúc, trên đài cao đấu giá sư cười khổ một tiếng, nhìn ra Vương Bảo Nhạc Pháp Binh hệ đặc chiêu học sinh thân phận, hắn cảm thấy cái này Hóa Thanh đan đã giá cả đầy đủ cao, không nghĩ đắc tội Pháp Binh hệ, vì vậy tranh thủ thời gian hô to.

 "Vị này Pháp Binh hệ đồng học, ngươi không cần phải gấp, các ngươi Pháp Binh hệ chỉ cần cho trương phiếu nợ, có thể tại ta Vân Ưng hội sở, đương linh thạch bỏ ra, quay đầu lại ngươi tại quy định trong thời gian, bổ sung là được, không nóng nảy."

 Những lời này vừa ra, bốn phía mọi người ngược lại còn không có gì, có thể những nhân vật mới kia đều toàn bộ hít và một hơi, có không ít lập tức tựu hối hận lúc trước chọn sai hệ.

 "À? Còn có thể như vậy?" Vương Bảo Nhạc cũng đều sửng sốt, con mắt trợn to, hình như có chút ít không xác định, khi thấy cái kia đấu giá sư khẳng định gật đầu về sau, Vương Bảo Nhạc một hồi kích động, lập tức có loại khai khiếu cảm giác, trong thoáng chốc hắn giờ phút này mới chính thức ý thức được. . . Pháp Binh hệ, thật sự rất lợi hại!

 Mà so với việc Vương Bảo Nhạc phấn chấn, Trác Nhất Phàm chỗ đó triệt để há hốc mồm, nếu như nói trước khi đám lão sinh lời nói, chỉ là bạo kích lời nói, như vậy giờ phút này đấu giá sư lời nói, tựu thật giống lưỡi lê đồng dạng, thật sâu đâm vào đã đến hắn còn nhỏ trong tâm linh.

 Hắn chỉ cảm thấy trước mắt biến thành màu đen, thân thể lảo đảo, thất bại bất lực cảm xúc tràn ngập toàn thân, nhìn xem Vương Bảo Nhạc tại đâu đó đắc ý bộ dáng, hắn nghĩ tới chạy bộ, nghĩ tới cử tạ, lại chú ý tới bốn phía người nhìn về phía sự khác thường của mình ánh mắt, cuối cùng con mắt đỏ thẫm hét lớn một tiếng.

 "Vương Bảo Nhạc, ta chỉ điểm ngươi khiêu chiến!" Hắn nói xong, trực tiếp liền hướng Vương Bảo Nhạc hạ chiến thư.

 Lời nói vừa ra, bốn phía lại một lần xôn xao, Vương Bảo Nhạc cũng nhíu mày.

 Lập tức Vương Bảo Nhạc chần chờ, Trác Nhất Phàm trong nội tâm thoải mái không ít, thật sự là lúc trước hắn đều bị khí muốn điên rồi, hắn cảm giác mình tiền tài bên trên so không qua đối phương, có thể võ lực đầy đủ, cái này khẩu khí, nhất định phải ra.

 Hắn đã nghĩ kỹ, tựu tính toán Vương Bảo Nhạc không tiếp, hắn cũng muốn mạnh mẽ ra tay giáo huấn người này, dưới mắt khiêu chiến phát khởi, hắn đang muốn quay người đi ra phòng đấu giá, ở bên ngoài chờ đợi.

 Nhưng vào lúc này, Vương Bảo Nhạc hừ một tiếng, đối với cái này dạng khiêu chiến, hắn thật sự không có hứng thú, càng không có rảnh đi để ý tới, mục tiêu của hắn là trở thành học thủ, không phải loại này nhàm chán khiêu chiến.

 Vì vậy nghĩ đến trước khi đấu giá sư lời nói, Vương Bảo Nhạc suy một ra ba, trực tiếp tựu viết xuống một trương một trăm linh thạch phiếu nợ, tại phòng đấu giá này trong giơ lên cao cao, ngạo nghễ mở miệng.

 "Ai giúp ta đi làm hắn, cái này một trăm linh thạch, chính là của hắn rồi!"

 Hắn lời nói vừa ra, bốn phía mọi người lại một lần hấp khí, mà cái này ngoài dự đoán mọi người hành vi, lần nữa lại để cho Trác Nhất Phàm há hốc mồm, không đợi hắn kịp phản ứng, hắn bên cạnh cái kia cùng hắn nhận thức không lâu lão sinh, con mắt tựu mạnh mà sáng, trong lúc cười to xông ra một thanh cướp đi phiếu nợ, thẳng đến Trác Nhất Phàm.

 "Ta đến!"

 Mặt khác lão sinh cũng đều nhao nhao phấn chấn, nguyên một đám ngao ngao kêu to trong đều phóng tới Trác Nhất Phàm, trong miệng càng là truyền ra lời nói.

 "Của ta, đều đừng tìm ta đoạt!"

 "Các ngươi quá là nhanh, chết tiệt, cái này cơ hội không tốt gặp a!" Trong chốc lát, Trác Nhất Phàm chỗ đó thì có ít nhất mấy chục cái lão sinh, đem hắn đoàn đoàn bao vây.

 "Chư vị học trưởng. . ." Trác Nhất Phàm run rẩy ở bên trong, chính muốn chạy trốn, nhưng vẫn là đã chậm, trực tiếp đã bị cái này hơn mười người vây công bao phủ, ầm ầm thanh âm xuống, Trác Nhất Phàm thanh âm kêu thảm thiết truyền ra.

 "Ta là. . . Đặc chiêu học sinh, các ngươi. . ."

 "Đánh đúng là đặc chiêu, đã sớm muốn đánh đặc chiêu rồi!"

 Nhất là trước khi tại Trác Nhất Phàm bên người cái vị kia lão sinh, càng là bên cạnh ra tay, bên cạnh cười giải thích.

 "Ngươi vừa rồi hỏi ta, cái gì là đoạt tiền. . . Cái này là đoạt tiền rồi!"

 Lập tức bên trong phòng đấu giá một mảnh hỗn loạn, thậm chí đều có người lấy ra ảnh khí, đã bắt đầu trực tiếp.

 Trác Nhất Phàm biệt khuất kêu thảm thiết, thê lương vô cùng, tốt ở chỗ này là phòng đấu giá, rất nhanh thì có đại lượng hộ vệ tiến đến, đám đông kéo ra.

 Nếu là những người khác đánh nhau, Vân Ưng hội sở tất nhiên nghiêm túc xử lý, có thể đánh nhau song phương đều là Phiêu Miểu đạo viện học sinh, dù là Vân Ưng hội sở bối cảnh rất lớn, cũng không dám đắc tội gần đây bao che khuyết điểm Phiêu Miểu đạo viện, đối với những học sinh này, cũng đều rất là đau đầu, biết rõ những người này đều là tổ tông. . . Không thể trêu vào.

 Vì vậy chỉ có thể khuyên bảo lấy kéo ra về sau, đưa bọn chúng toàn bộ đưa ra ngoài, lúc này mới cáo một giai đoạn.

 Mà Vương Bảo Nhạc bên này, sớm đã đi, tại hội sở tiểu tỷ tỷ vẻ mặt hiếu kỳ cùng vũ mị dưới sự dẫn dắt, đã viết phiếu nợ, cầm đi Hóa Thanh đan, lại bị tống xuất hội sở, toàn bộ hành trình phục vụ cực kỳ chu đáo, nhất là trước khi đi, cái kia tiểu tỷ tỷ còn cố ý tới gần Vương Bảo Nhạc, đã muốn hắn phương thức liên lạc.

 Cái này càng phát ra lại để cho Vương Bảo Nhạc cảm thấy, chính mình rất lợi hại, đắc ý trong về tới Pháp Binh hệ, ngồi ở động phủ lúc, hắn đối với trở thành học thủ khát vọng, càng cường liệt rồi.

 "Pháp Binh hệ nguyên lai mạnh như vậy a, ta nếu là có thể trở thành học thủ, cái kia tựu có thể nói là chính thức bắt đầu bước vào đến nhân sinh đỉnh phong trên đường rồi!" Vương Bảo Nhạc vui thích, chính muốn xuất ra Hóa Thanh đan, có thể bỗng nhiên vỗ trán một cái.

 "Không thể đắc ý như vậy a, quan lớn tự truyện bên trên vô cùng nhiều điển cố muốn ghi khắc a, hôm nay ta xúc động rồi, quá mức cao điệu, ta có lẽ thấp điều mới đúng." Vương Bảo Nhạc sâu chấp nhận, tỉnh lại một phen, bình phục kích động tâm tình, lúc này mới lấy ra đánh tới Hóa Thanh đan, cẩn thận nhìn một chút về sau, lại nghe nghe, một ngụm nuốt vào.

 Theo đan dược cửa vào, lập tức hòa tan, một cỗ tình cảm ấm áp trong chốc lát liền từ bụng của hắn bay lên, coi như đổ tấn mãnh khuếch tán toàn thân, đây là Vương Bảo Nhạc lần thứ nhất ăn đan dược, lại bởi vì Hóa Thanh đan trong có không ít trân quý dược liệu, dược lực quá lớn, lập tức tựu lại để cho Vương Bảo Nhạc chấn động toàn thân.

 Vương Bảo Nhạc hô hấp bắt đầu dồn dập, toàn thân cao thấp tại thời khắc này, có đại lượng mồ hôi chảy xuống, hắn tranh thủ thời gian cỡi quần áo ra, thân thể trần truồng ngồi ở chỗ kia, nhìn mình toàn thân lỗ chân lông đều tại bài tiết ra màu đen coi như dơ bẩn giống như tạp chất, kinh hô lên.

 "Cái này cũng quá mãnh liệt!"

 Theo dơ bẩn bài xuất, hắn có thể rõ ràng cảm nhận được thân thể coi như đều thông thấu không ít, thậm chí mà ngay cả Khí Huyết cũng đều so với trước tràn đầy một mảng lớn.

 Vương Bảo Nhạc kinh hỉ ở bên trong, loại này dơ bẩn bài xuất, giằng co chừng ba ngày thời gian, cho đến dược hiệu tán đi, hắn triệt để tẩy trừ thân thể về sau, nhìn mình cái kia hình cầu dáng người cùng với bóng loáng da nhẵn nhụi, Vương Bảo Nhạc cười to.

 "Quả nhiên là tốt đan!"

 Thưởng thức hết hắn cho rằng chính mình cái kia hoàn mỹ dáng người, mặc xong quần áo về sau, Vương Bảo Nhạc lấy ra Băng Linh nước, uống xong một bình lớn về sau, lại ăn chút ít đồ ăn vặt, lúc này mới mang theo chờ mong, đã bắt đầu luyện linh thạch, hắn lúc này đây muốn nhìn, mình có thể không thể đột phá bảy thành năm bình cảnh! 