 Chương 03: Tốt đồng học, hết thảy có ta!

 Khi Vương Bảo Nhạc tỉnh lại thời điểm, tại đây mộng cảnh mê trận trong, đã qua thời gian một ngày, bầy rắn độc không có mọi người trong tưởng tượng kịch liệt như vậy, đi theo trong đám bạn học có người am hiểu trị liệu rắn độc, cũng liền khiến cho Vương Bảo Nhạc mỹ hảo nguyện vọng thất bại.

 Cũng may theo hắn thức tỉnh, tên là Chu Tiểu Nhã tiểu bạch thỏ đối với hắn chiếu cố cẩn thận, Đỗ Mẫn cũng hiếm thấy không cùng hắn đối chọi gay gắt, cái này lại để cho Vương Bảo Nhạc đáy lòng thoải mái, trong nội tâm lại bắt đầu cân nhắc chính mình cứu người biểu hiện, tất nhiên sẽ bị các sư phụ chứng kiến, muốn đến chính mình lúc này đây khảo hạch, mới có thể thêm phân không ít.

 Hắn duy chỉ có phiền muộn, tựu là tại về sau trong vòng vài ngày, đoàn đội mọi người xuyên thẳng qua rừng nhiệt đới, tìm kiếm những bạn học khác trên đường, Liễu Đạo Bân cũng không biết uống nhầm cái thuốc gì rồi, có lẽ là bởi vì lúc trước sự tình áy náy, cho nên trên đường đi gặp được một ít tiểu nguy cơ, luôn cướp dẫn người ra tay, nhanh chóng hóa giải, khiến cho vốn là suy yếu Vương Bảo Nhạc, không có chút nào biểu hiện cơ hội.

 Hết lần này tới lần khác vừa rồi không có xuất hiện như bầy rắn như vậy đại sự kiện, cái này lại để cho Vương Bảo Nhạc cảm giác mình một thân bản lĩnh thông thiên, lại không có đất dụng võ, tràn đầy phiền muộn ở bên trong, chỉ có thể nhìn Liễu Đạo Bân tại đâu đó không ngừng loát khảo hạch phân.

 "Cái này Liễu Đạo Bân lại như vậy xuống dưới, nói không chừng che dấu khảo hạch phân, tựu so với ta cao!" Đến cuối cùng, Vương Bảo Nhạc đều lo lắng rồi, bất quá loại này cảm xúc không có tiếp tục quá lâu, ngày hôm sau đêm khuya lúc, tại một chỗ nhất tuyến thiên sơn thể hạ hạ trại bọn hắn, đã nghe được từng tiếng thê lương sói tru.

 Thanh âm kia phảng phất có thể xuyên thấu núi đá, lại để cho tất cả mọi người tai gai xương đau nhức, bỗng nhiên bừng tỉnh, nhao nhao nhìn lại lúc, lập tức chứng kiến tại tiền phương của bọn hắn, cái kia vô tận trong rừng sáng lên một đôi màu đỏ như máu con mắt.

 Dưới ánh trăng vô số hung lang, thành hình quạt vây quanh mà đến, những đàn sói này có tại mặt đất chạy vội, có thì còn lại là khiêu dược tại trên nhánh cây, trong miệng phát ra sói tru, trong mắt lộ ra khát máu, làm cho người nhìn qua chi biến sắc!

 Một màn này, phảng phất tạo thành áp lực cuồng phong, trực tiếp tựu lại để cho Liễu Đạo Bân bọn người sắc mặt đại biến, mồ hôi lạnh đầm đìa, da đầu run lên.

 "Chạy mau, có đàn sói!"

 "Là U Cốt Lang, hằng hà U Cốt Lang!" .

 Một bên Đỗ Mẫn tại đã trải qua bầy rắn sự kiện về sau, phảng phất thoáng cái là được trường không ít, lập tức tựu hô to, lại để cho mọi người tiến vào nhất tuyến thiên, lợi dụng chỗ đó núi hố ngăn cản đàn sói.

 Liễu Đạo Bân sắc mặt biến ảo bất định, cuối cùng hung hăng cắn răng một cái, đối mặt đàn sói, cũng không có lập tức lui lại, mà là triệu hoán đồng học ngăn cản kéo dài thời gian.

 Tiểu bạch thỏ trong lúc bối rối vịn Vương Bảo Nhạc, thân thể mặc dù phát run, nhưng lại lôi kéo hắn theo đám người chạy hướng nhất tuyến thiên, chỉ là Vương Bảo Nhạc tại đây, giờ phút này sớm đã nóng nảy.

 Tại Vương Bảo Nhạc xem ra, trước khi một ít tiểu phân tặng cho Liễu Đạo Bân cũng thì thôi, hiện tại thật vất vả gặp được lớn như vậy cơ hội, hắn há có thể lại để cho Liễu Đạo Bân cướp đi, trong ánh mắt lập tức coi như có thánh hỏa nhen nhóm, thân thể của hắn thoáng cái một lần nữa uy vũ, bước chân mạnh mà một chầu.

 "Tiểu Nhã học muội, ngươi đi trước!"

 Vương Bảo Nhạc nói xong, trực tiếp hướng phía Liễu Đạo Bân chỗ đó chạy vội, một phát bắt được Liễu Đạo Bân, tại đối phương còn lăng giật mình lúc, trực tiếp liền đem hắn ném đi nhất tuyến thiên phương hướng, trong miệng còn rống to.

 "Huynh đệ, ngươi trước rút lui, nơi này có ta!"

 Liễu Đạo Bân cả người triệt để mộng, không đợi kịp phản ứng, tựu chứng kiến Vương Bảo Nhạc làm việc nghĩa không được chùn bước phóng tới đàn sói.

 "Mọi người đi mau, ta đến yểm hộ!" Giờ khắc này Vương Bảo Nhạc, cái loại nầy chính nghĩa cùng thần thánh, lần nữa bạo phát đi ra, xa xa tiểu bạch thỏ nhìn về phía Vương Bảo Nhạc lúc, tâm thần lần nữa bị rung rung.

 Cũng có một ít nam đồng học, vốn đã tiến vào nhất tuyến thiên, có thể bị Vương Bảo Nhạc tại đây ủng hộ, nhiệt huyết dâng lên, nhao nhao quay đầu, đang muốn đi theo cước bộ của hắn, nhưng lại bị mắt đỏ Vương Bảo Nhạc một cước một cái, toàn bộ đạp trở về.

 "Hảo huynh đệ nhóm, các ngươi đi trước!" Vương Bảo Nhạc chánh nghĩa lẫm nhiên, hét lớn một tiếng, nhưng trong lòng cũng tại cảnh giác, sợ người khác cùng hắn đoạt phân!

 Tại hắn xem ra, những đàn sói này, dù là bộ dáng lại dữ tợn, có thể nhưng đều là khảo hạch phân a.

 Về phần những cái kia bị hắn đạp hồi nhất tuyến thiên đám học sinh, giờ phút này nguyên một đám thân thể chấn động mãnh liệt, trong mắt lộ ra cảm động, thật sự là khi bọn hắn xem ra, giờ khắc này Vương Bảo Nhạc, cái kia xả thân làm người thân ảnh, cao lớn uy mãnh, không khỏi, có như vậy mấy người, toàn thân nhiệt huyết sôi trào, không ngờ xông tới.

 Vương Bảo Nhạc lập tức nóng nảy, tranh thủ thời gian đi lên lại nguyên một đám đẩy trở về, hắn sợ những người kia đi lên nữa, dứt khoát cắn răng một cái, trực tiếp tại nhất tuyến thiên lối vào, nâng lên hai tay, đặt tại nham bích bên trên, dùng thân thể của mình tạo thành một mặt thịt người chi tường, trong miệng càng là lo lắng điên cuồng hét lên.

 "Ta thân trúng độc của rắn, nhất định chạy không thoát, không cần lo cho ta, các ngươi đi mau."

 Những lời này Vương Bảo Nhạc nói chân tình, lại để cho những người kia thân hình rung động lắc lư không thôi, cũng chính là ở thời điểm này, đàn sói bỗng nhiên gia tốc vọt tới, thành đàn thành phiến, tê gào thét nhiếp thần, khát máu chi ý tràn ngập bát phương, điên cuồng phốc lâm, thẳng đến Vương Bảo Nhạc.

 Một màn này, lập tức tựu lại để cho nhất tuyến thiên trong đang tại triệt thoái phía sau mọi người, thể xác và tinh thần đều vi rung động.

 "Vương Bảo Nhạc, ngươi mau trở lại!"

 "Trời ạ, hắn vì không trở thành gánh nặng của chúng ta, đi dùng huyết nhục ngăn cản đàn sói a!" Tiểu bạch thỏ, Đỗ Mẫn cùng với toàn bộ đám học sinh trong nhất tuyến thiên, đều bị mãnh liệt xúc động, chỉ cảm thấy giờ khắc này Vương Bảo Nhạc, cái kia hình cầu thân hình coi như một tòa hùng vĩ đại sơn, thành vì bọn họ trong trí nhớ vĩnh hằng hình ảnh.

 Liễu Đạo Bân đồng dạng bị đánh động, hô hấp dồn dập, lúc trước hắn vốn là còn đối với Vương Bảo Nhạc có chút không cam lòng, nhưng hôm nay cái này không cam lòng triệt để tiêu tán, lưu lại chỉ là thật sâu rung động.

 Thật sự là giờ khắc này Vương Bảo Nhạc, hắn giơ hai tay lên chèo chống nham bích, hóa thành bức tường người thân ảnh, giống như là chống trời!

 Động tác này sau khi làm xong, Vương Bảo Nhạc mình cũng bị cảm động, hắn cảm giác mình nếu như là lão sư, chứng kiến đây hết thảy về sau, nhất định cũng đều hội tràn đầy xúc động. Có thể hắn còn nghĩ đến thêm càng nhiều nữa phân, vì vậy âm thầm đập nổi lên học viện mã thí, kiên quyết mở miệng.

 "Có thể thi vào Phiêu Miểu đạo viện, là vinh hạnh của ta, mặc dù chết ở chỗ này, có thể ta Vương Bảo Nhạc sinh là đạo viện người, chết là đạo viện hồn!"

 Vương Bảo Nhạc đáy lòng đắc ý, đối với chính mình những lời này phi thường hài lòng, không tin những lão sư kia không động dung!

 Chỉ là cái này đắc ý không có tiếp tục quá lâu, nghĩ đến tại khảo hạch ở bên trong biểu hiện thêm phần đích Vương Bảo Nhạc, hắn không có cảm giác không để ý đến một điểm, cái kia chính là. . . Đau nhức!

 Nơi đây tuy là hư ảo mộng cảnh hình thành, có thể cảm giác đau nhưng lại cùng chân thật không có chút nào khác nhau, theo những đàn sói kia gào thét tới gần, theo miệng sói điên cuồng cắn xé, trong chớp mắt ở phía xa mọi người trong mắt, Vương Bảo Nhạc thân ảnh cũng đã bị hơn mười đầu hung lang bao phủ.

 "Đau nhức a!" Vương Bảo Nhạc toàn thân run lên, hô hấp ồ ồ, trước mắt chứng kiến đều là miệng sói, nghe thấy được đều là huyết tinh, mà cái kia Lang Nha cắn xé tại huyết nhục bên trong kịch liệt đau đớn, càng là khiến cho hắn suýt nữa quên nơi này là hư giả.

 Có thể nội tâm của hắn kiên định, không có nửa điểm thoái ý!

 Dù là kịch liệt đau nhức cực hạn, dù là toàn thân cao thấp huyết nhục mơ hồ, rất nhiều địa phương gặp bạch cốt, dù là ý thức của hắn cũng đều mơ hồ, bên tai truyền đến cắn xé thanh âm, tiếng sói tru, giao tạp cùng một chỗ, coi như tử vong chuông tang. Bất quá Vương Bảo Nhạc từ nhỏ đến lớn, mặc dù có không ít khuyết điểm, nhưng cũng có đồng dạng cực kỳ rõ ràng tính chất đặc biệt!

 Cái kia chính là. . . Chấp nhất!

 "Thật vất vả gặp được loại này đại phân, không thể lãng phí, ta muốn duy nhất một lần, đem khảo hạch phân thêm đến bạo!" Vương Bảo Nhạc nội tâm gào thét, đang muốn nhiều kiên trì một hồi, nhưng vào lúc này, bỗng nhiên từ đằng xa chính đang khóc lui lại học sinh sau lưng, trong rừng, có một đạo hồng sắc thân ảnh, bằng tốc độ kinh người, nghênh theo gió mà đến!

 Cái kia áo đỏ thân ảnh là cái mười bảy mười tám tuổi tóc ngắn thiếu niên, khuôn mặt tuấn lãng, mặt mày trong càng có một vòng hàn ý, hắn xuyên lấy Hồng sắc trang phục, lưng đeo một thanh đại cung, thân thể coi như lão viên bình thường tại cây cối gian bay vọt, tại tiến đến trong quá trình càng là cầm xuống đại cung, hàng loạt bỗng nhiên bắn tên.

 Lập tức chín mũi tên!

 Mũi tên tốc độ quá nhanh, phát ra bén nhọn tiếng xé gió, bay vọt mọi người, xuyên thẳng qua tại nhất tuyến thiên trong, trực tiếp liền từ Vương Bảo Nhạc đỉnh đầu, dưới nách chờ chỗ, gào thét mà qua, tại thê lương Sói tru xuống, bắn trúng chín chỉ hung lang!

 Tiễn vô hư phát, trong đó ẩn chứa cực lớn trùng kích huống chi đem cái kia chín chỉ hung lang thân thể, hung hăng địa ném ra ngoài!

 Bất thình lình biến cố, khiến cho những đang tại kia lui về phía sau học sinh toàn bộ sững sờ, mà ngay cả Vương Bảo Nhạc cũng đều ngây ngốc một chút, thật sự là cái kia chín mũi tên cơ hồ là theo hắn thân thể dán bay qua, dọa hắn kêu to một tiếng.

 Không đợi hắn kịp phản ứng, tại mọi người trong mắt, cái kia áo đỏ thiếu niên tốc độ nhanh hơn, phảng phất trong thân thể có kinh người sức bật, giờ phút này người theo mũi tên đi, nhảy vào nhất tuyến thiên, một cái khiêu dược tại Vương Bảo Nhạc đỉnh đầu giữa không trung, lại bắn chín mũi tên!

 Bang bang thanh âm kinh người, theo chín chỉ hung lang kêu thảm thiết, bốn phía mặt khác đàn sói cũng đều chấn kinh, bản năng lui về phía sau thoáng một phát, mượn nhờ cơ hội này, cái kia áo đỏ thiếu niên thân thể rơi xuống, trực tiếp khiêng ở Vương Bảo Nhạc thân thể, cấp tốc lui về phía sau.

 Vương Bảo Nhạc thân thể một cái giật mình, bất chấp đau đớn, giờ phút này trong mắt đều là cái kia dần dần kéo cự ly xa đàn sói, lập tức nóng nảy.

 "Huynh đệ, thả ta xuống, ta còn có thể lại kiên trì một hồi a!"

 Nghe được Vương Bảo Nhạc lời nói, áo đỏ thiếu niên dù là tính cách lạnh lùng, có thể cũng theo đó động dung, thật sự là giờ khắc này Vương Bảo Nhạc huyết nhục mơ hồ, phảng phất sắp phá thành mảnh nhỏ.

 "Ngươi đã làm rất khá rồi, chuyện sau đó, giao cho ta!"

 Nghe được câu này, Vương Bảo Nhạc càng nóng nảy, hắn cảm giác đối phương tựa hồ cướp đi chính mình lời kịch, đang muốn mở miệng, có thể thiếu niên kia thở sâu, tay phải mãnh liệt nâng lên, có thể chứng kiến hắn tay phải cơ bắp, rõ ràng tại đây một cái chớp mắt bành trướng, trực tiếp tựu khổng lồ mấy vòng, nhìn thấy mà giật mình trung tướng hắn trong tay đại cung, hung hăng địa trừu ở một bên nham bích bên trên, tốc độ bay nhanh, liên tiếp rút đi hơn mười cái.

 Lực lượng này thật sự quá lớn, nổ vang Trung Sơn thạch xuất hiện khe hở, trực tiếp tựu sụp đổ sụp xuống non nửa, hóa thành vô số đá vụn tróc ra, ầm ầm trung tướng cái này nhất tuyến thiên sinh sinh phá hỏng!

 Vương Bảo Nhạc con mắt trừng lớn, nhìn nhìn thiếu niên cái kia cánh tay tráng kiện, đem trước khi muốn mở miệng lời nói, toàn bộ thu trở về.

 Đây hết thảy phát sinh quá nhanh, đều là trong khoảng điện quang hỏa thạch, giờ phút này theo nhất tuyến thiên sụp xuống, áo đỏ thiếu niên nhoáng một cái phía dưới, tựu vịn Vương Bảo Nhạc trở về đám người.

 Lập tức một màn này, cách đó không xa chúng học sinh, toàn bộ tâm thần chấn động mãnh liệt, Liễu Đạo Bân càng là hít vào khẩu khí, nghẹn ngào mở miệng.

 "Cổ Võ cảnh tầng thứ hai, Phong Thân!"

 "Còn chưa tới Phong Thân, ta chỉ là tầng thứ nhất Đại viên mãn." Áo đỏ thiếu niên nhìn Liễu Đạo Bân liếc, đem Vương Bảo Nhạc buông, giải thích một câu.

 "Không tới Phong Thân, cũng đã có Phong Thân chi uy, vị bạn học này, đa tạ ân cứu mạng!" Liễu Đạo Bân tranh thủ thời gian tiến lên ôm quyền cúi đầu, những bạn học khác cũng đều nhao nhao như thế, thậm chí có không ít nữ sinh, nhìn về phía áo đỏ thiếu niên lúc đều lộ ra sùng kính, trong khoảng thời gian ngắn, áo đỏ thiếu niên bị mọi người túm tụm.

 Về phần Vương Bảo Nhạc, giờ phút này nằm trên mặt đất, phiền muộn nhìn xem đây hết thảy, hắn biết rõ đối phương cứu chính mình là hảo ý, có thể vẫn cảm thấy thêm phần đích cơ hội đã mất đi, bất quá cũng minh bạch chuyện này không có biện pháp.

 "Cổ Võ cảnh a. . ." Vương Bảo Nhạc đáy lòng cảm khái, liên bang tiến vào Linh Nguyên kỷ về sau, tuy nói tu hành thời đại đã đến, nhưng đối với tuyệt đại đa số dân chúng mà nói, cũng chỉ là có thể học được một môn gọi là dưỡng khí bí quyết mới bắt đầu công pháp.

 Phương pháp này có thể làm cho người hấp thu Linh khí kéo dài tuổi thọ, đồng thời càng có thể dùng bản thân làm môi giới, ngưng tụ ra Linh Thạch bán ra, cho nên rộng khắp truyền bá.

 Về phần chính thức tu hành, cánh cửa hay là rất cao, khó có thể trực tiếp bước vào, cái này cần một cái trụ cột, vì vậy cổ võ bởi vậy sống lại.

 Tại trải qua toàn bộ liên bang quy nạp cùng đẩy diễn về sau, tạo thành ba tầng Cổ Võ cảnh!

 Khí Huyết, Phong Thân, Bổ Mạch!

 Chỉ có đạt tới tầng thứ ba Bổ Mạch viên mãn, mới tính toán là có tư cách, đi tranh đoạt cái kia ngư dược Long Môn giống như đạo duyên!

 Bất quá Cổ Võ cảnh tu luyện chi pháp, đại đô nắm giữ ở liên bang tất cả thế lực trong tay, đối với tuyệt đại đa số người đến nói, chính thống nhất đạt được biện pháp, tựu là thi vào Tứ đại đạo viện, trừ lần đó ra, cũng chỉ có thể là sẵn sàng góp sức tất cả thế lực lớn hoặc là thế gia.

 "Hắn và ta không sai biệt lắm niên kỷ, tám chín phần mười, là cái thế gia tử. . ." Vương Bảo Nhạc thở dài, có loại danh tiếng bị người đoạt đi cảm giác, giờ phút này thân thể đau đớn cũng mãnh liệt hiện ra đến, nhịn không được rên thảm vài tiếng, đưa tới mọi người chú ý, không ít người đều vội vàng tới.

 Vương Bảo Nhạc lập tức chính mình hay là thụ coi trọng, trong nội tâm sống khá giả không ít, bất quá hắn cảm giác mình quá đau đớn, điểm cũng không xê xích gì nhiều, hay là chết đi coi như xong rồi. . . Vì vậy thở sâu, thanh âm mang theo run rẩy truyền ra ngoài.

 "Ta muốn không được, các học sinh, các ngươi tương lai trở thành ta Phiêu Miểu đạo viện học sinh về sau, nhất định phải. . ." Vương Bảo Nhạc cảm xúc đã uấn nhưỡng tốt rồi, theo lời nói nói ra, đang muốn dõng dạc bộc phát.

 Nhưng vào lúc này, vị kia áo đỏ thiếu niên thần sắc nghiêm nghị, một bước đi đến Vương Bảo Nhạc bên người, từ trong lòng ngực lấy ra một cái bình thuốc, cho Vương Bảo Nhạc cho xuống dưới ăn.

 "Cam nguyện vi đạo viện hi sinh chi nhân, ta Trần Tử Hằng tuyệt sẽ không lại để cho hắn chết như vậy đi! Tốt đồng học, ngươi có thể nghỉ ngơi, hết thảy có ta!" Trần Tử Hằng lời nói chém đinh chặt sắt, phối hợp hắn chiến lực, lập tức tựu tạo thành mãnh liệt sức cuốn hút, làm cho người tin phục.

 Tại đây mọi người nhao nhao cảm kích lúc, Vương Bảo Nhạc choáng váng, ngơ ngác miệng mở rộng nhìn qua Trần Tử Hằng, hắn lần nữa có loại cảm giác, trước mắt người này, cướp đi chính mình lời kịch.

 Cố tình đi bổ cứu một phen, có thể theo dược hiệu khuếch tán, Vương Bảo Nhạc chỉ cảm thấy trước mắt một hắc, suy yếu liền lời nói đều cũng không nói ra được, chỉ có thể bi phẫn nằm tại đâu đó, nhìn xem đang tại sáng ngời bầu trời, đáy lòng chỉ có một ý niệm trong đầu.

 "Hắn nhất định cùng ta đồng dạng, ăn gian rồi!" 