 Chương 51: Không muốn nghịch ngợm như vậy

 Cơ hồ tại Vương Bảo Nhạc động phủ đại môn mở ra lập tức, cửa ra vào Lục Tử Hạo tựu lập tức nhìn không chuyển mắt nhìn sang, ánh mắt của hắn cực kỳ sắc bén, càng là mang theo xem kỹ chi ý, phảng phất muốn đem Vương Bảo Nhạc triệt để xem thấu.

 "Chiến Võ hệ Lục Tử Hạo, bái kiến Pháp Binh học thủ." Lục Tử Hạo nheo lại mắt, trong thần sắc mang theo một tia bướng bỉnh, chậm rãi mở miệng.

 Vương Bảo Nhạc xem xét Lục Tử Hạo cái này biểu lộ, đáy lòng hừ một tiếng, suy nghĩ muốn hay không dứt khoát bạo lộ thân phận, lại để cho cái này Lục Tử Hạo tiếp tục quỳ xuống gọi ba ba, bất quá ngay tại Vương Bảo Nhạc như vậy suy tư lúc, Lục Tử Hạo thanh âm lần nữa truyền đến.

 "Lục mỗ tới đây, là nhắc nhở học thủ một câu, ngươi còn nhớ rõ ngày đó trong câu lạc bộ Chu Lộ a, nàng hôm nay đã theo Bạch Lộc đạo viện tốt nghiệp, bị quân đội chiêu mộ binh lính, cho bảy tấc Chân Tức, nghe nói hôm nay tu vi đã theo Cổ Võ cảnh đột phá, đã trở thành Chân Tức cảnh tu sĩ!" Lục Tử Hạo phi tốc mở miệng, lời nói gian chăm chú nhìn chằm chằm Vương Bảo Nhạc, ý đồ tìm ra dấu vết để lại.

 Vương Bảo Nhạc nghe nói chuyện đó, trừng mắt nhìn, thật sự là hắn đối với Chu Lộ cái kia bà điên ấn tượng quá sâu khắc lại, hôm nay nghe nói đối phương lại gia nhập quân đội, mà lại tu vi đã vượt qua cổ võ, hắn tựu lập tức cảnh giác.

 "Nghe không hiểu ngươi nói cái gì." Vương Bảo Nhạc lắc đầu, quay người phải trở về động phủ.

 "Vương Bảo Nhạc, ngươi tựu là bẻ ngón tay cuồng thỏ! Ta cho ngươi biết, cái kia Chu Lộ trở thành Chân Tức cảnh tu sĩ về sau, thủy chung đối với ngày đó câu lạc bộ sự tình canh cánh trong lòng, ngươi dám đi trở về động phủ đi, ta tựu lập tức cho Chu Lộ truyền âm, nói cho nàng biết thân phận của ngươi, đến lúc đó nàng nhất định tới tìm ngươi phiền toái." Lục Tử Hạo thần sắc ngạo nghễ, trong mắt càng là lộ ra xảo trá.

 "Muốn để cho ta không nói, cũng không phải là không thể được, Vương Bảo Nhạc, bẻ ngón tay cuồng thỏ, ngươi cho ta quỳ xuống dập đầu gọi ba ba!"

 "Ngươi có bệnh a!" Nghe được Lục Tử Hạo rõ ràng dám kiêu ngạo như vậy đối với ba ba nói chuyện, Vương Bảo Nhạc bước chân dừng lại, quay người trừng Lục Tử Hạo liếc, đáy lòng đã có không kiên nhẫn, hừ một tiếng, tiếp tục hướng về động phủ đi đến.

 Lập tức Vương Bảo Nhạc còn trang, Lục Tử Hạo lập tức nổi giận, trên người tu vi lập tức bộc phát, gầm nhẹ.

 "Hôm nay ta Lục Tử Hạo đã đến, chính là muốn vạch trần thân phận của ngươi!" Theo tu vi khuếch tán, Lục Tử Hạo mặc dù như cũ là Phong Thân đại viên mãn, nhưng so với lúc trước, phảng phất tinh ranh hơn tiến đi một tí, khoảng cách Bổ Mạch, cũng đều không xa, giờ phút này gào thét xuống, hắn hướng về Vương Bảo Nhạc cấp tốc tới gần, khi tay phải nhấc lên, một quyền oanh đến.

 "Ngươi vẫn chưa xong đúng không." Vương Bảo Nhạc cũng nổi giận, hắn cảm giác mình thân là học thủ, đã hai lần nhượng bộ, chuẩn bị trở về động phủ, nhưng này Lục Tử Hạo một bộ nhiệt huyết thiếu niên bộ dạng, hùng hổ dọa người, lải nhải, giờ phút này càng là chủ động ra tay.

 Cái này lại để cho Vương Bảo Nhạc cảm thấy nhịn không được a, giờ phút này quay người lúc, hắn tay phải lập tức nâng lên, tốc độ cực nhanh, Lục Tử Hạo không đợi thấy rõ, trong chốc lát cổ tay của hắn đã bị Vương Bảo Nhạc một phát bắt được, hướng phía dưới chúi xuống, lập tức cái kia phản các đốt ngón tay kịch liệt đau nhức, trực tiếp tựu lại để cho mang theo bao tay Lục Tử Hạo, cũng đều kêu rên một tiếng.

 "Quỳ xuống, gọi ba ba!" Vương Bảo Nhạc trừng thu hút con ngươi.

 Phù phù thoáng một phát, Lục Tử Hạo liền không nhịn được quỳ xuống, nhưng lại không có hô ba ba, mà là tại đây kịch liệt đau nhức trong ngửa mặt lên trời cười to, cuồng hỉ không thôi.

 "Bẻ ngón tay cuồng thỏ! ! Ngươi bị lừa rồi! !"

 "Ta tại đây bốn phía, bố trí ba cái trực tiếp ảnh khí, ha ha, Vương Bảo Nhạc, bẻ ngón tay đá đũng quần cuồng thỏ, hiện tại toàn bộ đạo viện linh võng bên trên, đoán chừng đều có thể nhìn đến đây trực tiếp, thân phận của ngươi đã bị vạch trần, Vương Bảo Nhạc, ngươi chờ Chu Lộ tới tìm ngươi phiền toái a, ngươi chờ Phiêu Miểu Thành trong sở hữu bị ngươi độc hại chi nhân tới tìm ngươi a!" Lục Tử Hạo tuy bị Vương Bảo Nhạc vạch lên thủ đoạn, buồn cười âm thanh truyền khắp tứ phương, đáy lòng phấn chấn vô cùng kích động.

 "Hiện tại, bẻ ngón tay cuồng thỏ, còn không để cho ta buông tay ra, sau đó quỳ xuống, cho ta gọi ba ba!" Lục Tử Hạo đắc ý vô cùng, hét lớn một tiếng, tại tưởng tượng của hắn ở bên trong, giờ khắc này Vương Bảo Nhạc nhất định thần sắc đại biến, thất kinh, nhưng rất nhanh Lục Tử Hạo liền phát hiện, Vương Bảo Nhạc chẳng những không có như hắn phán đoán kinh hô, ngược lại là vẻ mặt cười tủm tỉm bộ dáng, một màn này, không khỏi lại để cho Lục Tử Hạo sửng sốt một chút, nội tâm bỗng nhiên bay lên một tia không ổn cảm giác.

 "Ngươi. . ."

 Ngay tại Lục Tử Hạo không ổn chi ý bay lên lập tức, theo Vương Bảo Nhạc động phủ bốn phía, cơ hồ sở hữu phải qua trên đường, phi tốc chạy đến mấy chục cái hồi văn cùng Linh Thạch học đường hắc y đốc tra, những đốc tra này cả đám đều thần sắc nghiêm nghị, bay nhanh mà đến.

 Liễu Đạo Bân cũng ở trong đó, trong tay còn cầm ba cái ảnh khí, đang nhìn đến Liễu Đạo Bân trong tay ảnh khí về sau, Lục Tử Hạo biến sắc.

 "Hồi bẩm học thủ, quả nhiên như ngài chỗ phán đoán, cái này Lục Tử Hạo lên núi về sau, bố trí cái này ba cái ảnh khí, chúng ta đã sớm một bước, chặt đứt cái này một khu vực linh võng, không có bất kỳ cơ mật truyền ra!"

 Liễu Đạo Bân những lời này vừa ra, Lục Tử Hạo chỉ cảm thấy trong óc oanh một tiếng, đồng tử mạnh mà mở rộng, chỉ cảm thấy trước mắt có chút biến thành màu đen.

 "Gọi ba ba." Vương Bảo Nhạc ngẩng đầu, đắc ý hướng về Lục Tử Hạo mở miệng.

 "Ngươi mơ tưởng!" Lục Tử Hạo thở dốc ồ ồ, giờ phút này rống to, nội tâm biệt khuất cùng phiền muộn đã đến cực hạn, đang chuẩn bị muốn kiên cường đến cùng, nhưng vào lúc này, Liễu Đạo Bân ở một bên cười lạnh.

 "Học thủ, người này ý đồ trộm cắp ta Pháp Binh hệ cơ mật, ta đề nghị lập tức bắt giữ, cùng Chiến Võ hệ thương lượng về sau, đưa vào đạo viện trong thẩm!"

 Liễu Đạo Bân những lời này vừa ra, Lục Tử Hạo hít vào khẩu khí, thiếu chút nữa dọa nước tiểu, phải biết rằng cái kia trộm cắp cơ mật bốn chữ, nghiêm trọng vô cùng, bị hù hắn tranh thủ thời gian giải thích.

 "Ta không phải trộm cắp, ta chỉ là lắp đặt tại Vương Bảo Nhạc động phủ bốn phía, muốn bản sao chứng cớ!"

 "Câm miệng! Học thủ thân phận gì, đem ngươi ảnh khí lắp đặt tại học thủ ngoài động phủ, cái này là trộm cắp Pháp Binh hệ cơ mật!" Liễu Đạo Bân con mắt trừng lên, lập tức quát khẽ.

 Về phần bốn phía đốc tra, cũng đều nguyên một đám ánh mắt bất thiện, nhìn về phía Lục Tử Hạo, nhao nhao yêu cầu, nghiêm trị Lục Tử Hạo.

 Cho đến cái này một cái chớp mắt, Lục Tử Hạo mới chính thức sợ hãi, hắn đến thời điểm đích thật là mang theo ác ý, chuẩn bị bản sao Vương Bảo Nhạc ra tay video, nói như vậy, có thể làm làm bằng cớ, đã có thể nhục nhã Vương Bảo Nhạc, lại có thể xuất ra đi khoe khoang, đồng thời hắn cũng không có ý định buông tha Vương Bảo Nhạc, chuẩn bị đem hắn giao ra đi cho Chu Lộ, lại để cho Chu Lộ đến tìm Vương Bảo Nhạc phiền toái, lại để cho hắn đẹp mắt, nhưng lại không để ý đến. . . Vương Bảo Nhạc tại Pháp Binh hệ quyền thế cùng địa vị.

 Có thể hắn như thế nào cũng không nghĩ tới, sự tình phát triển lại là như vậy, dưới mắt sợ hãi về sau, hắn cũng là co được dãn được chi nhân, không chút do dự tranh thủ thời gian kêu rên.

 "Ba ba, ba ba, ta sai rồi, ba ba ta sai rồi. . ."

 "Đã thành, đừng dọa tiểu hài tử rồi." Vương Bảo Nhạc đắc ý khoát tay chặn lại.

 Nghe được Vương Bảo Nhạc xưng chính mình là tiểu hài tử, Lục Tử Hạo biệt khuất sắc mặt không ngừng biến ảo, nhưng lại không có biện pháp.

 "Tiểu Hạo a, chúng ta không có hóa giải không được thâm cừu đại hận, ngươi về sau không muốn nghịch ngợm như vậy rồi." Vương Bảo Nhạc rất là cảm khái, đưa tay sờ lên Lục Tử Hạo đầu, theo lúc trước cùng đối phương lần thứ nhất giao thủ, Vương Bảo Nhạc đã biết rõ cái này Lục Tử Hạo là cái ưa thích đùa nghịch tâm cơ thủ đoạn nhỏ người, cho nên lúc này đây đi ra ngoài trước, hắn mới truyền âm Liễu Đạo Bân giao phó một phen, dùng phòng ngừa vạn nhất.

 Giờ phút này bày ra trưởng bối tư thái, Vương Bảo Nhạc phê bình Lục Tử Hạo vài câu về sau, lúc này mới cảm thấy mỹ mãn đi trở về động phủ, tâm tình rất là sung sướng, cảm thấy đúng là vẫn còn chính mình quân cờ cấp một trù.

 Về phần Lục Tử Hạo hội sẽ không nói ra bản thân thân phận, điểm này Vương Bảo Nhạc không thèm để ý, tại hắn xem ra, có thể không bạo lộ tự nhiên tốt nhất, có thể nếu thật bạo lộ, cũng không có gì, ý nghĩa không lớn, đối với Chu Lộ hoặc là quá nhiều người mà nói, Phiêu Miểu đạo viện song học thủ, đã không phải là đơn giản năng động được rồi.

 Lập tức Vương Bảo Nhạc tại đây buông tha chính mình, Lục Tử Hạo dù là trong lòng phiền muộn, thế nhưng hay là nhẹ nhàng thở ra, bốn phía chúng đốc tra lạnh như băng mắt nhìn Lục Tử Hạo, cũng đều tất cả tự rời đi, duy chỉ có Liễu Đạo Bân trước khi đi, đứng tại Lục Tử Hạo bên người, thanh âm âm trầm, chậm rãi mở miệng.

 "Hảo hảo học tập, lúc này đây học thủ mềm lòng thả ngươi, ngươi muốn quý trọng cơ hội này, không cần cho mình tìm phiền toái!" Nói xong giương lên trong tay ảnh khí, hắn không có đem ba cái ảnh khí trả lại cho Lục Tử Hạo, mà là mang đi, hiển nhiên là muốn làm làm bằng cớ, tạm gác lại ngày sau lúc cần phải lấy ra.

 Cho đến bốn phía người đều đi rồi, Lục Tử Hạo trầm mặc sau nửa ngày, quay đầu lại nhìn xem Vương Bảo Nhạc động phủ, giờ khắc này hắn, là chân chính cảm nhận được cùng Vương Bảo Nhạc chi ở giữa chênh lệch.

 "Ta nhất định có thể siêu việt hắn! !" Hắn cắn răng nói nhỏ ở bên trong, không có đi vạch trần truyền bá Vương Bảo Nhạc thân phận tâm tình, về tới Chiến Võ hệ về sau, mà bắt đầu bế quan tu luyện.

 Lục Tử Hạo sự tình đối với Vương Bảo Nhạc mà nói, chỉ là chuyện nhỏ, về tới động phủ về sau, hắn lần nữa đắm chìm tại đối với linh phôi thuần thục bên trên, theo thời gian trôi qua, một tuần sau, Vương Bảo Nhạc luyện chế linh phôi tốc độ càng lúc càng nhanh.

 Mà hắn tự tiến vào đạo viện về sau, theo luyện chế linh thạch bắt đầu cho đến hiện tại, dù là tốn ra không ít, nhưng vẫn là có đại lượng linh thạch tích lũy, mà lại những linh thạch này phẩm chất đều cực cao.

 Kể từ đó, liền khiến cho Vương Bảo Nhạc đang quen thuộc linh phôi chế tác sơ kỳ lúc, không thiếu linh thạch, tại những linh thạch này trên có khắc họa hồi văn, khiến cho hắn đối với linh phôi nắm giữ, cũng đều càng phát ra tinh xảo.

 Đồng thời Pháp Binh các trưởng lão cho rèn tài ngọc giản, bên trong một ít tri thức, cũng đều tại Vương Bảo Nhạc đối với linh phôi luyện chế bên trên, dần dần thể hiện, loại suy phía dưới, khiến cho Vương Bảo Nhạc kết hợp trước sau, lý giải thêm nữa thấu triệt. 