 Chương 42: Tiêu diệt bọn hắn!

 Theo Vương Bảo Nhạc nghênh ngang rời đi, bốn phía Pháp Binh hệ chúng học sinh, nhao nhao hai mặt nhìn nhau, thật sự là hôm nay một màn này quá mức quỷ dị, vốn là Tào Khôn phát ngôn bừa bãi muốn cho Vương Bảo Nhạc đẹp mắt, sau đó học thủ hội nghị cử hành, ngay sau đó. . . Không đợi học thủ hội nghị nội dung truyền ra, bọn hắn tựu tận mắt thấy Tào Khôn bị Vương Bảo Nhạc xách xuất đạo viện.

 Sau đó tựu là. . . Một chầu hành hung!

 Giờ phút này nhìn xem toàn thân ướt đẫm, sắc mặt xanh tím, rõ ràng lửa giận ngập trời, nhưng lại bụm lấy hạ bộ rất là chật vật Tào Khôn, mọi người đều bị trong nội tâm hiển hiện riêng phần mình suy nghĩ.

 Không có người có thể dự liệu được Vương Bảo Nhạc ra tay, cái này quá không phù hợp lẽ thường, càng không ai có thể nghĩ đến, hắn lại đánh người. . . Đánh chính là hay là cái khác học thủ.

 Chẳng những là bốn phía Pháp Binh hệ đồng học không thể tưởng được, Lâm Thiên Hạo cùng Tào Khôn, đồng dạng ở đằng kia biệt khuất ở bên trong, nghiến răng nghiến lợi, nhất là Tào Khôn, giờ phút này hạ bộ mặc dù đã qua đau đớn kình, nhưng lại. . . Có chút chết lặng, không có tri giác, cái này lại để cho hắn trong lòng run rẩy, nội tâm phiền muộn cùng điên cuồng ngập trời mà lên.

 "Vương Bảo Nhạc! !" Dưới sự phẫn nộ, Tào Khôn bị người vịn, nhanh chóng chạy tới phòng y vụ, mà Lâm Thiên Hạo đứng ở nơi đó, nhìn qua Vương Bảo Nhạc bóng lưng rời đi, trong mắt hàn mang càng phát ra mãnh liệt, thật lâu, hắn hừ lạnh một tiếng, cái này mới rời đi.

 Lập tức ba vị học thủ đều đi rồi, bốn phía đang trông xem thế nào học sinh, mới nhao nhao hấp khí, truyền ra xôn xao thanh âm.

 "Cái này Vương Bảo Nhạc, cũng quá sinh mãnh liệt!"

 "Việc này sợ là Vương Bảo Nhạc cũng không cách nào thiện đi à nha, thân là học thủ, lại đi đánh người. . ."

 Bốn phía mọi người nhao nhao nghị luận lúc, không ít lão sinh âm thầm lắc đầu, bọn hắn kiến thức rộng rãi, biết rõ thân là học thủ, trừ phi là phạm phải phản bội đạo viện hoặc là ác liệt đã đến cực hạn sự tình, bằng không mà nói, không có cái đại sự gì.

 Trên thực tế cũng đích thật là như vậy, dù là Lâm Thiên Hạo muốn nhằm vào Vương Bảo Nhạc, dù là phó chưởng viện cũng nguyện ý giúp trợ, nhưng này loại truyền ra bị toàn bộ đạo viện biết được sự tình, bọn hắn cũng rất khó một tay che trời.

 Nhất là theo học thủ hội nghị bên trên hai kiện sự tình bị thông cáo đi ra ngoài, Linh Thạch học trong nội đường sở hữu cùng Vương Bảo Nhạc thân cận chi nhân đều bị sa thải, biến tướng tước đoạt đốc tra thân phận, việc này tại toàn bộ Pháp Binh hệ, đều khiến cho chấn động.

 Sau đó Trương Lam bọn người được phóng thích, thì càng là ở cái này chấn động thủy triều ở bên trong, như ném vào cự thạch, nhấc lên ngập trời sóng cồn, truy cứu căn bản là Trương Lam bọn người sự tình rất ác liệt, nhưng hôm nay không gây tội, cái này lại để cho không ít học sinh đều không thể tiếp nhận, nhất là Viện Kỷ bộ cho ra thuyết pháp, giảng là bốn người cũng không phải là tại đạo viện trong vi kỷ, Viện Kỷ bộ không có quyền đi quản đạo viện bên ngoài sự tình. . .

 Cái này thuyết pháp vừa ra, xôn xao xao động trong rất nhiều người nghĩ tới Vương Bảo Nhạc hành hung Tào Khôn một màn cùng với lúc ấy trong miệng nói ra lời nói, nhao nhao đã minh bạch nguyên do.

 "Đánh chính là tốt, cái này Tào Khôn, có chút đã qua!"

 "Linh Phôi học thủ lại cũng đồng ý việc này, xem ra nghe đồn nói hai người bọn họ liên thủ, việc này một điểm không giả!"

 Loại này dư luận lên men ở bên trong, Liễu Đạo Bân đám người bị sa thải, bọn hắn trong nội tâm oán khí sâu đậm, cho nên nhao nhao tham dự vào, không ngừng mà dẫn đạo dư luận, cho nên cuối cùng Vương Bảo Nhạc chỗ đó, chỉ là nhận lấy nghiêm khắc phê bình, cũng tựu không giải quyết được gì.

 Chỉ là học thủ hội nghị dự định hạ sự tình, đúng là vẫn còn không cách nào bị cải biến.

 "Khinh người quá đáng rồi! !" Trở lại động phủ Vương Bảo Nhạc, phẫn uất không cam lòng, dù là hắn hành hung Tào Khôn, cũng như trước cảm thấy chưa hết giận, cái loại nầy đến từ hai đại học thủ uy hiếp cùng bị mất quyền lực nhục nhã phẫn nộ, lại để cho Vương Bảo Nhạc khó có thể bình phục.

 Hắn cảm giác mình tại chuyện thứ nhất bên trên, đã đều cưỡng ép nhịn xuống rồi, có thể Trương Lam bọn người sự tình, là hắn điểm mấu chốt, đó là hắn tận mắt nhìn thấy, tự tay bắt lấy đạo viện bại hoại, có thể Lâm Thiên Hạo cùng Tào Khôn, lại lật ngược phải trái, muốn đưa bọn chúng toàn bộ phóng thích.

 Việc này đối với Vương Bảo Nhạc mà nói, tuyệt khó nhịn thụ, tại về sau trong mấy ngày, hắn vắt hết óc tìm kiếm giải quyết việc này xử lý pháp, đồng thời cũng an bài Liễu Đạo Bân, đi Tôn Khải Phương gia tộc đi chiếu cố tiểu nữ hài.

 Mà theo thời gian trôi qua, Lâm Thiên Hạo cùng Tào Khôn tại tỉnh táo lại về sau, cũng lập tức ra tay quấy nhiễu dư luận, hai người bọn họ liên thủ thanh thế vượt qua Vương Bảo Nhạc, cho nên rất nhanh, vô luận là linh võng hay là tại Pháp Binh hệ bên trong, dần dần xuất hiện hắn thanh âm của hắn.

 "Vương Bảo Nhạc đã triệt để đã không có quyền lực, đây là bị hoàn toàn mất quyền lực rồi, cho nên mới chó cùng rứt giậu, ra tay đánh người!"

 "Thân là học thủ, lại ra tay đánh người, cái này Vương Bảo Nhạc, hừ hừ. . ."

 "Về sau cũng không cần nhìn Vương Bảo Nhạc sắc mặt rồi, hắn học thủ thân phận, đã thùng rỗng kêu to, người này về sau sợ là chỉ có thể nén giận!"

 Như vậy thanh âm, chậm rãi đã trở thành chủ lưu, cùng lúc đó, Liễu Đạo Bân đám người bị sa thải, cũng đều sứt đầu mẻ trán, nguyên nhân là bọn hắn bị sa thải về sau, linh phôi cùng hồi văn cái này hai đại Viện Kỷ bộ, bắt đầu đối với bọn họ truy tra, thậm chí linh thạch Viện Kỷ bộ cũng bởi vì Vương Bảo Nhạc thất thế, không có bị sa thải chi nhân vô luận chủ động hay là bị động đều nhao nhao đào ngũ, cũng gia nhập vào truy tra liệt kê.

 Trận này tẩy trừ phong bạo, thanh thế thật lớn, những cái kia bị Vương Bảo Nhạc đề bạt lên học sinh, cơ hồ mỗi ngày đều có không ít bị trực tiếp mang đi, nhất là Liễu Đạo Bân, càng là cái thứ nhất đã bị mang đi điều tra, bất quá có lẽ là bởi vì Vương Bảo Nhạc không dựa theo lẽ thường ra bài, đánh nữa Tào Khôn nguyên nhân, những phá án kia đốc tra nhìn như hung ác, nhưng trên thực tế đều rất cẩn thận, dù sao. . . Vương Bảo Nhạc chẳng những đánh người, hơn nữa ra tay quá đen.

 Những chuyện này, lại để cho Vương Bảo Nhạc gân xanh cố lấy, trong mắt chậm rãi lộ ra một vòng kiên định cùng điên cuồng!

 "Tiên sư bà ngoại nhà nó chứ, đây là đem ta khi dễ đã đến bên bờ vực rồi, ngoan độc a, nghĩ như vậy muốn giải quyết chuyện này. . . Ta tựu chỉ có một biện pháp rồi!"

 "Tiêu diệt Hồi Văn học thủ Tào Khôn! !"

 "Một khi ta đưa hắn mà chuyển biến thành, như vậy ta đã Linh Thạch học thủ, lại là Hồi Văn học thủ, như vậy ta thì có lưỡng phiếu vé! Tại học thủ hội nghị bên trên, ta tựu hoàn toàn có đủ ưu thế!" Vương Bảo Nhạc nghĩ tới đây, cảm thấy biện pháp này mặc dù tốt, hay là không đủ hả giận, lại hung hăng cắn răng một cái.

 "Tiêu diệt một cái chưa đủ nghiền, ta muốn đem hai người bọn họ học thủ đều tiêu diệt, nói như vậy, Pháp Binh hệ Tam đại học thủ đều là ta, đã đến lúc kia, ta chính là Pháp Binh hệ nói một không hai, một lời mà quyết duy nhất học thủ!"

 "Nếu như ta làm được, như vậy về sau cũng không cần mở cái gì học thủ hội rồi, Viện Kỷ bộ ta một người định đoạt!" Vương Bảo Nhạc mạnh mà ngẩng đầu, con mắt có chút Xích sắc, đây là hắn nghĩ đến, triệt để giải quyết vấn đề xử lý pháp.

 Không nói trước việc này độ khó, Vương Bảo Nhạc suy tư thật lâu, cũng chỉ có cái này phương thức, mới có thể hóa giải bản thân nguy cơ, nghiêm trị Trương Lam bốn tên bại hoại cặn bã, lại cứu hạ Liễu Đạo Bân bọn người, càng cải tạo địa vị của mình.

 "Tựu làm như vậy!" Vương Bảo Nhạc cũng là liều mạng, giờ phút này quyết định về sau, hắn lập tức liên hệ rồi Tạ Hải Dương, nói cho đối phương biết, chính mình không tiếc một cái giá lớn, đối với phụ trợ trí nhớ đan dược, vô hạn lượng cầu mua.

 Đồng thời đi ra động phủ, chuẩn bị đi mua sắm đại lượng đồ ăn, làm bế quan cần thiết.

 "Nếu như có thể làm được, như vậy ta Vương Bảo Nhạc như trước sất trá Pháp Binh hệ, có thể như làm không được. . . Con em ngươi, ta cũng phải nghĩ biện pháp, đem Liễu Đạo Bân bọn người cứu ra." Vương Bảo Nhạc gần đây mỹ hảo tâm tình, lần thứ nhất không vui vui mừng rồi, giờ phút này sắc mặt khó coi, đi tại Pháp Binh hệ trong, trên đường đi bốn phía chứng kiến hắn học sinh, cũng đều không bằng dĩ vãng như vậy nhao nhao bái kiến, hiển nhiên là lo lắng cùng Vương Bảo Nhạc đi gần, bị Viện Kỷ bộ truy tra.

 Bất quá vẫn là không hề hơn một ít học sinh, thổn thức trong hướng Vương Bảo Nhạc ôm quyền, đối với những người này, Vương Bảo Nhạc đều nhớ kỹ bộ dáng của bọn hắn, gật đầu ý bảo về sau, hắn đổi lấy đại lượng đồ ăn, hướng về động phủ tiến đến.

 Có thể oan gia ngõ hẹp, tại hồi động phủ trên đường, Vương Bảo Nhạc bỗng nhiên bước chân dừng lại, hắn thấy được phía trước bảy tám cái đàm tiếu đi tới học sinh ở bên trong, có bốn người đúng là Trương Lam bọn người.

 Lập tức Trương Lam bọn người đàm tiếu lúc dáng vẻ đắc ý, Vương Bảo Nhạc sắc mặt càng thêm âm trầm, không tâm tình đi để ý tới, như trước đi thẳng về phía trước, chuẩn bị trở về đi bế quan.

 Có thể Trương Lam bốn người hôm nay đường làm quan rộng mở, chẳng những không có tội danh, tức thì bị an bài đã trở thành đốc tra, thậm chí trong lòng bọn họ, cũng đều cảm thấy trước đó lần thứ nhất sự tình không phải chuyện xấu, ngược lại đã trở thành chuyện tốt, giờ phút này đang nhìn đến Vương Bảo Nhạc về sau, Trương Lam bọn người vốn là biến sắc, sau đó nghĩ đến đối phương thất thế, lại nhịn không được đắc ý, mở miệng mỉa mai.

 "Đây không phải Vương học thủ sao, học thủ sắc mặt không được tốt a, muốn hay không đi phòng y vụ nhìn xem, cũng đừng là đã sinh cái gì muốn chết bệnh nặng, lại không cẩn thận bệnh chết."

 "Đúng đấy, học thủ gần đây đoán chừng khí rất lớn, phải chú ý thân thể, bằng không thì đem mình khí cái tốt xấu, đây chính là chúng ta đạo viện tổn thất."

 "Còn có tiểu cô nương kia, ta gần đây cân nhắc, muốn hay không đi cùng bọn họ gia nói chuyện. . ."

 Đối diện với mấy cái này người Âm Dương quái điều, Vương Bảo Nhạc lạnh lùng nhìn lướt qua, bước chân dừng lại, cầm trong tay mua được đồ ăn phóng trên mặt đất.

 Lập tức Vương Bảo Nhạc dừng lại, đã qua miệng nghiện Trương Lam bọn người chú ý tới Vương Bảo Nhạc ánh mắt, không khỏi hô hấp trì trệ, không đợi bọn hắn tiếp tục mở miệng, Vương Bảo Nhạc thân thể sát một bước kia đi ra, trực tiếp đã đến Trương Lam phụ cận, tại Trương Lam con mắt mạnh mà trợn to ở bên trong, trực tiếp một cước quét ngang.

 Đụng một tiếng, Trương Lam kêu thảm thiết ở bên trong, bị Vương Bảo Nhạc đá đã đến hạ bộ, thanh âm thê lương, thân thể bị trực tiếp đá bay.

 "Vương Bảo Nhạc, ngươi. . ." Mấy người khác sắc mặt đại biến, nhao nhao hoảng sợ ở bên trong, Vương Bảo Nhạc thân thể không có dừng lại, nhoáng một cái phía dưới lại lục tục đá ra, liên tiếp ba chân, đem cái này được phóng thích bốn người, toàn bộ đá bay rơi xuống đất kêu thảm thiết về sau, lúc này mới sửa sang lại thoáng một phát quần áo.

 "Khai trừ các ngươi có chút đáng tiếc, cho nên từ hôm nay trở đi, ta nhìn thấy các ngươi một lần, tựu đánh một lần, còn có. . . Nếu như dám đối với người bên ngoài trả thù, vậy thì. . . Đá nát mới thôi! Đá chết mới thôi!" Vương Bảo Nhạc nhàn nhạt mở miệng, nhặt lên mua được đồ ăn, tiếp tục đi xa.

 Trương Lam bốn người đau nhức sắc mặt tử hắc, kêu thảm thiết xuôi tai đến Vương Bảo Nhạc lời nói, cái kia đá nát hai chữ, lại để cho bọn hắn nhao nhao thần sắc cuồng biến, cái trán mồ hôi đại lượng chảy xuống, đá chết hai chữ càng cụ uy hiếp, giờ phút này một cỗ mãnh liệt sợ hãi tràn ngập trong lòng, ở đâu còn dám khởi cái gì trả thù tâm tư, dù sao còn muốn tại đạo viện sinh hoạt, không khỏi nhao nhao kêu rên, bọn hắn bên người những đốc tra kia, cũng đều nguyên một đám cười khổ, bọn hắn trước khi đã cảm thấy Trương Lam đám người nói chuyện có chút không lịch sự đại não.

 "Đây chính là liền Tào Khôn cũng dám hành hung đích nhân vật, dù là thất thế, cũng không phải các ngươi có thể gây đó a!" 