 Chương 71: Báo thù không cách đêm

 Vương Bảo Nhạc tính cách, luôn luôn là có thù tất báo, nhất là trước khi Trì Vân Vũ Lâm trong, hắn đã trải qua cửu tử nhất sinh, thậm chí có thể nói hơi chút một cái sai lầm, tựu vô cùng có khả năng vẫn lạc tại chỗ đó.

 Mặc dù là lại để cho hắn giờ phút này lại trải qua một lần Trì Vân Vũ Lâm sự tình, hắn đều không có nắm chắc mười phần, có thể như trước khi như vậy bình yên đi ra.

 Trận này giết chóc sự tình, không chỉ có chạm đến đã đến Phiêu Miểu đạo viện điểm mấu chốt, càng là kích thích Vương Bảo Nhạc, cho nên dù là lúc này đây chưởng viện thông tri ở bên trong, cũng không có lại để cho hắn đi chấp hành ý tứ, có thể Vương Bảo Nhạc hay là đệ trình, muốn đích thân chấp hành.

 Dù là. . . Làm như vậy hội càng hấp dẫn cừu hận, có thể Vương Bảo Nhạc không cần thiết, dù sao tựu tính toán hắn không làm như vậy, Lâm Thiên Hạo bọn người đối với mình địch ý cũng sẽ không giảm, đã như vậy. . . Hắn đương nhiên muốn làm mặt báo thù mới đến thống khoái.

 Mà chưởng viện thông tri cùng xử lý kết quả ở bên trong, cũng không phải là chỉ có Lâm Thiên Hạo một người, còn có Tào Khôn, còn có Khương Lâm, hiển nhiên điều tra của bọn hắn càng thêm triệt để, hai người này mặc dù không có tham dự, thế nhưng gia nhập vào mưu đồ liệt kê.

 "Vẽ mặt, muốn tại vạn chúng chú mục xuống, tự tay đi đánh, mới nhất khoan khoái dễ chịu!" Vương Bảo Nhạc tâm tình sung sướng, ngồi trong động phủ lấy ra một bao đồ ăn vặt, răng rắc răng rắc bắt đầu ăn, vừa nghĩ tới qua mấy ngày Lâm Thiên Hạo bọn người trở lại một màn, hắn thì càng vi hưng phấn.

 Rất nhanh, ba ngày qua đi, Liễu Đạo Bân chờ một đám Pháp Binh hệ đốc tra, tại nhận được Vương Bảo Nhạc thông tri về sau, không dám lãnh đạm, cơ hồ toàn bộ đều là dựa theo thời gian ước định, đúng giờ về tới Phiêu Miểu đạo viện, hướng Vương Bảo Nhạc đưa tin.

 Đối với tại những dưới trướng này của mình, Vương Bảo Nhạc không có nói trước cáo tri xử lý chuyện gì, mà là lại để cho bọn hắn chờ lệnh, rốt cục, lại đi qua hai ngày, Phiêu Miểu đạo viện khai giảng ngày, đã đến!

 Khai giảng ngày ngày hôm nay sáng sớm, Vương Bảo Nhạc sớm ngay tại tấm gương trước mặt, xỏ vào chính mình mới đổi lấy học thủ đạo bào, đối với tấm gương bày ra các loại tư thế, xác nhận một cái tự nhận là nhất uy vũ tư thái về sau, Vương Bảo Nhạc thần khí ngẩng đầu, đối với truyền âm giới, đè nặng cuống họng, trầm thấp hướng Liễu Đạo Bân hạ mệnh lệnh.

 "Pháp Binh hệ sở hữu đốc tra, một nén nhang trong, tại đạo viện không cảng tập hợp!"

 Ban bố mệnh lệnh về sau, Vương Bảo Nhạc thở sâu, nội tâm đắc ý vô cùng, nâng cao bụng, chắp tay sau lưng, trực tiếp tựu đi ra động phủ, mới vừa ra tới, hắn tựu đã nghe được thương khung thượng truyền đến tiếng thét, có thể chứng kiến không ngừng mà có khí cầu, theo bốn phương tám hướng chậm rãi bay tới.

 Khai giảng ngày hôm nay, cơ hồ sở hữu lão sinh, đều trở về, thậm chí còn có bộ phận khí cầu là sớm đã đến tân sinh, có thể nói mỗi một năm ngày hôm nay, Phiêu Miểu đạo viện không cảng, đều là người ta tấp nập náo nhiệt phi thường.

 Nhất là. . . Những trở về kia lão sinh bên trong có không ít, cũng sẽ ở trở lại trước tiên gia nhập vào nghênh đón tân sinh trong đội ngũ, không ngừng mà tìm kiếm mình tiếp được một năm có lẽ có thể kết bạn học muội, mơ ước có lẽ có thể triển khai một hồi oanh oanh liệt liệt đạo viện chi luyến. . .

 Chỉ là. . . Cái này một năm có chút bất đồng, bởi vì giờ phút này không cảng bên trên, Liễu Đạo Bân bọn người ở tại sau khi tiếp nhận mệnh lệnh, cái này mấy trăm tên hắc y đốc tra, cả đám đều bạo phát toàn bộ tốc độ, tại Vương Bảo Nhạc tiến đến trước, phi tốc ở nơi này tập kết, mà giờ khắc này mấy trăm đốc tra xuất hiện, dẫn dắt chấn động, lập tức tựu lại để cho không cảng bốn phía các học sinh, cả đám đều hít vào khẩu khí.

 "Đã xảy ra chuyện gì!"

 "Như thế nào nhiều như vậy đốc tra. . ."

 "Bọn họ là. . . Pháp Binh hệ! !"

 Tại đây mọi người hấp khí nghị luận ở bên trong, Liễu Đạo Bân chờ mấy trăm đốc tra, đã đứng liệt chỉnh tề, nguyên một đám thần sắc nghiêm nghị, không nói một lời, yên lặng chờ đợi.

 Không bao lâu, đương Vương Bảo Nhạc thân ảnh từ đằng xa sau khi xuất hiện, cái này mấy trăm đốc tra mặc kệ thật sự hay là giả, đều là trong mắt lộ ra vẻ cuồng nhiệt, ngay ngắn hướng bái kiến.

 "Học thủ tốt!"

 Thanh âm của bọn hắn thật lớn, hóa thành âm sóng truyền khắp bốn phía, khiến cho nơi đây đám học sinh đều hãi hùng khiếp vía, mà Vương Bảo Nhạc chỗ đó, thì là vô cùng thoả mãn, giờ phút này chắp tay sau lưng đi tới về sau, đứng ở những hắc y đốc tra này phía trước, đồng dạng không nói một lời, xem hướng lên bầu trời những khí cầu kia đang chậm rãi hàng lâm.

 Tại hướng chưởng viện đưa ra muốn đích thân xử lý về sau, chưởng viện chỗ đó đã đem Lâm Thiên Hạo, Tào Khôn cùng với Khương Lâm khí cầu đánh số cáo tri, giờ phút này Vương Bảo Nhạc nheo lại mắt, ánh mắt tại bầu trời khí cầu đảo qua, yên lặng chờ đợi.

 Hắn không nói lời nào, Liễu Đạo Bân chờ đốc tra mặc dù nội tâm nghi hoặc, có thể cũng không dám đến hỏi, mà là bảo trì nghiêm nghị thần sắc, đồng dạng chờ đợi, kể từ đó, đối với cái này bốn phía mọi người mà nói, giờ phút này không cảng tựa hồ cũng đã mất đi vốn là ứng có đủ sôi trào cảnh tượng, tràn đầy áp lực chi ý, bốn phía đám người nhao nhao châu đầu ghé tai, lẫn nhau suy đoán.

 Thời gian chậm rãi qua đi, rất nhanh từng chiếc từng chiếc khí cầu rơi xuống, từ bên trong đi ra những lão sinh kia, vốn là cả đám đều rất phấn chấn, lẫn nhau đàm tiếu, có thể tại chú ý tới Pháp Binh hệ cái kia mấy trăm đốc tra về sau, bọn hắn đều sửng sốt một chút, tranh thủ thời gian im tiếng, nội tâm kinh nghi bất định ở bên trong, nhao nhao lách qua, tại bốn phía đang trông xem thế nào tìm hiểu.

 Còn có mấy chiếc khí cầu trong, xuống chính là bị lão sư dẫn đội tân sinh, những tân sinh này nguyên một đám không biết được đốc tra thân phận, mới tiến vào đạo viện vui sướng, lại để cho bọn hắn đều tại hoan hô, nhưng rất nhanh tựu đã nhận ra bốn phía người nhìn về phía những hắc y đốc tra kia ánh mắt, cả đám đều chần chờ.

 "Bọn họ là. . ."

 "Các ngươi xem, bọn hắn phía trước có cái Bàn tử, mập mạp này. . . Tựa hồ thân phận rất bất đồng bộ dạng a, quần áo cũng cùng những người khác không giống với."

 Tại đây lẫn nhau thấp giọng hỏi hỏi ý kiến xuống, dẫn đội lão sư ánh mắt tại Vương Bảo Nhạc trên người quét qua, đơn giản làm giải thích về sau, những tân sinh này cả đám đều hít và một hơi, biết được những hắc y đốc tra này thân phận, càng là đã biết phía trước cái tên mập mạp kia địa vị.

 Ở này lục tục có khí cầu rơi xuống, bốn phía đám người càng ngày càng nhiều, dần dần huyên náo thanh âm tựa hồ cũng đều chậm rãi bay lên thời điểm, bỗng nhiên, Vương Bảo Nhạc ánh mắt bỗng nhiên ngưng tụ, xem hướng tiền phương đang muốn đáp xuống khí cầu, hắn nheo mắt lại, đi thẳng về phía trước.

 Hắn cái này khẽ động, hắn sau lưng mấy trăm đốc tra, cũng đều nhao nhao cất bước, đi theo tại Vương Bảo Nhạc sau lưng, mấy trăm người đi về phía trước khí thế, lần nữa oanh động tứ phương, khiến cho vô số người chú ý.

 Đương cái kia chiếc bị Vương Bảo Nhạc chằm chằm vào khí cầu đáp xuống, trong đó lão sinh nhao nhao rời thuyền lúc, tại đây bầy lão sinh ở bên trong, có một cái sắc mặt khó coi, giờ phút này mang theo kinh nghi thanh niên, thanh niên này chính là. . . Trước Linh Thạch học thủ Khương Lâm!

 Hắn lúc trước tuy bị Vương Bảo Nhạc xử lý, có thể theo lần thứ nhất học thủ hội nghị tổ chức, tại Vương Bảo Nhạc thất thế đoạn thời gian kia, hắn đã bị vô tội phóng thích, nội tâm đối với Vương Bảo Nhạc ôm hận, biết được Lâm Thiên Hạo kế hoạch, cũng từng tham dự mưu đồ, cho nên giờ phút này đang nhìn đến Vương Bảo Nhạc thân ảnh về sau, hắn hai mắt mạnh mà co rút lại, hô hấp dồn dập, một cỗ không ổn chi ý thăng chạy lên não, bước chân bỗng nhiên dừng lại.

 Cơ hồ tại hắn bước chân dừng lại lập tức, Vương Bảo Nhạc ánh mắt lóe lên, thân thể lại trong chốc lát nhảy lên bạo lên, tốc độ cực nhanh, cả người coi như hóa thành một đạo trường hồng, thẳng đến rơi trên mặt đất khí cầu gào thét mà đi.

 Cùng lúc đó, trong miệng hắn càng là truyền ra quát khẽ.

 "Khương Lâm, ngươi đáng nghi mưu sát học thủ, đã bị khai trừ học tịch, ta phụng mệnh đem ngươi bắt bắt, sở hữu đốc tra nghe lệnh, bắt Khương Lâm!"

 Vương Bảo Nhạc thanh âm truyền ra, coi như Bạo Phong giống như trực tiếp ngay tại bốn phía nhấc lên ngập trời sóng cồn, khiến cho vô số xôn xao đồng thời, Khương Lâm tại đây càng là sắc mặt cuồng biến, cả người run rẩy trong như là bị thiên lôi oanh kích, dưới thân thể ý thức lui về phía sau, trong miệng truyền ra bén nhọn gào rú.

 "Vương Bảo Nhạc, ngươi làm gì! !"

 Bên cạnh hắn không ít đồng bạn cùng lão sư, vốn là chứng kiến Vương Bảo Nhạc đột nhiên bạo lên, đều sửng sốt, vô ý thức muốn đi ngăn cản, có thể đang nghe Vương Bảo Nhạc thanh âm về sau, đều hít và một hơi, nhanh chóng tản ra, cái này liền khiến cho Vương Bảo Nhạc một đường thuận lợi vô cùng, trực tiếp tựu xuất hiện ở Khương Lâm trước mặt.

 Khương Lâm trong mắt mang theo cực kỳ mãnh liệt sợ hãi cùng tuyệt vọng, gào thét trong ý đồ phản kháng giãy dụa.

 "Kháng cự chấp pháp?" Vương Bảo Nhạc trong mắt hàn mang lóe lên, tốc độ bay nhanh, tại Khương Lâm hoảng sợ cùng hoảng sợ hạ trực tiếp tới gần, tay phải nâng lên mạnh mà một trảo, trực tiếp liền đem Khương Lâm tay bắt lấy, hung hăng một bẻ.

 Tiếng kêu thảm thiết lập tức liền từ Khương Lâm trong miệng truyền ra, mồ hôi lạnh trên trán càng là đại lượng toát ra, Vương Bảo Nhạc trong nội tâm sát cơ mãnh liệt, thân thể nhoáng một cái, đem Khương Lâm tay kia cũng trực tiếp bẻ đoạn, tại đối phương kêu thảm thiết xuống, hắn càng là một khuỷu tay trực tiếp oanh tại Khương Lâm ngực, cái này một khuỷu tay vô cùng ác độc, trực tiếp toái diệt Khương Lâm kinh mạch, phế hắn cổ võ!

 Khương Lâm phun ra máu tươi, tu vi của hắn không cách nào cùng đã trải qua giết chóc Vương Bảo Nhạc so sánh, giờ phút này máu tươi phun ra trong thân thể cũng đều bị oanh ra khí cầu, rơi trên mặt đất lúc, trực tiếp liền chết ngất, bị Liễu Đạo Bân bọn người lập tức kéo đi.

 Cái này trong khoảng điện quang hỏa thạch phát sinh một màn, rất nhanh vô cùng, mà phần này bá đạo tàn nhẫn càng là làm cho bốn phía mọi người cả đám đều mở to hai mắt, nhao nhao hấp khí, nhất là Vương Bảo Nhạc trước khi theo như lời chi lời nói, càng làm cho bọn hắn tâm thần nổ vang.

 "Đáng nghi mưu sát học thủ?"

 "Trời ạ, đây là có chuyện gì. . . Khai trừ học tịch! !"

 "Ta nhớ ra rồi, vài ngày trước ta nhìn thấy qua Vương Bảo Nhạc, hắn một thân Huyết Y. . ."

 Tại đây mọi người nhao nhao khiếp sợ suy đoán lúc, đứng ở trên phi thuyền Vương Bảo Nhạc, bỗng nhiên quay đầu, nhìn về phía cách đó không xa một cái khác chiếc đáp xuống trên phi thuyền, giờ phút này sắc mặt trắng bệch, chính đang không ngừng lui về phía sau. . . Tào Khôn!

 Nhìn xem Tào Khôn, Vương Bảo Nhạc khóe miệng lộ ra một vòng lệ ý.

 Tào Khôn cảm nhận được Vương Bảo Nhạc ánh mắt, càng thấy được hắn trên mặt cái kia cổ tàn khốc, giờ phút này trong óc trực tiếp tựu ông một tiếng, tuyệt vọng hạ muốn bỏ chạy, có thể tốc độ của hắn không nhanh bằng Vương Bảo Nhạc thanh âm.

 "Tào Khôn, đáng nghi mưu sát học thủ, khai trừ học tịch!" Lời nói gian, Vương Bảo Nhạc một bước đi ra, trực tiếp đuổi theo.

 "Vương Bảo Nhạc, không phải ta, là Lâm Thiên Hạo, là hắn chủ mưu! ! Ngươi buông tha ta, ta không dám. . ." Khương Lâm kết cục, sớm đã lại để cho Tào Khôn sợ hãi run rẩy, giờ phút này rút lui lúc cấp tốc mở miệng. 