 Chương 47: Ngươi nhất định là Hồi Văn học thủ a

 Hồi lâu, khi thiên không đều tảng sáng lúc, học đường trong tất cả mọi người không có bối rối, thật sự là một màn này quá mức hiếm thấy, Vương Bảo Nhạc cùng lão giả ở giữa lời nói, rung động mọi người tâm thần.

 Đến cuối cùng, Vương Bảo Nhạc đứng dậy, trong mắt lộ ra mãnh liệt cảm kích, hướng về lão giả thật sâu cúi đầu.

 "Đa tạ tiền bối! Ta không có vấn đề rồi!"

 Cái này đến từ thượng viện đảo Pháp Binh các trưởng lão đại sư, nhìn về phía Vương Bảo Nhạc lúc, trong mắt tán thưởng so với trước còn mãnh liệt hơn quá nhiều, thông qua lúc này đây Vương Bảo Nhạc vấn đề, trên thực tế hắn đã nhìn ra Vương Bảo Nhạc đối với hồi văn tạo nghệ.

 Loại này tạo nghệ, tuyệt đối không dưới trí nhớ bảy tám chục vạn đạo hồi văn bộ dạng, hắn khắc sâu minh bạch, điều này cần cỡ nào kinh diễm thiên tư mới có thể làm được, thậm chí đáy lòng đã có ái tài chi ý, nhịn không được mở miệng khảo nghiệm một phen.

 "Vị tiểu hữu này, ngươi hỏi ta đều nhanh trên trăm cái vấn đề, lão phu cũng hỏi ngươi mấy cái, ngươi như trả lời lại để cho lão phu thoả mãn, ta sẽ đưa ngươi một kiện pháp khí, ngươi có dám hay không nếm thử?" Lão giả nói xong, tay phải nâng lên một phen, lập tức tại trong tay của hắn tựu xuất hiện một cái lục sắc như ngọc thủ trạc.

 Cái này thủ trạc toàn thân xanh biếc, coi như ngọc thạch, tán phát ra trận trận hàn khí, vừa mới bị hắn lấy ra, liền khiến cho cái này học đường nhiệt độ, giảm xuống không ít.

 Bốn phía học thủ nhao nhao mở to mắt, nhìn xem lão giả trong tay thủ trạc, mặc dù nhìn không ra cụ thể phẩm cấp, thế nhưng minh bạch có thể theo lão giả trong tay xuất ra chi vật, nhất định không tầm thường.

 "Vương Bảo Nhạc, đây là đỉnh cấp Nhị phẩm pháp khí, Trữ Vật Trạc! Càng có nhất định được hộ thân tác dụng, tiểu tử ngươi có thể muốn hảo hảo trả lời." Chưởng viện ánh mắt quét qua, cười mở miệng.

 Hắn lời nói vừa ra, bốn phía chúng học thủ đều bị kinh hô, thậm chí có không ít tâm tư thần rung chuyển, kìm lòng không được nghẹn ngào.

 "Trữ vật pháp khí, trời ạ! !"

 "Đây là. . . Trữ vật pháp khí! !"

 "Bất kỳ một cái nào trữ vật pháp khí, đều giá trị thật lớn, trên thị trường căn bản là mua không được, chỉ có đã đến Chân Tức cảnh, mới có thể có cơ hội thu hoạch! !"

 Tào Khôn con mắt đều muốn ghen ghét bạo chết, giờ phút này liên tục hấp khí, trong óc vù vù, Vương Bảo Nhạc chỗ đó cũng đều tâm thần chấn động mãnh liệt, hắn biết rõ trữ vật pháp khí quý trọng, cũng minh bạch loại này pháp khí chế tạo khó khăn, lại càng không cần phải nói cái này vòng tay còn có nhất định được hộ thân chi dụng.

 Có thể nói, vật ấy giá trị, so tầm thường trữ vật pháp khí, càng muốn quý trọng.

 Đây hết thảy, lập tức tựu lại để cho Vương Bảo Nhạc kích động rồi, hắn thở sâu, ngay sau đó lớn tiếng mở miệng.

 "Thỉnh tiền bối đặt câu hỏi!"

 Lão giả cười cười, vuốt chòm râu, chậm rãi mở miệng.

 "Tiểu tử, nghe cho kỹ, nếu như muốn tốt đến nước hồi văn, cần nhiều loại hồi văn phối hợp suy diễn mới có thể hình thành, nhưng trong không khí tồn tại hơi nước, có thể hay không lợi dụng điểm này, mượn nước Tam đại hình thái, đến sử pháp khí hồi văn rất tốt khắc, bày ra hiệu quả thêm nữa, có thể bởi như vậy, lại cần nào hồi văn phối hợp mới có thể rất tốt?"

 Lão giả lời nói vừa ra, Tào Khôn chỗ đó tiện tay tâm đổ mồ hôi, hắn phát hiện mình thân là Hồi Văn học thủ, mặc dù có thể nghe hiểu vấn đề này, thế nhưng mà. . . Cẩn thận tưởng tượng, lại không rõ cụ thể hàm nghĩa, vì vậy tranh thủ thời gian nhìn về phía Vương Bảo Nhạc.

 Thậm chí chòm râu dê cùng Pháp Binh hệ mấy cái lão sư, cũng cũng bắt đầu suy tư, một bên chưởng viện, nghe vậy cũng nheo mắt lại, tại hắn xem ra, nếu như nói Vương Bảo Nhạc đưa ra vấn đề, liên quan đến đã đến cao đẳng Hồi Văn học, như vậy dưới mắt chính mình sư huynh hỏi ra, cũng đã hoàn toàn là cao đẳng Hồi Văn học Sơ cấp nội dung rồi.

 Vương Bảo Nhạc con mắt trợn to, trong óc lập tức tựu xuất hiện mặt nạ tiểu tỷ tỷ cho công thức, đem lão giả vấn đề sách phân về sau, gia nhập vào chính mình công thức ở bên trong, chỉ là vấn đề này rất khó khăn, hắn công thức suy diễn một lần tính toán không xuất ra đáp án, vì vậy trong óc phi tốc chuyển động, tại đây trầm tư trong khoảng thời gian ngắn, liên tục dùng công thức giải đáp không dưới mấy mươi lần nhiều.

 Suy diễn trong lúc suy tư, hắn nhìn nhìn Pháp Binh các lão giả trong tay vòng tay, ẩn ẩn tìm được đáp án mấu chốt điểm, nhưng lại nói không nên lời, dù sao đáp án của hắn là dựa vào công thức tính ra, cùng cái gọi là cao đẳng Hồi Văn học có khác nhau, vì vậy Vương Bảo Nhạc nghĩ nghĩ về sau, lấy ra một miếng linh thạch, lại trước mặt mọi người bắt đầu ở linh thạch trên có khắc lần tới văn, một màn này, lập tức tựu lại để cho mọi người ngóng nhìn tập trung, chưởng viện, chòm râu dê bọn người, cũng đều nhìn sang.

 Về phần Pháp Binh các trưởng lão, thần sắc như thường, khóe miệng lộ ra mỉm cười.

 Chỉ là tại đây mọi người chú ý xuống, Vương Bảo Nhạc khắc khi thì phi tốc, khi thì dừng lại, trong óc công thức không ngừng mà sách phân, không ngừng mà tính toán, cho đến mấy trăm lần suy diễn giải đáp về sau, hắn rốt cục khắc rơi xuống cuối cùng một bút!

 Linh thạch mạnh mà hào quang lóng lánh, ken két trong tiếng trực tiếp vỡ vụn, hóa thành tro bụi, bốn phía mọi người trừng mắt nhìn, Tào Khôn nội tâm nhẹ nhàng thở ra, lập tức khóe miệng nổi lên cười lạnh.

 Có thể hắn cười lạnh vừa lên, Vương Bảo Nhạc nhìn cũng không nhìn linh thạch vỡ vụn khuếch tán tro bụi, lui ra phía sau vài bước, hướng về Pháp Binh các trưởng lão ôm quyền cúi đầu.

 "Tốt, tốt, tốt!" Pháp Binh các trưởng lão cười to đứng dậy, tay phải vung lên, cái kia Trữ Vật Trạc tựu thẳng đến Vương Bảo Nhạc mà đến.

 Vương Bảo Nhạc tiếp được về sau, nội tâm kích động vô cùng, tranh thủ thời gian lớn tiếng nói tạ.

 "Đa tạ tiền bối ban thưởng bảo!"

 Chưởng viện cũng trong mắt mang theo tán thưởng, liếc sâu nhìn Vương Bảo Nhạc, chòm râu dê cùng những lão sư kia, cũng đều như thế, trong mắt tán thưởng cực kỳ nồng đậm.

 Chỉ là đây hết thảy quá mức quỷ dị, bốn phía học thủ đều có chút xem không rõ, Tào Khôn con mắt càng là trừng lớn, cẩn thận nhìn một chút, cũng đều sờ không rõ đầu mối, chẳng biết tại sao chưởng viện bọn người cũng như này tán thưởng.

 Chỉ có một bên Lâm Thiên Hạo, hắn sắc mặt tại đây một cái chớp mắt, cấp tốc biến hóa, hô hấp cũng đều ồ ồ chút ít, nội tâm rung động, nhấc lên trước nay chưa có phong bạo.

 Ở này chúng học thủ đều chần chờ không mò ra được ý nghĩ lúc, bỗng nhiên, Vương Bảo Nhạc phía trước, cái kia linh thạch sụp đổ hóa thành tro bụi, lại theo khuếch tán, tạo thành một mảnh nhỏ tầng mây, có nước mưa ở trước mặt mọi người cái kia một mảnh nhỏ trong phạm vi, ào ào mà rơi, sau đó lại có hàn khí theo Pháp Binh các trưởng lão xuất ra vòng tay bên trên giống bị mượn tới, khiến cho những nước mưa kia tại rơi xuống về sau, nhao nhao trở thành băng châu, rơi trên mặt đất.

 Chưởng viện lập tức mọi người mờ mịt, cảm khái giải thích.

 "Vấn đề này, khó không phải hồi văn lựa chọn cùng khắc, khó chính là đơn giản hoá, mà càng khó. . . Là cần mượn linh a, mượn nhờ vòng tay hàn khí, sử nước ba loại hình thái, hoàn mỹ bày ra!"

 Một màn này, lập tức tựu lại để cho mọi người có chỗ ngây thơ nhao nhao hấp khí, hoảng sợ đã đến cực hạn, nguyên một đám nhìn về phía Vương Bảo Nhạc lúc, như xem thần nhân bình thường, Tào Khôn càng là như bị tia chớp oanh kích, triệt triệt để để ngốc tại đâu đó.

 Mà giờ khắc này, Pháp Binh các trưởng lão cười đi đầu đi đến, tựu phải ly khai học đường, đi ngang qua Vương Bảo Nhạc bên người lúc, vỗ vỗ Vương Bảo Nhạc bả vai, đối với bên người chưởng viện cười nói.

 "Tiểu gia hỏa này, chính là các ngươi Pháp Binh hệ Hồi Văn học thủ a, rất không tồi, phi thường không tệ!"

 Tào Khôn nghe nói như thế, thân thể run lên, trên mặt biểu lộ so với khóc cũng khó khăn xem, chưởng viện cười cười, không nói chuyện, chòm râu dê bọn người cũng đều thần sắc cổ quái, bất quá giờ phút này Vương Bảo Nhạc, đã theo trước khi đề trên biển khôi phục lại, nghĩ tới Tào Khôn trước khi mỉa mai, vì vậy trên mặt lộ ra vẻ khiêm nhường, hướng về Pháp Binh hệ trưởng lão thấp giọng mở miệng.

 "Tiền bối, cái kia. . . Ta không phải Hồi Văn học thủ, hắn mới là." Nói xong, Vương Bảo Nhạc cố ý chỉ chỉ một bên vẻ mặt cầu xin Tào Khôn.

 Tào Khôn trong nội tâm cái kia hận a, có thể bị mọi người ánh mắt nhìn, hắn không dám lộ ra, chỉ có thể miễn cưỡng lộ ra vui vẻ, ôm quyền bái kiến, có thể hắn bái kiến không đợi hoàn thành, Pháp Binh các trưởng lão sẽ thu hồi ánh mắt, hiếu kỳ nhìn về phía Vương Bảo Nhạc.

 "Vậy ngươi nhất định là Linh Phôi học thủ rồi!"

 Lâm Thiên Hạo sắc mặt đột biến đổi, Vương Bảo Nhạc thẹn thùng cười cười, mặc kệ Lâm Thiên Hạo cái gì sắc mặt, trực tiếp giơ lên ngón tay chỉ đối phương.

 "Hắn mới là Linh Phôi học thủ, tiền bối, ta là Linh Thạch học thủ."

 Pháp Binh các trưởng lão nghe vậy kinh ngạc, tựa hồ cảm thấy có chút khó tin, lắc đầu, suy tư về sau, theo trên người xuất ra một miếng ngọc giản, đưa cho Vương Bảo Nhạc.

 "Cái này ngọc giản trong, ghi chép linh phôi về sau bộ phận rèn tài học, ngươi có thể trước quen thuộc quen thuộc, tự học lục lọi." Cho hết ngọc giản, cái này Pháp Binh các trưởng lão tại chưởng viện cùng đi hạ rời đi.

 Rất nhanh, đương chưởng viện sau khi trở về, hắn hướng về mọi người động viên vài câu, lại hỏi hỏi Vương Bảo Nhạc việc học, lúc này mới tuyên bố lúc này đây giảng đường chấm dứt.

 Chòm râu dê bọn người cũng đều lần lượt rời đi, bất quá từng cái tại trước khi đi, đều nhìn nhiều Vương Bảo Nhạc vài lần, nhất là chòm râu dê, càng là nhìn về phía Vương Bảo Nhạc lúc, vui vẻ đầy mặt, hắn cảm giác mình lúc trước đặc chiêu, đặc biệt chính xác.

 Vì vậy tại cổ vũ Vương Bảo Nhạc vài câu về sau, mới cùng Pháp Binh hệ các sư phụ ly khai.

 Theo chúng lão sư ly khai, Vương Bảo Nhạc lập tức đã bị phần đông học thủ mang theo thiện ý kết giao, lẫn nhau đàm tiếu trong cùng đi hạ Chưởng Viện Phong, dưới núi mới riêng phần mình về tới chỗ hệ.

 Duy chỉ có Tào Khôn cùng Lâm Thiên Hạo, hai người sắc mặt âm trầm vô cùng, gắt gao chằm chằm vào Vương Bảo Nhạc bóng lưng, nếu như ánh mắt có thể sát nhân, Tào Khôn giờ phút này nhất định sẽ đi lên hung hăng địa đâm Vương Bảo Nhạc ngàn vạn đao. . .

 "Tào Khôn, ngươi trở về nhiều cố gắng thoáng một phát. . . Ta lo lắng mập mạp này bước tiếp theo, hội đoạt ngươi Hồi Văn học thủ!" Lâm Thiên Hạo tâm sự nặng nề, dù là biết rõ nhắc nhở cũng vô dụng, nhưng vẫn là thở dài, nhắc nhở Tào Khôn.

 Tào Khôn cả người ngây ngốc một chút, lúc trước hắn cũng cảm giác không ổn, giờ phút này càng là hô hấp biến dồn dập, sắc mặt lập tức tái nhợt, lập tức ôm quyền cấp tốc trở lại động phủ, mắt đỏ, bắt đầu điên cuồng học tập. 