 Chương 72: Khai trừ học tịch!

 "Không dám, hữu dụng sao!" Vương Bảo Nhạc trong mắt hiện lên hàn mang, đọc thuộc lòng quan lớn tự truyện hắn, rất rõ ràng biết rõ đối đãi địch nhân, không thể nhân từ nương tay, nhất định phải trình độ lớn nhất đem hắn đả kích đến đối với chính mình không có uy hiếp trình độ.

 Nhất là hắn tại đây, vừa nghĩ tới Trì Vân Vũ Lâm sinh tử một màn, tựu ánh mắt lợi hại vô cùng, thân thể nháy mắt nhảy lên, tốc độ ầm ầm bộc phát, thẳng đến Tào Khôn mà đi.

 Cùng lúc đó, Liễu Đạo Bân bọn người cũng đều theo trước khi trong rung động khôi phục, biết rõ Vương Bảo Nhạc đây là muốn động từng đã là học thủ, bọn hắn hô hấp dồn dập, nhất là bên trong đã từng bị Tào Khôn giam chi nhân, cả đám đều phấn chấn, lập tức xông ra ngăn cản Tào Khôn.

 "Đều cút ngay cho ta!" Tào Khôn rống to, giờ phút này hắn coi như khốn thú bình thường, cả người lộ ra điên cuồng, mắt đỏ gào thét trong ý đồ chạy ra, có thể hắn hiển nhiên quên nơi này là Phiêu Miểu đạo viện, hắn tựu tính toán có thể chạy ra tại đây, cũng trốn không được xa.

 Mà hắn cũng không có cơ hội này, Liễu Đạo Bân bọn người phong tỏa, trực tiếp tựu ngăn chặn đường lui của hắn, Vương Bảo Nhạc tốc độ lại cực kỳ rất nhanh, thì ra là mấy cái thời gian hô hấp, tại Tào Khôn bị ngăn cản ngăn cản về sau, Vương Bảo Nhạc bỗng nhiên tới gần.

 "Vương Bảo Nhạc, ta muốn gặp chưởng viện, ta. . ." Tào Khôn trên người thịt đều tại run rẩy, một cỗ mãnh liệt tuyệt vọng cùng sợ hãi, lại để cho thần sắc hắn dữ tợn cuồng loạn, lập tức chính mình không cách nào chạy ra, hắn mạnh mà quay đầu gào thét.

 Có thể không đợi hắn lời nói nói xong, Vương Bảo Nhạc một cước đá ra, trực tiếp tựu đá vào Tào Khôn vùng đan điền, Tào Khôn chấn động toàn thân, máu tươi phun ra hậu thân thể lảo đảo quỳ rạp xuống đất, sắc mặt lập tức trắng bệch đã đến cực hạn!

 Một cước này, Vương Bảo Nhạc đá vô cùng ác độc, cùng đối đãi Khương Lâm đồng dạng, trực tiếp tựu đứt gãy Tào Khôn kinh mạch, phế đi hắn cổ võ tu vi!

 "Áp ở một bên!" Liên tục phế đi hai người về sau, Vương Bảo Nhạc đứng tại không cảng trên quảng trường, nhàn nhạt mở miệng, Liễu Đạo Bân bọn người nguyên một đám phi tốc tiến lên, đem thân thể run rẩy, thất hồn lạc phách Tào Khôn cùng hôn mê Khương Lâm, trực tiếp áp xuống.

 Bốn phía sở hữu đang trông xem thế nào đám lão sinh, đều bị tâm thần rung động lắc lư, nhìn về phía Vương Bảo Nhạc lúc, đã phần lớn là kính sợ, mà những tân sinh kia, bởi vì đối với học thủ không có giống như là lão sinh như vậy toàn diện rất hiểu rõ, cho nên giờ phút này hơn nữa là hâm mộ cùng sùng kính.

 "Cái này là học thủ sao, hắn thật sự thật là uy vũ a!"

 "Cái này học trưởng gọi là Vương Bảo Nhạc sao, hắn là cái gì hệ đó a, ta cũng muốn đi vào bọn hắn hệ!"

 "Thế nào mới có thể trở thành đốc tra a, quá xuất sắc rồi! !" Những tân sinh kia cả đám đều trong mắt sáng lên, nhất là bên trong có cá biệt mấy nữ sinh, càng là nhìn về phía Vương Bảo Nhạc lúc, đều hai mắt mang theo khác thường hào quang, dù sao các nàng kiến thức còn thấp, mà Vương Bảo Nhạc trước khi ra tay, tại các nàng xem ra, đã vượt qua chính mình đã từng đã từng gặp hết thảy cường giả, mà hắn trên người cái loại nầy một lời tựu có thể quyết định vận mệnh khí thế, càng làm cho người khát vọng mê say.

 Tại đây bốn phía mọi người nhỏ giọng nghị luận lúc, Vương Bảo Nhạc như trước đứng ở nơi đó, nheo mắt lại chắp tay rất bụng, chờ đợi Lâm Thiên Hạo đến, Tào Khôn cũng tốt, Khương Lâm cũng thế, cũng chỉ là tiểu nhân vật, chính thức chủ mưu Lâm Thiên Hạo, mới là Vương Bảo Nhạc chuẩn bị báo thù trọng điểm.

 Bất quá Vương Bảo Nhạc cũng minh bạch, đối phương xuất hiện khả năng nhỏ nhất.

 Dù sao, Tào Khôn cùng Khương Lâm bởi vì xuất thân cùng thân phận, cho nên không cũng tìm được bất cứ tin tức gì, do đó một đầu đánh tới, mà Lâm Thiên Hạo dù sao cũng là nghị viên chi tử, đương nguyên vốn phải là hắn chỗ khí cầu, hàng tại quảng trường về sau, nhìn xem từ bên trong đi ra nguyên một đám lão sinh, từ đầu tới đuôi, trong đó đều không có Lâm Thiên Hạo về sau, Vương Bảo Nhạc đã hiểu, đối phương. . . Đã biết việc này, chưa có trở về đạo viện.

 "Không trở lại sao?" Vương Bảo Nhạc cười lạnh một tiếng, hướng về một bên Liễu Đạo Bân nhàn nhạt mở miệng.

 "Thông cáo xuống dưới, Pháp Binh hệ Lâm Thiên Hạo, đáng nghi mưu sát học thủ, khai trừ học tịch!" Vương Bảo Nhạc nói xong, hướng về bốn phía mọi người ôm quyền ý bảo, quay người rời đi.

 Liễu Đạo Bân lập tức đồng ý, áp lấy Khương Lâm cùng Tào Khôn, cùng người khác đốc tra đi theo tại về sau, càng là rất nhanh giao phó phân phó, đem đối với Lâm Thiên Hạo xử lý kết quả, thông cáo toàn bộ Pháp Binh hệ thậm chí hạ viện đảo.

 Theo mọi người rời đi, không cảng bên trên rất nhanh tựu bộc phát ra mãnh liệt vô cùng xôn xao thanh âm, thậm chí linh võng bên trên cũng đều có đại lượng cáo dán tại nghị luận chuyện này, việc này ảnh hưởng thật lớn, tại toàn bộ đạo viện trong, đều nhấc lên phong bạo.

 Mà đạo viện cũng không có đối với cái này sự tình áp chế, ngược lại là triệt để công bố ba người tội danh, mưu sát học thủ!

 Việc này cái này thì càng là oanh động, mà Vương Bảo Nhạc tại đây, cũng bởi vì không cảng bắt, danh khí so với trước càng lớn, đã đến toàn bộ đạo viện hạ viện đảo ở bên trong học sinh đỉnh phong, mà ngay cả tân sinh, cũng đều như sấm bên tai, tại dò thăm Vương Bảo Nhạc sự tích về sau, nhao nhao líu lưỡi không thôi.

 "Pháp Binh hệ duy nhất học thủ. . ."

 "Một năm thời gian trở thành Bổ Mạch cường giả. . ."

 Tại đây danh khí không ngừng gia trì xuống, Vương Bảo Nhạc đi tại Phiêu Miểu đạo viện trong, vô luận bất luận cái gì khu vực, vô luận bất luận cái gì hệ, đều có người chủ động tiến lên bái kiến hoặc là bắt chuyện, có thể thấy được hắn quyền thế quá lớn, thậm chí có quan hắn một loạt sự kiện cũng đã truyền ra đạo viện, tại liên bang mặt khác ba cái đạo viện trong, cũng cũng bắt đầu đã có khuếch tán.

 Đây hết thảy, cuối cùng là lại để cho Vương Bảo Nhạc tâm tình thoải mái không ít, hắn hiểu được Khương Lâm cùng Tào Khôn sở dĩ không có được bất cứ tin tức gì, cái này rõ ràng tựu là chưởng viện đưa tới lại để cho chính mình xuất khí, mà Lâm Thiên Hạo chỗ đó mặc dù không có hiện thân, có thể khai trừ hạ viện đảo học tịch sự tình đã xác định, Vương Bảo Nhạc lòng dạ biết rõ, đây đã là mình có thể tranh thủ đến kết quả tốt nhất rồi.

 "Thù này, còn không có báo hết!" Vương Bảo Nhạc hừ một tiếng, nhớ lại chính mình bị đuổi giết một màn về sau, hắn khắc sâu minh bạch tu vi trọng yếu, càng là minh bạch nếu không có những pháp khí kia, mình cũng rất khó tìm được đường sống trong chỗ chết.

 "Tiếp được, ta muốn luyện chế nhiều một ít pháp khí!"

 Nhất là cái thanh kia Tử sắc phi kiếm, càng là phát ra nổi tính quyết định tác dụng, nghĩ tới đây, Vương Bảo Nhạc thở sâu, sửa sang lại quần áo sau đi bái kiến Pháp Binh hệ hệ chủ.

 Hắn muốn đi cảm tạ hệ chủ tặng kiếm chi ân!

 Tại hệ chủ điện trong, chòm râu dê nhìn qua đến đây bái thấy mình Vương Bảo Nhạc, rất là cảm khái, thân là Pháp Binh hệ hệ chủ, hắn có tư cách biết được tại Vương Bảo Nhạc trên người chuyện đã xảy ra, thực tế là chuyện này là tại chính mình hệ trong xuất hiện, nếu như này ác liệt, lại để cho hắn cũng không khỏi được trong lòng có nộ.

 "Bảo Nhạc, chuyện này, ngươi làm đúng vậy!"

 "Có ít người, ỷ vào của mình bối cảnh thân phận, không gây xem đạo viện quy tắc, ý đồ khiêu chiến Tứ đại đạo viện điểm mấu chốt, đây là tự rước lấy nhục!"

 "Tạ hệ chủ, nếu không có hệ chủ tặng cho phi kiếm, học sinh sợ là. . . Không về được." Vương Bảo Nhạc có thể cảm nhận được chòm râu dê thật sự quan tâm chính mình, đáy lòng rất là cảm động, nghe vậy ôm quyền cúi đầu, theo trữ vật thủ trạc trong lấy ra cái kia cắt thành sổ phần Tử sắc tiểu kiếm.

 Nhìn xem Vương Bảo Nhạc trong tay vỡ vụn thành thiệt nhiều phiến Tử sắc tiểu kiếm, chòm râu dê cũng đều chịu động dung, trước khi hết thảy đều là nghe nói, nhưng hôm nay chứng kiến thanh kiếm này, hắn có thể tưởng tượng ra, Vương Bảo Nhạc chỗ kinh nghiệm sinh tử một màn là cỡ nào thảm thiết, giờ phút này ngẩng đầu, hắn nhìn qua lên trước mắt cái này bị chính mình tự tay tuyển vi đặc chiêu học thủ, ánh mắt nhu hòa, cũng mang theo vi hắn cảm thấy kiêu ngạo chi ý.

 "Không sao, ta cho ngươi thêm luyện một thanh là được!"

 Vương Bảo Nhạc rất là kinh hỉ, lập tức cảm ơn nói lời cảm tạ, lại cùng hệ chủ hàn huyên một hồi, lúc này mới cáo từ rời đi, về tới động phủ về sau, hắn cân nhắc một phen, lấy ra linh thạch bắt đầu khắc hồi văn.

 "Trước khi những pháp khí kia, rất nhiều ta tại sử dụng bên trên so sánh thô ráp, bất quá pháp khí tầm quan trọng rất cường, lúc này đây ta không chỉ có muốn nhiều luyện một ít đi ra, càng cần nữa một ít phòng hộ pháp khí!" Kinh nghiệm một trận chiến này, Vương Bảo Nhạc cũng phát hiện chính mình đối với phòng hộ pháp khí thiếu khuyết, giờ phút này cân nhắc ở bên trong, bắt đầu khắc.

 Thời gian trôi qua, theo khai giảng cùng với lần này tân sinh toàn bộ đến, đạo viện ở bên trong toàn bộ hệ, tựa hồ cũng đều so thường ngày náo nhiệt rất nhiều, Vương Bảo Nhạc ngẫu nhiên mấy lần ra ngoài, cũng đều đưa tới Pháp Binh hệ những tân sinh kia học sinh sùng kính.

 Đối với những ánh mắt này, Vương Bảo Nhạc hay là rất hưởng thụ, bất quá hắn hiểu được chính mình hôm nay muốn làm, là luyện chế pháp khí, cho nên nhiều thời gian hơn, là đắm chìm tại Linh Lô động trong.

 Cho đến nửa tháng sau, chưởng viện chỗ đó phái người đưa tới hai cái cái hộp, đệ một cái hộp ở bên trong chứa, là một cái gương, cái này tấm gương tràn ra mãnh liệt uy áp, thượng diện càng là có ba đạo binh văn, Vương Bảo Nhạc nhìn về sau, không khỏi tâm thần chấn động.

 Đây là. . . Tam phẩm linh bảo!

 Hắn nhanh chóng mở ra thứ hai cái hộp, liếc mắt liền thấy được tại trong hộp, lại để đó một miếng ngọc bội, ngọc bội kia điêu khắc Giao Long, đồng dạng có ba đạo binh văn hiển hiện, nhất là cái kia Giao Long trông rất sống động, Vương Bảo Nhạc chỉ là nhìn thoáng qua, cái kia Giao Long coi như sống đồng dạng, lại bỗng nhúc nhích.

 "Cũng là Tam phẩm linh bảo!"

 Vương Bảo Nhạc biết rõ linh bảo trân quý, giờ phút này hít và một hơi, không có lập tức lấy ra, mà là mở ra truyền âm giới, hướng về chưởng viện hỏi ý.

 Rất nhanh, truyền âm giới trong tựu truyền ra chưởng viện thanh âm.

 "Ngọc bội là lão phu tự tay luyện chế, tiễn đưa ngươi phòng thân!"

 "Về phần cái kia cái gương, là Phiêu Miểu Thành phủ thành chủ đưa tới, đã đã kiểm tra không có vấn đề, ngươi nếu không nguyện muốn lời nói. . ."

 Vương Bảo Nhạc nghe xong lời này, trong óc lập tức chuyển động, ẩn ẩn cảm nhận được Lâm Thiên Hạo phụ thân, tựa hồ cùng Phiêu Miểu đạo viện đã đạt thành một ít ước định bộ dạng, hắn nghĩ tới đây, lập tức mở miệng.

 "Muốn, làm gì vậy không muốn!"

 Nghe được Vương Bảo Nhạc lời nói, chưởng viện chỗ đó truyền đến tán thưởng tiếng cười, hắn vốn là còn ý định khuyên bảo Vương Bảo Nhạc tiếp nhận, giờ phút này lập tức Vương Bảo Nhạc tựa hồ đã minh bạch trong lúc này chỗ đại biểu ý nghĩa, vì vậy trầm ngâm thiếu nghiêng, trầm thấp mở miệng.

 "Bảo Nhạc, Tứ đại đạo viện cùng 17 nghị viên đoàn, đều là liên bang một bộ phận. . . Cho nên rất nhiều chuyện, không cách nào miệt mài theo đuổi, việc này cáo một giai đoạn a, hơn nữa ta lần nữa cam đoan với ngươi, tuyệt không lần sau!"

 "Khai trừ sự tình cũng hủy bỏ?" Vương Bảo Nhạc nhẹ giọng hỏi, trong mắt lộ ra một vòng lạnh lùng.

 "Đạo viện quy củ, không sẽ cải biến, hạ viện đảo học tịch, tự nhiên không thể khôi phục!" Nói xong, chưởng viện lại an ủi vài câu, lúc này mới gián đoạn truyền âm.

 Ngồi ở Linh Lô động trong Vương Bảo Nhạc, nhìn nhìn trước mặt hai cái cái hộp, lại nhìn một chút truyền âm giới, nheo mắt lại.

 "Hạ viện đảo học tịch. . . Ý là, học tịch chia làm thượng hạ lưỡng viện?" 