 Chương 40: Học thủ cải cách

 Thời gian trôi qua, ba ngày qua đi.

 Trong ba ngày này, Vương Bảo Nhạc đắm chìm tại đọc thuộc lòng hồi văn bên trong, hắn dùng Huyền Thiết Ngân Sa theo chợ đêm đổi lấy đan dược, đã trở thành hắn trí nhớ hồi văn chủ yếu trợ lực.

 Tại đây đại lượng cao phẩm chất đan dược phụ trợ xuống, Vương Bảo Nhạc rốt cục đem những hồi văn kia, đọc thuộc lòng đã đến gần mười lăm vạn đạo!

 Có thể cả người hắn, cũng đều cảm thấy muốn chết rồi đồng dạng. . .

 Giờ phút này đầu trướng phát điên xuống, Vương Bảo Nhạc lấy ra đồ ăn vặt vừa muốn đi ăn, có thể nhìn mình đồ ăn vặt túi, phát hiện thượng diện tựa hồ tràn ngập hồi văn, loại này ảo giác, lại để cho Vương Bảo Nhạc ngây ngốc một chút.

 "Chuyện gì xảy ra. . ." Vương Bảo Nhạc dùng sức chớp chớp có chút mơ hồ con mắt, đồ ăn vặt túi tại trong mắt của hắn tựa hồ khôi phục bình thường.

 Ngây người ở bên trong, Vương Bảo Nhạc mở ra đồ ăn vặt túi, lấy ra bên trong khoai tây chiên, có thể nhìn thoáng qua về sau, ánh mắt của hắn mạnh mà trợn to.

 "Cái này khoai tây chiên như thế nào cũng đều là hồi văn, hẳn là ta đã có đặc dị công năng! !" Vương Bảo Nhạc lại càng hoảng sợ, hắn cảm giác mình xảy ra vấn đề, bằng không thì sao có thể tại đồ ăn vặt bên trên chứng kiến hồi văn.

 Vương Bảo Nhạc khẩn trương trong cầm lấy Băng Linh nước, muốn áp an ủi, mong muốn lấy Băng Linh nước cái chai, hắn trong lúc mơ hồ tựa hồ chứng kiến mà ngay cả cái bình này, cũng đều có vô số hồi văn chạy. . .

 Một màn này, lập tức tựu lại để cho Vương Bảo Nhạc chấn kinh rồi, hắn tranh thủ thời gian đứng người lên, chỉ là tại đứng dậy lúc, trời đất quay cuồng cảm giác bỗng nhiên mà lên, tại trong mắt của hắn, cái này động phủ trong trên vách tường, cũng đều có hằng hà hồi văn, vịn tường đã đến ban công, nhìn lại lúc, bầu trời, đại địa, thảo mộc, thậm chí phảng phất trong không khí, cũng đều là hồi văn.

 Một màn này, lại để cho Vương Bảo Nhạc ý thức được, cái này không phải mình có cái gì đặc dị công năng, đây là bởi vì hắn đọc thuộc lòng hồi văn quá nhiều, lại ăn không ít đan dược, cho nên xuất hiện Dưỡng Khí quyết quyển hạ ở bên trong nâng lên tác dụng phụ, sinh ra ảo giác. . .

 "Trời ạ, những hồi văn này muốn đem ta bức điên rồi!"

 Đầu váng mắt hoa gian, Vương Bảo Nhạc chính muốn phát điên, hắn mấy ngày này, ngoại trừ mấy lần ra ngoài, thời gian khác đều là tại cắn dược đọc thuộc lòng, mà mười lăm vạn đạo hồi văn số lượng, dựa vào đan dược chi lực tích lũy trong đầu, cần thật lớn thừa nhận năng lực, dần dần tựu ra ảo giác.

 Linh Nguyên kỷ đến nay, Pháp Binh hệ đọc thuộc lòng hồi văn học sinh ở bên trong, người học thuộc đến điên rồi, cũng không phải là không có.

 Tất lại kinh người như thế đọc thuộc lòng việc học, cực kỳ khủng bố, phải biết rằng cho dù là văn tự, thông thường sở dụng cũng chỉ là mấy ngàn cái mà thôi.

 Mười lăm vạn số lượng, sợ là có thể đem thiệt nhiều loại ngôn ngữ văn tự đều đọc thuộc lòng một lần bộ dạng, việc này đặt ở ngàn năm trước, cơ hồ không thể nào làm được, mà Linh Nguyên kỷ đến, theo Dưỡng Khí quyết phổ cập, mọi người thân thể cùng đại não, đều đã nhận được lột xác, lúc này mới khiến cho cái này đã từng chuyện không thể nào, đã có chuyển biến.

 Có thể những hồi văn này cùng văn tự vẫn có khác nhau, cái kia từng đạo mặc dù không có cùng, có thể nếu không cẩn thận nhìn, còn là rất khó nhìn ra chênh lệch, kể từ đó, liền khiến cho đọc thuộc lòng độ khó vô hạn tăng lớn, nhất là còn cần lý giải ý nghĩa, mỗi một đạo hồi văn đều đại biểu bất đồng hiệu quả, cho nên tại đây đọc thuộc lòng xuống, Vương Bảo Nhạc cảm giác mình muốn điên rồi.

 Để cho nhất Vương Bảo Nhạc cảm thấy phiền muộn, là hắn biết rõ, như chính mình dạng đọc thuộc lòng đến mười lăm vạn đạo, tại Pháp Binh hệ không tính rất lợi hại, mặc dù siêu việt hắn không phải vừa nắm một bó to, có thể mười người ở bên trong, không sai biệt lắm sẽ có một cái cùng chính mình đọc thuộc lòng số lượng gần chi nhân.

 Dù sao có thể thi vào Tứ đại đạo viện học sinh, học bá chiếm đa số.

 Hơn nữa, đây là hắn không có đi đem những hồi văn này lẫn nhau phối hợp, dù sao cái này liên quan đến đã đến Linh Phôi học, bằng không mà nói, độ khó càng lớn.

 Mà ảo giác xuất hiện, tựu càng làm cho Vương Bảo Nhạc không dám tiếp tục ăn đan dược, hắn rất lo lắng, tự mình như vậy đọc thuộc lòng xuống dưới, hội thật sự điên rồi.

 Vừa nghĩ tới chính mình còn không có trở thành Tổng thống liên bang, Vương Bảo Nhạc tựu cảm giác mình ngàn vạn không thể điên, đồng thời trong đầu nhịn không được suy nghĩ, nếu như mình điên rồi lời nói, nhất định khống chế không nổi thể trọng, đã đến lúc kia, sợ là sẽ phải rất nhanh tựu cùng Bàn gia gia nhóm đoàn tụ.

 Nghĩ tới đây, suy nghĩ của hắn lại hiện ra một màn hình ảnh, trong tấm hình chính mình chảy nước miếng, ngốc vù vù cùng một đám Bàn gia gia nhóm cùng một chỗ bối hồi văn. . .

 "Không thể nghĩ nữa rồi!" Vương Bảo Nhạc một cái giật mình toàn thân thịt run, hít vào khẩu khí, hắn cảm thấy như vậy xuống dưới không phải biện pháp, chần chờ một chút sau cầm lấy Dưỡng Khí quyết quyển hạ mở ra.

 "Đọc thuộc lòng mười vạn đạo đã ngoài, coi như là phù hợp Hồi Văn học đường trụ cột yêu cầu, nếu không ta trước hết không học thuộc rồi, đi trước học tập Linh Phôi học. . . Như vậy lẫn nhau phối hợp, nói không chừng hiệu quả rất tốt?" Vương Bảo Nhạc nghĩ tới đây, lập tức đã cảm thấy đây là một cái ý kiến hay, vì vậy tranh thủ thời gian đi nghiên cứu Linh Phôi học.

 Cái này Linh Phôi học lại nói tiếp, tựu là đem hồi văn khắc tại linh thạch bên trên kỹ xảo, cần đại lượng nếm thử, mới nhưng cuối cùng thuần thục, đồng thời còn cần đi trí nhớ rộng lượng linh phôi bí phương.

 Những này linh phôi bí phương ghi chép, tựu là bất đồng hồi văn ở giữa phối hợp pháp, thông qua những phối hợp này, tại thuần thục khắc về sau, cuối cùng nhất luyện chế ra linh phôi.

 Nói đến đơn giản, nhưng trên thực tế chính thức đi học tập, độ khó đồng dạng không nhỏ.

 Nhưng đối với Vương Bảo Nhạc mà nói, giờ phút này chỉ cần không phải đi đọc thuộc lòng hồi văn, sự tình khác vô luận làm cái gì cũng có thể, vì vậy tại đây nghiên cứu xuống, xuất ra linh thạch, bắt đầu nếm thử khắc.

 Cứ như vậy, thời gian ngày từng ngày qua đi, Vương Bảo Nhạc tại đây thống khổ việc học ở bên trong, không ngừng mà nếm thử tìm kiếm các loại biện pháp đi học tập, chỉ là hiệu quả như trước không tốt, khó coi.

 Ngay tại hắn cái này phiền muộn chi ý đã đến cực hạn, hận không thể đem Dưỡng Khí quyết quyển hạ xé toang lúc, Phiêu Miểu đạo viện trong, đột nhiên có nghe đồn chảy ra.

 Cái này nghe đồn cùng học thủ có quan hệ, bí truyền có cái mũi có mắt, tựa hồ là nói Tứ đại đạo viện đều tại lục tục nhằm vào học thủ chế độ cải cách, bởi đó trước cựu có quy định, khiến cho học thủ cái này thân phận quyền lực vô cùng kinh người, nhất là làm theo ý mình xuống, coi như chia rẽ, quá phận tán đồng thời, bất lợi với đoàn kết, việc này muốn bị phế trừ.

 Thay đổi mới chế độ, đơn giản mà nói, tựu là tại từng hệ, thành lập một cái học thủ hội nghị, từng học thủ có một phiếu quyền lợi, mọi người thông qua bỏ phiếu, số ít phục tùng đa số, cộng đồng để ý tới lý bổn hệ Viện Kỷ bộ.

 Trong đó Tứ đại đạo viện ở bên trong Bạch Lộc đạo viện đã bắt đầu áp dụng mới chế độ, về phần mặt khác Tam đại đạo viện bên trong Bạch Lộc phân viện cùng với thánh sông đạo viện, còn có Phiêu Miểu đạo viện, hôm nay cũng muốn lựa chọn một cái hệ làm làm thí điểm nơi làm thí điểm.

 Một khi thành công, tắc thì mở rộng đến hạ viện đảo toàn bộ hệ bắt đầu thực hành.

 Cái này nghe đồn ngắn ngủi thời gian tựu khuếch tán ra, lập tức tựu đưa tới vô số người nghị luận, mặc dù việc này nhìn như đối với học thủ chế độ cải cách, nhưng trên thực tế khiên một phát mà động toàn thân, một khi học thủ cải cách, nhất định ảnh hưởng Viện Kỷ bộ, ảnh hưởng toàn bộ học sinh.

 Tại đây phần đông nghị luận ở bên trong, từng cái hệ học thủ cũng đều ngồi không yên, nhao nhao dùng riêng phần mình nhân mạch đi tìm hiểu tin tức, Vương Bảo Nhạc mặc dù bế quan đọc thuộc lòng, có thể Liễu Đạo Bân bọn người nghe được việc này về sau, nguyên một đám khẩn trương vô cùng, tranh thủ thời gian đến tìm Vương Bảo Nhạc hỏi ý.

 Vương Bảo Nhạc nghe nói việc này sau cũng sửng sốt một chút, vuốt vuốt trướng đau nhức mi tâm, hướng Trịnh Lương chỗ đó hỏi tin tức, chỉ là Trịnh Lương mặc dù khéo léo, đối với cái này sự tình cũng hiểu rõ không nhiều lắm.

 Ngay tại toàn bộ đạo viện đều tại chú ý việc này, sở hữu hệ học thủ đều bất đồng trình độ khẩn trương lúc, chưởng viện thông cáo toàn bộ đạo viện, xác định học thủ chế độ cải cách sự tình!

 "Huỷ bỏ vốn có học thủ chế độ, cải thành học thủ hội nghị bỏ phiếu chế, cử động lần này dùng Pháp Binh hệ làm làm thí điểm nơi làm thí điểm, đi đầu triển khai!"

 Cái này thông cáo vừa ra, hệ khác học thủ đều nhẹ nhàng thở ra, mà Pháp Binh hệ trong học sinh, thì là nhao nhao tâm thần chấn động, người sáng suốt có thể nhìn ra, về sau Pháp Binh hệ, sợ là phong ba đột khởi.

 Mà Liễu Đạo Bân bọn người thì là đang nghe nói việc này về sau, trong nội tâm phi thường lo lắng, thật sự là loại này chế độ đại nghị, đối với Vương Bảo Nhạc mà nói, bất lợi đã đến cực hạn!

 Vương Bảo Nhạc cũng là trước tiên nhận được thông tri, đồng thời Trịnh Lương chỗ đó cũng dò thăm đi một tí tiếng gió, hướng về Vương Bảo Nhạc truyền âm.

 "Bảo Nhạc sư đệ, ngươi phải cẩn thận một ít, ta nghe nói lúc này đây làm thí điểm nơi làm thí điểm vốn là muốn thả tại Cơ Quan hệ, có thể bởi vì các ngươi Linh Phôi học thủ Lâm Thiên Hạo xin, cùng với phó chưởng viện đại lực ủng hộ, lúc này mới cải biến kế hoạch, đặt ở các ngươi Pháp Binh hệ!"

 Trịnh Lương lời nói truyền đến, lại để cho Vương Bảo Nhạc thần sắc biến hóa, chỉ là việc này đến đột nhiên, không đợi Vương Bảo Nhạc tại đây nghĩ đến cái gì đối ứng xử lý pháp, hắn truyền âm giới trong, tựu truyền đến một cái lạ lẫm thanh âm!

 "Linh Thạch học thủ Vương Bảo Nhạc đồng học, ta là Linh Phôi học thủ Lâm Thiên Hạo, phụng chưởng viện chi mệnh tuyên cáo, vào sáng sớm ngày mai, đến ta Linh Phôi học thủ các, tiến hành chúng ta Pháp Binh hệ lần thứ nhất học thủ hội nghị!"

 Lâm Thiên Hạo, đây là hắn lần thứ nhất cùng Vương Bảo Nhạc đối thoại, thanh âm bình tĩnh, nghe không xuất ra hỉ nộ, nhưng đã có một cỗ không hiểu uy áp, tựa hồ theo cái kia truyền âm giới trong lời nói, quanh quẩn tại Vương Bảo Nhạc trong động phủ! 