 Chương 04: Phiêu Miểu đạo viện

 Tại Vương Bảo Nhạc bi phẫn đã bất tỉnh lúc, chân thật thế giới trên bầu trời, Hồng sắc nhiệt khí cầu khí cầu, tốc độ cực nhanh, đã gần kề tới gần mờ mịt thành phạm vi thế lực.

 Chỉ là giờ phút này, tại đây khí cầu chủ các trong, một mảnh ầm ĩ.

 "Cái này Vương Bảo Nhạc, ta Đan Đạo hệ đã muốn!"

 "Đều đừng tìm ta Chiến Võ hệ cướp người, hắn là của ta!" Cơ hồ toàn bộ lão sư, cả đám đều đỏ mặt tía tai, khi thì vỗ bàn khi thì cãi lộn, vi Vương Bảo Nhạc tiến vào đạo viện sau học hệ nói to làm ồn ào không ngớt.

 Đây hết thảy đều là duyên tại Vương Bảo Nhạc xả thân làm người, đối với bọn họ rung động quá lớn, cái kia huyết nhục mơ hồ thân hình, lại để cho bọn hắn không thể không động dung, mà một câu kia câu nói ngữ, càng là coi như Lôi Đình đánh vào tinh thần của bọn hắn, nhất là cuối cùng một câu, càng làm cho bọn hắn trong nội tâm nhấc lên kịch liệt gợn sóng!

 "Sinh là đạo viện người, chết là đạo viện hồn!"

 Những lời này lộ ra anh dũng cùng trung thành, là đạo viện cùng với từng cái học hệ khát vọng nhất đạt được hạt giống học sinh, bọn hắn há có thể lại để cho cho người khác.

 Tại đây lẫn nhau tranh đoạt ở bên trong, chỉ thấy một cái thân thể gầy, giữ lại chòm râu dê trung niên lão sư, lập tức chính mình không cách nào tranh đoạt đến, vì vậy mắt đỏ một thanh lấy ra trong ngực thân phận ngọc tạp, Linh lực dũng mãnh vào, đại hét lên điên cuồng.

 "Ta Pháp Binh hệ, dùng năm năm mới có một lần quyền hạn, dự định Vương Bảo Nhạc trở thành ta Pháp Binh hệ đặc chiêu học sinh, các ngươi ai dám cùng ta đoạt!"

 Hắn lời nói vừa ra, lập tức trong tay ngọc tạp hào quang lóng lánh, trong chốc lát thủy tinh bên trên Vương Bảo Nhạc danh tự đằng sau, trực tiếp liền có hơn Pháp Binh hệ ba chữ.

 Một màn này lại để cho mọi người nhao nhao giật mình, phải biết rằng cái này quyền hạn quá trân quý, nói như vậy học sinh tiến vào đạo viện về sau, đều là các sư phụ xét duyệt dục tiến vào chính mình học hệ chi nhân phải chăng thông qua, chỉ có một số nhỏ học sinh, bọn hắn mới sẽ chủ động cho ra cành ô-liu.

 Có thể vô luận như thế nào, loại này lựa chọn đều là song hướng, duy chỉ có. . . Từng cái học hệ đều có, năm năm ở bên trong chỉ có thể dùng một lần quyền hạn, cái này quyền hạn tác dụng tựu là trực tiếp dự định cái nào đó học sinh thành vì chính mình học hệ chi nhân, mà lại bổ sung gần như xa hoa đãi ngộ cùng với tài nguyên, đồng thời càng có một ít đặc quyền, viễn siêu đồng bạn, gần như y bát.

 Cũng chính là bởi vì như vậy, cho nên loại này quyền hạn phần lớn là đưa cho một ít bối cảnh đặc thù, hay hoặc là ưu tú đã đến cực hạn học sinh, vô cùng trân quý.

 Vương Bảo Nhạc mặc dù ưu tú, có thể tại cái khác người xem ra, vận dụng như vậy quyền hạn, hay là khó tránh khỏi chần chờ, giờ phút này không khỏi đều cười khổ lắc đầu.

 Chứng kiến mặt khác đồng liêu biểu lộ, chòm râu dê cảm giác mình lúc này đây thật sự là quá đúng, thầm nghĩ dùng cái này Vương Bảo Nhạc tâm tính, hảo hảo bồi dưỡng về sau, hắn đối với Pháp Binh hệ trung tâm, nhất định đạt tới khăng khăng một mực trình độ.

 "Tư chất lại tốt, cũng có khả năng phản bội, chỉ có tâm tính cùng trung thành, thiên kim khó đổi, thời khắc mấu chốt chỉ có như vậy đệ tử, mới có thể động thân mà ra, không uổng công tài bồi! !" Nghĩ tới đây, chòm râu dê lập tức đắc ý, lại nhìn về phía một bên thủy chung cau mày, chằm chằm vào Vương Bảo Nhạc tư liệu như có điều suy nghĩ lão y sư.

 "Chưởng viện, chúng ta Pháp Binh hệ đều dùng quyền hạn dự định Vương Bảo Nhạc, ngài cũng đừng bất công a."

 "Yên tâm, hắn là người của các ngươi, chỉ cần ngươi sẽ không hối hận là tốt rồi." Lão y sư cúi đầu tiếp tục xem trước mặt hồ sơ, nhàn nhạt mở miệng, đối với Phiêu Miểu đạo viện mà nói, mỗi một lần thi vào trong đó học sinh, bọn hắn đều có một phần đối phương từ nhỏ đến lớn, cực kỳ kỹ càng tư liệu, giờ phút này hắn nhìn qua trong tư liệu một câu, trong mắt dần dần lợi hại.

 "Chưởng viện, ngươi. . ." Chòm râu dê nghe vậy sững sờ, các lão sư khác cũng đều ngơ ngác một chút.

 "Đã từng giảm béo một tháng, không ăn không uống, điên cuồng vận động, có thể thể trọng lại không giảm trái lại còn tăng. . . Loại này người bình thường trên người chuyện không thể nào, tại hắn tại đây rõ ràng cũng sẽ xuất hiện." Lão y sư cười lạnh, lại nhảy ra khỏi mộng cảnh mê trận trong từng cái học sinh kiểm tra triệu chứng bệnh tật, ánh mắt đã rơi vào Vương Bảo Nhạc theo tiến vào khảo hạch về sau, thể trọng biến hóa trên số liệu.

 "Nếu như lão phu không có phán đoán sai lầm, cái này Vương Bảo Nhạc đã sớm biết đây là hư giả thế giới, biết được khảo hạch, hắn tại ăn gian!" Lão y sư ngẩng đầu, chém đinh chặt sắt đạo.

 "Không thể nào đâu. . ." Chòm râu dê hít vào khẩu khí, che ngực, chỉ cảm thấy trước mắt có chút biến thành màu đen.

 "Phải chăng ăn gian, kiểm tra một chút sẽ biết." Lão y sư nhìn qua thủy tinh trong tấm hình Vương Bảo Nhạc, tay phải nâng lên điều khiển mê trận, bỗng nhiên vung lên.

 Lập tức, mê trận trong thế giới, vừa mới sống sót sau tai nạn mọi người, không đợi vui sướng tán đi, đột nhiên thì có một tiếng rung trời gào thét, theo bọn hắn phía trước trong rừng, như là Phong Bạo bình thường, trực tiếp mang tất cả.

 Từng khỏa đại thụ trực tiếp đã bị âm sóng phá hủy, nhao nhao nổ tung lúc, đại địa cũng đều rung động lắc lư, một đầu thân thể chừng mười trượng lớn nhỏ cự gấu, trực tiếp liền từ mặt đất bò lên đi ra, ngửa mặt lên trời điên cuồng hét lên.

 Cái này cự gấu thân hình mục nát hơn phân nửa, có thể trong mắt lại có Quỷ Hỏa, phảng phất Bất Tử Chi Thân, tại sau khi xuất hiện càng là tản mát ra đủ để cho tất cả mọi người tâm thần rung động lắc lư uy áp, như là rừng nhiệt đới bá chủ, khiến cho vô số chim thú, đều lạnh run.

 "Cái này. . . Điều đó không có khả năng, trời ạ, đó là. . . Cổ Man Quỷ Hùng!"

 "Có thể sinh xé cổ võ tầng thứ hai cường giả, cùng Cổ Võ cảnh Đại viên mãn tương xứng. . . Cổ Man Quỷ Hùng! !"

 Liễu Đạo Bân thân thể lập tức như nhũn ra, tiểu bạch thỏ, Đỗ Mẫn cùng với khác người cũng đều nguyên một đám trong mắt lộ ra cực hạn sợ hãi, dù là áo đỏ thiếu niên, cũng đều ở đây một cái chớp mắt sắc mặt đột biến.

 Càng thêm chấn nhiếp nhân tâm, là cái kia Quỷ Hùng tại gào thét về sau, lại thẳng đến mọi người mà đến, mỗi một bước rơi xuống, đại đô đều đang chấn động, khí thế ngập trời.

 "Chạy mau! !" Cũng không biết ai hô một tiếng, mọi người bản năng tựu cấp tốc tản ra, mà ngay cả áo đỏ thiếu niên cũng đều sắc mặt tái nhợt buông tha cho ra tay, cấp tốc lui về phía sau.

 Chỉ có Vương Bảo Nhạc tại đây mới từ trong mê ngủ bị đánh thức, giờ phút này đang nhìn đến cái kia tàn bạo cự gấu về sau, con mắt mạnh mà sáng ngời, vốn là suy yếu thân thể, cũng đều ngực cấp tốc phập phồng.

 "Rõ ràng còn có kèm theo phân! !"

 Trong sự kích động, Vương Bảo Nhạc giãy dụa trên mặt đất hướng về cự gấu bò đi, trong miệng thì là hô to.

 "Các học sinh đi mau, không cần lo cho ta, ta tới giúp các ngươi kéo dài thời gian!" Vương Bảo Nhạc nói xong, miễn cưỡng nhặt lên một tảng đá, hướng về tiến đến cự gấu ném đi.

 "Lão Hùng, đến ăn ta, chỉ cần ta Vương Bảo Nhạc có một hơi tại, tựu tuyệt không cho phép ngươi thương hại bạn học của ta!" Vương Bảo Nhạc rống to, những bỏ chạy kia học sinh, cả đám đều đáy lòng lần nữa cảm động đã đến tột đỉnh trình độ, không ít nữ sinh đều khóc lên.

 Lập tức cái kia cự gấu bàng bạc thân thể, xông về Vương Bảo Nhạc, tựa hồ hạ một cái chớp mắt muốn đem hắn sinh sinh xé mở, giờ phút này tại khí cầu chủ các trong, lão y sư lạnh cười rộ lên.

 "Thấy được sao, tiểu tử này trong mắt mang theo hưng phấn, các ngươi ai có thấy người trước khi chết, còn như thế biểu lộ, sợ mình không chết?"

 Nhìn xem trong tấm hình Vương Bảo Nhạc, các lão sư khác nhao nhao thần sắc quái dị, thật sự là như dùng bình thường ánh mắt nhìn, Vương Bảo Nhạc đó là oai hùng, có thể như dùng hoài nghi tâm tính đi quan sát, hắn sơ hở cũng có chút rõ ràng rồi.

 "Tiểu tử này cũng quá vô sỉ rồi!"

 "Ăn gian cũng thì thôi, rõ ràng còn diễn như vậy quá phận!" Chủ các trong các sư phụ, cũng đều có chút nhìn không được rồi, về phần chòm râu dê, giờ phút này càng là nghiến răng nghiến lợi, hối tiếc không kịp, lòng đang nhỏ máu, chỉ kém đấm ngực dậm chân rồi.

 "Trời ạ, quyền hạn của ta a! !"

 Đến cuối cùng, lão y sư tay phải lần nữa vung lên, lập tức thủy tinh trong tất cả hình ảnh, đều lập tức phá thành mảnh nhỏ, toàn bộ tiêu tán.

 "Đã thành, lập tức muốn đáp xuống đạo viện rồi, khảo hạch chấm dứt!"

 Tại mộng cảnh mê trận sụp đổ thời điểm, Vương Bảo Nhạc chứng kiến cuối cùng hình ảnh, chính là cự gấu che đậy bầu trời, sau đó cùng cái này phiến thế giới cùng một chỗ, hóa thành đục ngầu, trực tiếp đen kịt.

 Đương ý thức của hắn một lần nữa khôi phục lúc, chỉ cảm thấy toàn thân chấn động mạnh một cái, coi như có một cỗ đại lực thôi động, mở mắt ra về sau, phát hiện đã về tới khí cầu tu linh thất, bên tai còn có mọi người xôn xao cùng không thể tưởng tượng nổi kinh hô.

 "Cái này. . . Chúng ta không phải tại Trì Vân Vũ Lâm sao, tại sao có thể như vậy!"

 "Là tự chính mình nằm mơ rồi, hay là tất cả mọi người nằm mơ nữa à!"

 Vương Bảo Nhạc trừng mắt nhìn, tranh thủ thời gian giả trang ra một bộ mờ mịt bộ dạng, trong miệng còn lớn hơn âm thanh la lên.

 "Các ngươi đi mau, không cần lo cho ta, lão Hùng, ta và ngươi liều mạng!"

 Hắn thanh âm này thật sự quá lớn, lại bởi vì hắn tại mê trận trong oai hùng, rất khó không để người chú ý, giờ phút này theo hô lên, lập tức thì có hằng hà ánh mắt, trực tiếp tựu đã rơi vào Vương Bảo Nhạc chỗ đó, nhất là bên cạnh hắn đồng học, càng là kích động rồi.

 "Là Vương Bảo Nhạc huynh đệ!"

 "Hảo huynh đệ! !"

 "Vương Bảo Nhạc, từ đó về sau, ngươi chính là ta đại ca!"

 Trong ánh mắt, còn có Đỗ Mẫn cùng tiểu bạch thỏ, sống sót sau tai nạn các nàng, giờ phút này đang nhìn hướng Vương Bảo Nhạc lúc, càng không có cùng, nhất là tiểu bạch thỏ, trong ánh mắt nước mắt lưng tròng, tựa hồ nếu không phải là xuyên lấy từ linh phục, khoảng cách lại xa, nàng đều muốn bổ nhào qua đồng dạng.

 Đây hết thảy, lại để cho Vương Bảo Nhạc đáy lòng đắc ý cực kỳ, chính suy nghĩ như thế nào đi thu hoạch mọi người sùng bái lúc, tu linh thất trong, quanh quẩn ra thanh âm uy nghiêm.

 "Chư vị học sinh, các ngươi phía dưới, tựu là đạo viện chỗ, mà vừa rồi hết thảy, là ta Phiêu Miểu đạo viện tân sinh khảo hạch, thành tích của các ngươi kế toán nhập học phân. . . Cuối cùng, hoan nghênh gia nhập Phiêu Miểu đạo viện!"

 Có lẽ là cái này thanh âm uy nghiêm có thể yên ổn nhân tâm, lại có lẽ là nghe nói đã gần kề gần đạo viện, tu linh thất trong học sinh nguyên một đám theo trước khi trong mộng cảnh trì hoãn đi qua giữ vững tinh thần, nhao nhao quay đầu theo cửa sổ hướng ra phía ngoài nhìn lại.

 Vương Bảo Nhạc tuy có chút ít tiếc nuối cũng khó dấu trong nội tâm chờ mong, nhìn về phía ngoài cửa sổ lúc, lập tức tựu chứng kiến tại phía dưới cả vùng đất, bất ngờ tồn tại một chỗ cực lớn hồ nước, cái này hồ nước coi như một cái gương trải tại cả vùng đất, chiết xạ ra bầu trời nhan sắc, mỹ diệu vô cùng.

 Trong hồ nước có ba tòa đảo, thành một chữ hình xếp đặt, có thể chứng kiến hòn đảo tầm đó có không ít thuyền chạy, thậm chí theo tới gần, còn có thể chứng kiến hòn đảo bên trên mọi chỗ tràn ngập phong cách cổ kiến trúc cùng với vô số thân ảnh.

 Nhất là tít mãi bên ngoài hòn đảo, nhân số lại không dưới mấy vạn bộ dạng, như cùng một cái tiểu thành.

 "Ta Phiêu Miểu đạo viện, từng danh học viện, thủy xây dựng vào công nguyên hai ba bốn tám năm, trải qua liên bang thời đại, tham dự hung thú cuộc chiến, lại đi vào Linh Nguyên kỷ, sửa học vi đạo, cho đến tận này đã có hơn bảy trăm năm lịch sử, bồi dưỡng được hằng hà thiên kiêu, anh hùng, vi văn minh tiến trình làm ra lộ ra lấy cống hiến, thượng một nhiệm Tổng thống liên bang, tựu là tốt nghiệp ở Phiêu Miểu đạo viện."

 "Các ngươi chứng kiến cái này tòa hồ, gọi là Thanh Mộc hồ, cái gọi là Thanh Mộc năm hoa, ung dung mục chi, ý nghĩa vui sướng, đúng như thiếu niên!"

 "Về phần ba tòa đảo, theo thứ tự là đạo viện hạch tâm Thiên Hành đảo, thực tức đạo đồ thượng viện đảo cùng với các ngươi học sinh hạ viện đảo, riêng phần mình truyền thừa ta Phiêu Miểu đạo viện bên trên vi Thanh Thiên đổi Nhật Nguyệt, hạ vi bá tánh an thái bình tôn chỉ!"

 Thanh âm uy nghiêm quanh quẩn tại tu linh thất trong, thanh âm này ở bên trong ẩn chứa một cỗ tự hào, tràn ngập tại trong lòng mọi người, khiến cho kể cả Vương Bảo Nhạc ở bên trong mọi người, đều bị tự giờ khắc này, bị Phiêu Miểu đạo viện khí thế cùng nội tình chỗ chấn động.

 Theo hạ viện đảo tại trong mắt mọi người nhanh chóng trở nên lớn, có thể chứng kiến tại đây lớn nhất hòn đảo bên trên, bất ngờ có hơn mười tòa nguy nga ngọn núi, coi như hơn 10 thanh lợi kiếm, dục phóng lên trời.

 Mỗi một cái ngọn núi bên trên, đều tồn tại hằng hà kiến trúc, càng có chữ to, dù là tại bầu trời nhìn, cũng đều đặc biệt rõ ràng.

 Pháp Binh hệ, Đan Đạo hệ, Chiến Võ hệ, Trận Văn hệ. . .

 Không kịp chứng kiến toàn bộ, theo oanh một tiếng, mọi người thân thể chấn động, cái này vượt qua vạn dặm, theo Phượng Hoàng Thành đến khí cầu, trực tiếp tựu đáp xuống Phiêu Miểu đạo viện hạ viện ở trên đảo!

 Phiêu Miểu đạo viện, đã đến! 