 Chương 46: Tu sĩ

 Theo Hồi Văn học đường lão sư nghẹn ngào kinh hô, bốn phía sở hữu học thủ, đều bị hít vào khẩu khí, cả đám đều tâm thần nhấc lên sóng cồn, mạnh mà nhìn về phía Vương Bảo Nhạc.

 "Thượng viện đảo tri thức?"

 "Điều này sao có thể, hẳn là có người truyền thụ hắn? Nhưng cái này cũng không đúng a, chẳng lẽ nói. . . Là hắn theo hạ viện đảo trụ cột trong khóa học, suy diễn ra thượng viện đảo Cao cấp chương trình học! !"

 "Trời ạ, cái này. . . Người này còn là người sao!" Có thể trở thành từng cái hệ học thủ, những người này có thể nói đều là học bá, tại cái khác học sinh trong mắt, đều là thuộc về quái vật bình thường, nhưng hôm nay tại đây bầy quái vật trong mắt, Vương Bảo Nhạc. . . Mới thật sự là quái vật!

 Lâm Thiên Hạo cũng đều trong óc ông ông, mà trong mọi người giờ phút này nhất khẩn trương, tựu là Tào Khôn rồi, áp lực của hắn to lớn, siêu việt tất cả mọi người, thậm chí chưởng viện cùng hệ chủ, cũng đều xa xa không bằng áp lực của hắn đại.

 Trên thực tế. . . Hắn mới là Hồi Văn học thủ, có thể hết lần này tới lần khác, Vương Bảo Nhạc hỏi ra vấn đề cùng với đối với hồi văn nắm giữ, so với hắn còn muốn tinh xảo nhiều bộ dạng, cái này lại để cho hắn cảm thấy tim đập rộn lên, một cỗ mãnh liệt không ổn cảm giác, lại để cho hắn cảm thấy trước mắt có chút biến thành màu đen.

 "Sẽ không đâu, ta không thể chính mình hù dọa chính mình, cái này Vương Bảo Nhạc vừa trở thành Linh Thạch học thủ không có mấy tháng, hắn đối với hồi văn nghiên cứu, nhất định không có ta sâu, lay không nhúc nhích được vị trí của ta, nhất định lay không nhúc nhích được! !" Tào Khôn con mắt đều đỏ, mặc dù không ngừng tự an ủi mình, nhưng vẫn là nhịn không được chột dạ run rẩy.

 Cùng lúc đó, bốn phía người nghị luận, Vương Bảo Nhạc căn bản là không có đi để ý tới, hắn giờ phút này toàn bộ tinh lực đều đặt ở ham học hỏi bên trên, mới vừa hỏi ra vấn đề, trên thực tế tựu là mặt nạ đề biển một trong.

 Vấn đề này, là Vương Bảo Nhạc bế tắc, hắn mỗi lần suy diễn đều cần thật lâu, nhất là suy diễn kết quả cũng đều không giống với, liền khiến cho hắn tại đây, vừa nhìn thấy mọi việc như thế vấn đề, tựu nhất định gặp sét đánh.

 Giờ phút này hắn rất muốn biết các sư phụ đáp án, muốn thông qua câu trả lời của bọn hắn, đến tổng kết chính mình giáo huấn, do đó lại để cho mình ở cái này một loại đề bên trên, không hề phạm sai lầm đồng thời, cũng nhanh hơn suy diễn tốc độ.

 Chỉ là, loại này liên quan đến cao đẳng Hồi Văn học tri thức, dù là hạ viện đảo những lão sư này, cũng đều rất khó nhất thời bán hội giải đáp rõ ràng, giờ phút này không khỏi tiếp tục lẫn nhau thảo luận, coi như là chưởng viện cũng đều bị kéo vào đi vào, một đám lão gia hỏa tại đâu đó nghị luận nhao nhao.

 Chưởng viện trong lòng kêu khổ, chòm râu dê cũng là bất đắc dĩ, những lão sư kia mặc dù biểu hiện ra thảo luận, nhưng trong lòng cũng đều tại cười khổ, cái này gọi là gì công việc a, loại này đâm lao phải theo lao cảm giác, lại để cho bọn hắn có chút phát điên, quá phận nhất chính là, vẫn không thể đi. . .

 Một khi đi rồi, tựu đại biểu bọn hắn trả lời không xuất ra học sinh vấn đề, cái này cũng quá thật xấu hổ chết người ta rồi.

 Vì vậy nguyên một đám vắt hết óc, thật lâu, mới cho Vương Bảo Nhạc đáp án, Vương Bảo Nhạc sau khi nghe được, kích động đều mơ tưởng chùy chính mình ngực rồi, hắn đầy mặt ánh sáng màu đỏ, phấn chấn trong lần nữa đã bắt đầu vấn đề. . .

 Cứ như vậy, thời gian trôi qua, rất nhanh đã đến đêm khuya. . .

 Chưởng viện cùng hệ chủ cùng với các sư phụ, lập tức Vương Bảo Nhạc vấn đề độ khó hệ số càng ngày càng kinh người, đến cuối cùng cơ hồ mỗi một vấn đề đều liên quan đến cao đẳng Hồi Văn học, thậm chí có như vậy mấy vấn đề, cũng đã đã vượt qua cao đẳng Hồi Văn học, liên quan đến đã đến hồi văn suy biến pháp, đây là hôm nay toàn bộ liên bang ở bên trong, thuộc về hồi văn mũi nhọn lý luận, cái này lại để cho bọn hắn chống đỡ không nổi rồi.

 Nhao nhao mang theo oán khí, nhìn về phía chưởng viện, đối mặt ánh mắt của mọi người, chưởng viện cũng đều đầu đại, hắn cũng không nghĩ tới chỉ là một lần giảng đường mà thôi, chỉ là hỏi một câu mọi người có không có vấn đề mà thôi. . . Lại đưa tới như vậy một cái quái vật.

 Có thể vừa nghĩ tới chính mình thân là chưởng viện, há có thể lại để cho một đệ tử làm khó, vì vậy chưởng viện hung hăng cắn răng một cái, lấy ra truyền âm giới, trực tiếp hướng hắn tại thượng viện đảo Pháp Binh các trưởng lão sư huynh truyền âm.

 Phiêu Miểu đạo viện chia làm hạ viện đảo cùng thượng viện đảo, có thể thi vào thượng viện đảo, chẳng khác nào là ngư dược long môn bình thường, từ nay về sau không còn là phàm nhân, mà là trở thành tu sĩ.

 Còn đối với ứng hạ viện đảo Pháp Binh hệ, thì là thượng viện đảo Pháp Binh các. Tại đây Pháp Binh các ở bên trong, trưởng lão thân phận, có đủ siêu việt Các chủ địa vị, chỉ có pháp binh đại sư mới có thể đảm nhiệm.

 Giờ phút này nhận được chính mình sư đệ truyền âm về sau, khoanh chân ngồi ở thượng viện đảo Pháp Binh các trưởng lão đại sư, cũng không khỏi được ngạc nhiên, nhìn nhìn truyền âm giới trong nhà mình sư đệ cho ra những vấn đề kia về sau, cái này đại sư trong mắt lộ ra hiếu kỳ.

 "Có chút ý tứ." Hắn cười cười, dứt khoát đứng dậy một bước đi ra, trong chốc lát, lại có Vân Vụ tại hắn dưới chân biến ảo trở thành một thanh phi kiếm, trực tiếp liền từ thượng viện đảo, bay lên trời.

 Tốc độ cực nhanh, hóa thành một đạo trường hồng, coi như phá không bình thường, xuất hiện ở hạ viện đảo Chưởng Viện Phong lên!

 Vừa mới tới gần, một cỗ mãnh liệt kinh người uy áp, tựu ầm ầm khuếch tán ra, khiến cho Chưởng Viện Phong vô số chim thú, nhao nhao run rẩy, mà ngay cả hệ khác học sinh, cũng đều có chỗ phát giác, cả đám đều đáy lòng hoảng sợ.

 Mà loại này uy áp, đối với Chưởng Viện Phong mọi người mà nói, cảm thụ càng thêm rõ ràng, giờ phút này theo lão giả xuất hiện, lập tức tựu đưa tới học đường trong chúng học thủ kinh hô, cả đám đều phi tốc đứng lên, ngay ngắn hướng nhìn lại, Vương Bảo Nhạc cũng tranh thủ thời gian ánh mắt nhìn lại, thấy được trên bầu trời tiến đến lão giả.

 Lão giả này tiên phong đạo cốt, xuyên lấy một thân màu trắng trường bào, sắc mặt hồng nhuận phơn phớt, nhất là ánh mắt sáng ngời coi như ẩn chứa tia chớp, hắn dưới chân càng là đạp trên một thanh phi kiếm.

 Một màn này, lại để cho Vương Bảo Nhạc hít và một hơi, bốn phía mọi người nhao nhao hô hấp dồn dập.

 "Tu sĩ! !" Bên cạnh hắn Trịnh Lương bọn người, thấp giọng kinh hô.

 Tuyệt đại đa số học thủ, cả đám đều phấn chấn, hôm nay tuy là Linh Nguyên kỷ, toàn dân tu hành, có thể đại bộ phận đều là tại Cổ Võ cảnh trong, chỉ có đột phá Cổ Võ cảnh, đã lấy được Chân Tức, đã trở thành Chân Tức cảnh về sau, mới có thể xem như tu sĩ.

 Mà hiển nhiên, cái này tiến đến lão giả, hắn tu vi chỉ sợ còn muốn tại Chân Tức phía trên, chỉ là đã đến tràn ra uy áp, tựu lại để cho mọi người tâm thần rung động lắc lư, tựa hồ đối với vừa mới đạo ánh mắt, thì có thể làm cho mọi người hình thần câu diệt.

 Nhất là. . . Lão giả này dưới chân thanh kiếm kia, ngũ quang thập sắc, sáng chói vô tận, thậm chí bốn phía hư vô đều xuất hiện vặn vẹo, có thể tưởng tượng phi kiếm này một khi bị thi triển vung vẩy, nhất định rung động bát phương.

 "Vậy nhất định là linh bảo, thậm chí rất có thể là pháp binh!" Tào Khôn hô hấp dồn dập, nghẹn ngào kinh hô.

 Tại đây mọi người trong rung động, chưởng viện đứng dậy, mang theo sau lưng hệ chủ cùng các sư phụ, đi ra nghênh đón.

 "Bái kiến trưởng lão sư huynh!" Chưởng viện khách khí ôm quyền cúi đầu.

 Cái kia tiến đến lão giả ha ha cười cười, cất bước gian dưới chân phi kiếm một cái chớp mắt biến mất, xuất hiện lúc tại đầu của nó sang lại xoáy, từ xa nhìn lại, khiếp người tâm thần, mà lão giả thì là nhanh đi vài bước, tiến lên nâng dậy chưởng viện.

 "Sư đệ không cần như thế, ngươi a, tựu là tính cách quá bướng bỉnh, mà thôi mà thôi." Hiển nhiên lão giả cùng chưởng viện tầm đó có chuyện cũ, giờ phút này hắn lắc đầu nói vài câu, liền không tái mở miệng, mà là cùng chưởng viện cùng một chỗ, bước vào học đường, ngồi ở phía trước.

 Về phần hệ chủ bọn người, cả đám đều cực kỳ cung kính, trong mắt cũng đều mang theo sùng bái, hầu hạ tả hữu.

 "Lần này ra không ít tốt hạt giống a." Sau khi ngồi xuống, lão giả cười cười, ánh mắt đảo qua chúng học thủ, nhưng phàm là bị ánh mắt của hắn dò xét chi nhân, đều bị tinh thần chấn động, ngẩng đầu ưỡn ngực.

 Vương Bảo Nhạc cũng tranh thủ thời gian nhắc tới lồng ngực, nhìn về phía lão giả lúc trong mắt cũng lộ ra mãnh liệt hâm mộ chi ý, hắn đã hâm mộ đối phương pháp khí, cũng hâm mộ lão giả này thân là cường giả tu vi cùng địa vị, đây hết thảy, chính là hắn chỗ truy cầu phương hướng, đồng thời cũng là nơi đây sở hữu học thủ mục tiêu.

 "Đúng vậy, cả đám đều rất tinh thần." Lão giả ha ha cười cười, chưởng viện ở bên cũng rất là đắc ý, hai người đơn giản nói chuyện với nhau vài câu về sau, chưởng viện đem Vương Bảo Nhạc đưa ra vấn đề, nói ra.

 Lão giả vuốt vuốt chòm râu, ánh mắt cũng không khỏi đã rơi vào Vương Bảo Nhạc trên người, dần dần lộ ra tán thưởng.

 "Đích thật là liên quan đến đã đến cao đẳng Hồi Văn học, này ngành học quá mức phức tạp, chờ ngươi đã đến thượng viện đảo tự nhiên sẽ tiếp xúc, hiện tại ta chỉ nói cho ngươi một cái trọng điểm, hai chữ. . . Đơn giản hoá!"

 "Trừ một ít không cần phải hồi văn, lưu lại chính là trụ cột nhất, cũng là không thể thiếu hồi văn, trong lúc này rất nhiều quá trình cần không phải sách giáo khoa, mà là tự nghĩ ra, trước mắt mới chỉ, lạnh nóng hồi văn đơn giản hoá về sau, tổng cộng cần chín mươi bảy loại hồi văn, đây là ta liên bang những năm gần đây này, vô số đại sư trả giá tâm huyết về sau, mới tổng kết ra ít nhất số lượng hồi văn."

 "Ta hi vọng có một ngày, ngươi có thể đem hắn đơn giản hoá đến chín mươi sáu, chín mươi lăm, thậm chí càng thiếu hồi văn!" Lão giả thanh âm to, sau khi nói xong, Vương Bảo Nhạc tâm thần rung động lắc lư, đối phương mặc dù không có triệt để cởi bỏ nghi ngờ của mình, nhưng này đơn giản hoá hai chữ, chẳng khác gì là cho hắn một cái phương hướng, theo cái phương hướng này xuất phát, Vương Bảo Nhạc có nắm chắc lại để cho chính mình công thức suy diễn tốc độ nhanh hơn, giờ phút này trong sự kích động, hắn thở sâu sau ôm quyền cúi đầu.

 "Đa tạ tiền bối!"

 Bốn phía mặt khác học thủ, cả đám đều hâm mộ nhìn về phía Vương Bảo Nhạc, bọn hắn giờ phút này cũng cũng biết rồi, lão giả này đến, hiển nhiên chính là vì Vương Bảo Nhạc vấn đề mà đến!

 Học thủ bên trong Tào Khôn, giờ phút này trong lòng run rẩy, hắn đã không phải là hâm mộ rồi, mà là ghen ghét tới cực điểm, càng có hoảng sợ, hắn lần nữa cảm giác mình Hồi Văn học vị trí đầu não đưa, tựa hồ. . . Rất nguy hiểm!

 "Vương Bảo Nhạc, ngươi còn có vấn đề gì, có thể hỏi rồi." Chưởng viện đáy lòng giờ phút này tính toán là chân chính nhẹ nhàng thở ra, hàm cười nói.

 "Nói đi, còn có vấn đề gì." Lão giả cũng cười cười, nhìn về phía Vương Bảo Nhạc.

 Vương Bảo Nhạc biết rõ cơ hội khó được, giờ phút này lần nữa ôm quyền về sau, hắn vội vàng đem chính mình trong đầu sở hữu nghi hoặc vấn đề, đều nhanh chóng hỏi ra.

 "Ngưng ý chi pháp, liên quan đến năm vạn hồi văn, như thế nào phân biệt?"

 "Ngưng tụ thần niệm, như ngưng tụ linh hồn, không cần phân biệt, cảm giác là được!"

 "Ta xem trăm vạn hồi văn, tồn tại mấy vạn chỗ trống hồi văn, những hồi văn này càng giống vạn năng, nhưng cùng với khác hồi văn lại không hợp nhau. . . Tựa hồ. . . Rất đặc thù!"

 "Hoàn toàn chính xác vạn năng, bởi vì cái này mấy vạn chỗ trống hồi văn, trên thực tế chỉ là mười ba đạo mà thôi, thông qua chúng suy biến diễn sinh ra mấy vạn mà thôi. Hoàn toàn chính xác đặc thù, bởi vì cái này mười ba đạo hồi văn, không là đến từ tinh không đại kiếm, mà là liên bang những năm gần đây này, mười ba vị đỉnh phong đại sư, riêng phần mình đã sáng tạo ra một đạo!"

 Vấn đề của hắn, tại chòm râu dê bọn người chỗ đó khó khăn, có thể tại đây trưởng lão đại sư nhìn lại, đều rất đơn giản, thậm chí đều không cần suy tư, trực tiếp tựu cho ra đáp án.

 Thậm chí những trả lời này, cũng đều là khí thế bàng bạc, chẳng những nghe được bốn phía mọi người tâm thần rung động, Vương Bảo Nhạc tại đây cũng là hiểu ra, tại đây một hỏi một đáp ở bên trong, thời gian trôi qua xuống, bốn phía mọi người sớm đã coi như hóa đá.

 Xấu hổ chính là tại đây học đường, bọn hắn tất cả mọi người tựa hồ cũng đã trở thành làm đẹp, chỉ có Vương Bảo Nhạc cùng lão giả này, hai người ở giữa vấn đề cùng trả lời, đã trở thành chú mục!

 Mà Vương Bảo Nhạc trong óc công thức suy diễn, tốc độ càng lúc càng nhanh, đến cuối cùng, cơ hồ đạt đến đề biển vừa ra, tâm thần gian lập tức tựu hiển hiện đáp án trình độ!

 Cái này đối với hắn mà nói, tựu là cơ duyên tạo hóa! ! 