 Chương 20: Vật lộn câu lạc bộ

 "Cùng tiểu bồi luyện đánh, căn bản là không cách nào đề cao của ta Cầm Nã thuật!" Tại trong mộng cảnh lại bị đại bồi luyện tách ra ngón tay Vương Bảo Nhạc, mang theo bi phẫn cùng bất đắc dĩ, rời đi mộng cảnh về sau, hắn ăn xong rồi đồ ăn vặt, suy nghĩ một lát, hung hăng cắn răng một cái, nhai lấy đồ ăn vặt trực tiếp đi ra động phủ, ly khai Phiêu Miểu đạo viện, đi Phiêu Miểu Thành.

 Đối với Vương Bảo Nhạc mà nói, giờ phút này hắn vội vàng cần chính thức thực chiến, một phương diện hắn đều cũng bị đại bồi luyện tra tấn điên rồi, là trọng yếu hơn là, hắn đã ý thức được, cái này Thái Hư Cầm Nã thuật mặc dù vô sỉ, có thể kỳ thật chiến tính nhưng lại rất mạnh.

 Mà muốn chính thức đem hắn nắm giữ, từ nay về sau không hề bị đại bồi luyện ngược đãi, chỉ có đi cùng chân nhân luận bàn, do đó nhanh hơn nắm giữ tốc độ.

 Cho nên, hắn thoáng cái nghĩ tới vật lộn câu lạc bộ.

 Mang theo ý nghĩ như vậy, Vương Bảo Nhạc tiến vào Phiêu Miểu Thành về sau, thẳng đến vật lộn câu lạc bộ, chỉ có điều trên đường hắn khi đi ngang qua một nhà món đồ chơi điếm lúc nghĩ nghĩ, trở ra đi tới hắn, trên người học bào đã cải biến, trong ngực càng là nhiều ra một trương. . . Tiểu bạch thỏ mặt nạ.

 "Ta dù sao cũng là đạo viện đặc chiêu học sinh, hay là thấp điều một ít cho thỏa đáng." Vương Bảo Nhạc cảm giác mình cân nhắc vô cùng chu đáo, giờ phút này sờ lên trong ngực mặt nạ, trong nội tâm càng thêm thoả mãn.

 Này mặt nạ lại để cho hắn cảm thấy thân thiết, nghĩ đến mang lên mặt bộ dạng, hắn lập tức cảm giác mình đáng yêu trong lộ ra bá khí, xem xét tựu là rất uy vũ bộ dáng.

 Đắc ý ở bên trong, Vương Bảo Nhạc chắp tay sau lưng, đi về hướng vật lộn câu lạc bộ.

 Vật lộn câu lạc bộ, tồn tại ở toàn bộ liên bang 17 đại chủ thành ở bên trong, bên trong sân bãi thật lớn, như làm cái lôi đài, vì tất cả người cung cấp một cái tự do vật lộn bình đài, vô luận là tại đã từng, hay hoặc giả là tại Linh Nguyên kỷ về sau, đều thủy chung nóng nảy.

 Nhất là theo Linh Nguyên kỷ đã đến, cổ võ sống lại, toàn dân tu hành mở ra, khiến cho loại này tự do vật lộn, đã trở thành thịnh hành liên bang vận động.

 Thậm chí trong đó không thiếu cường giả, các loại cổ võ bí kỹ, càng là tầng tầng lớp lớp.

 Vô luận ở đâu cái chủ thành, vô luận ở đâu cái thời gian, vật lộn câu lạc bộ nơi ở, đều là hắn trong thành thị nhất tiếng người huyên náo nơi một trong.

 Phiêu Miểu Thành cũng không ngoại lệ.

 Tựu như là giờ phút này, Vương Bảo Nhạc đã đến lúc, tại Phiêu Miểu Thành ở bên trong, này tòa nhìn từ xa như cực lớn nắm đấm, gần xem lại coi như cổ đại La Mã sân thi đấu hình kiến trúc, trong đó xôn xao hô quát âm thanh xuyên thấu qua chạm rỗng rạp đỉnh, truyền khắp bát phương.

 "Đến a, tái chiến!"

 "Có người hay không tới khiêu chiến ta, chỉ cần thắng ta, tựu có thể lấy đi mười cái linh thạch!"

 Vô số mang theo cuồng bạo cùng với hưng phấn thanh âm, tại đây không ngừng mà khuếch tán xuống, khiến cho vật lộn câu lạc bộ từ ngoài đến qua đám người, không tự chủ được dậm chân ghé mắt, ngẫu nhiên cũng có người kích động, đi vào câu lạc bộ.

 Cảm thụ được trong câu lạc bộ huyên náo thanh âm, Vương Bảo Nhạc cũng đều cảm thấy huyết dịch lưu động nhanh hơn, không khỏi bay lên một ít hưng phấn, tranh thủ thời gian nhanh đi vài bước, bước vào trong câu lạc bộ.

 Mới vừa vào đi, lập tức thì có xôn xao thanh âm đập vào mặt, ở trước mặt của hắn rõ ràng là một chỗ bàng bạc đại sảnh.

 Cái này đại sảnh quá lớn, liếc nhìn không tới cuối cùng, chỉ có thể nhìn đến xa xa tựa hồ đại sảnh trung tâm, dựng đứng lấy cực lớn thủy tinh cầu, cái này thủy tinh cầu chừng trăm trượng lớn nhỏ, rất là dễ làm người khác chú ý.

 Dùng thủy tinh cầu làm trung tâm, tồn tại hằng hà quần áo khác nhau nam nữ, có tại lẫn nhau bắt chuyện, có thì còn lại là ở đằng kia thủy tinh cầu bên cạnh giống như điều tra tư liệu.

 Trừ lần đó ra, bốn phương tám hướng, đều là đám người, nghị luận thanh âm, âm thanh ồn ào, khiến cho lui tới chi nhân coi như cũng không phải là đã đến câu lạc bộ, mà là đã đến thị trường.

 Tại đây bàng bạc đại sảnh bốn phía, Vương Bảo Nhạc chú ý tới tồn tại hằng hà môn, có cửa đóng lại, có cửa mở ra, mà từng cái mở ra chi môn, tại tiến người sau đều đóng cửa, hiển nhiên những này môn, chỉ cho phép một người tiến vào.

 "Tại đây quá lớn!" Vương Bảo Nhạc hít và một hơi, dù là trước khi ở bên ngoài, đáy lòng của hắn có chút chuẩn bị, nhưng vẫn là bị tại đây khổng lồ chỗ rung động, thật lâu hắn mới xâm nhập đám người, tả hữu tìm hiểu về sau mới hiểu được, cái này vật lộn câu lạc bộ chia làm ba tầng.

 Một tầng là đại sảnh, hai tầng mới thật sự là câu lạc bộ chiến trường, về phần ba tầng, ngày bình thường rất ít đối ngoại mở ra, chỉ ở tổ chức một ít long trọng trận đấu lúc, mới sẽ mở ra.

 Mà muốn đi lầu hai, có hai cái biện pháp, một là theo bốn phía bốn cái đại cửa ra vào, trực tiếp bên trên lầu hai, một cái biện pháp khác, thì là thuê kế tiếp lôi đài, nói như vậy, đã có thể tại lầu hai tiếp nhận người khác khiêu chiến, cũng có thể đi khiêu chiến người khác, đại sảnh bốn phía cái kia chút ít môn, tựu là làm hậu người chuẩn bị.

 Cái này hai cái biện pháp, người phía trước đơn giản, nhưng lại không có quá nhiều che giấu tính, rồi sau đó người hiển nhiên tại tư ẩn cùng an toàn bên trên, càng thêm trọng điểm, chỉ có điều tốn hao lớn hơn mà thôi.

 Mà vô luận lựa chọn cái nào phương thức, đều cần đi trong đại sảnh thủy tinh cầu bên cạnh, đăng kí thân phận, giao nạp linh thạch tiến hành.

 Nếu như đổi những người khác, có lẽ sẽ lựa chọn tốn hao ít phương thức, nhưng đối với đánh cho phiếu nợ có thể đương tiền tiêu Pháp Binh hệ Vương Bảo Nhạc mà nói, đây đều là việc nhỏ, vì vậy hắn chắp tay sau lưng, đi về hướng thủy tinh cầu.

 "Ta tới nơi này, là vì luyện tập tách ra ngón tay, linh thạch cái gì, không phải là trên người nhiều hơn điểm thịt sao." Vương Bảo Nhạc một nghĩ như vậy, lại càng phát cảm giác mình không giống người thường, tại thủy tinh cầu bên cạnh đăng kí thân phận, thẩm tra tư liệu, đã minh bạch quy củ về sau, hắn nộp một bút linh thạch, thuê rơi xuống một chỗ lôi đài.

 Nhìn chung quanh một chút, Vương Bảo Nhạc tại bốn phía phần đông lôi đài trong cửa đã tìm được một cái mở ra, trực tiếp tựu bước vào đi vào, vừa mới đi vào, lập tức hắn tại thủy tinh cầu chỗ đó đổi lấy thân phận tư cách, tựu được xác nhận, sau đó lôi đài môn quan bế, có nhu hòa giọng nữ, quanh quẩn ra.

 "Khách nhân tôn quý, hoan nghênh đi vào tự do vật lộn câu lạc bộ, xin chú ý ở chỗ này bảo hộ tư ẩn, như có tất yếu, kính xin tại giao chiến lúc che đậy bộ mặt. . . Mà vô luận là đi xuất chiến hay là trở về, chỉ cần ngài tại chỉ định vị trí, hô to xuất chiến, trở về là được." Thanh âm này giao phó lấy câu lạc bộ quy tắc, lại nhắc nhở đi một tí cần bị chú ý địa phương.

 "Còn rất nhân tính hóa a, không tệ không tệ." Vương Bảo Nhạc rất là thoả mãn loại này thiết kế, đi thẳng về phía trước.

 Trước mặt của hắn là một cái thông đạo, bốn phía có ngọn đèn nhu hòa, thoạt nhìn rất là thoải mái, tại đây thông đạo cuối cùng, thì là một cái mật thất, bên trong có một trương giường nhỏ cùng với đơn giản cái bàn y kính, nơi đây chủ yếu tác dụng, một mặt là làm cho người nghỉ ngơi, một phương diện khác cũng là lại để cho người tới ở chỗ này càng thay quần áo, che dấu thân phận chờ.

 Đứng tại trong mật thất, Vương Bảo Nhạc điều chỉnh lấy hô hấp, hắn cảm giác mình hiện tại phảng phất đã trở thành muốn đi chinh chiến tướng quân, trong mắt lộ ra kiên định chi ý.

 "Tại đây, chính là ta Vương Bảo Nhạc tách ra ngón tay trận chiến đầu tiên!" Vương Bảo Nhạc vỗ vỗ bụng, từ trong lòng ngực lấy ra tiểu bạch thỏ mặt nạ, thời gian dần qua mang trên mặt về sau, cả người hắn khí thế đều bỗng nhiên biến đổi, thật sự là vậy đáng yêu thỏ trắng mặt nạ cùng với cái kia hình cầu thân thể, giống như rất không cân đối. . .

 Nhưng Vương Bảo Nhạc lại rất hài lòng hình tượng của mình, tại chiếu chiếu tấm gương về sau, trực tiếp đi tới trong mật thất, ngẩng đầu nhìn phía trên, trong miệng nhàn nhạt truyền ra hai chữ.

 "Xuất chiến!"

 Cơ hồ tại hắn lời nói nói ra nháy mắt, lập tức hắn phía trên trần nhà, nháy mắt mở ra, mà hắn dưới chân cũng bay lên đài cao, đem hắn mang lên đỉnh lúc, xuất hiện ở. . . Vật lộn câu lạc bộ lầu hai!

 Trận trận so một lầu còn muốn luống cuống tiếng gào thét, lập tức liền từ bốn phía rầu rĩ truyền đến, hiện ra ở Vương Bảo Nhạc trước mặt, rõ ràng là một chỗ do trong suốt thủy tinh bao phủ lôi đài!

 Cái này lôi đài chừng trăm mét, đứng ở chỗ này có thể xuyên thấu qua thủy tinh xem đi ra bên ngoài hằng hà đám người cùng với nguyên một đám. . . Đồng dạng lôi đài!

 Cái này toàn bộ hai tầng lôi đài, sợ là đủ có hơn mấy trăm ngàn nhiều, trong đó đang có từng tràng khiêu chiến đánh lẫn nhau, không ngừng tiến hành.

 Đang xem cuộc chiến tiếng hoan hô, đánh nhau tiếng gào thét, coi như sóng nhiệt, khuếch tán tứ phương, mà người nơi này bầy, cũng phần lớn là che đậy bộ mặt, không muốn lộ ra thân phận.

 Vương Bảo Nhạc thở sâu, nhìn xem bốn phía, tim đập không khỏi gia tốc không ít, loại hoàn cảnh này đối với hắn mà nói, đã lạ lẫm lại kích thích, lúc trước hắn tại thủy tinh cầu bên cạnh đã đã biết quy củ, minh bạch ở chỗ này thuê hạ lôi đài về sau, có thể thiết trí một cái linh thạch sổ, chờ đợi người khác khiêu chiến, nếu là đối phương thắng lợi, đem đạt được chính mình linh thạch, mà lại có thể hạn chế người đến tu vi cảnh giới.

 Mà một khi mất bại, cũng cần trả giá đồng giá linh thạch, đồng dạng, cũng có thể đi ra ngoài khiêu chiến người khác, cho nên tại đây mới có thể được xưng là, tự do vật lộn câu lạc bộ.

 Chỉ có điều nơi đây không cho phép xuất hiện tử vong, chú trọng hơn khách nhân tư ẩn cùng tự do, một khi có người phá hoại quy củ, câu lạc bộ sẽ lôi đình cấp tốc giải quyết.

 Đè nặng đáy lòng phấn chấn, Vương Bảo Nhạc tranh thủ thời gian tại chính mình lôi đài cài đặt linh thạch, hắn nghĩ nghĩ về sau, vì khiến cho người khác chú ý, gia tăng chính mình huấn luyện số lần, dứt khoát trực tiếp tựu cài đặt mười miếng linh thạch, lúc này mới ngồi ở một bên, hào hứng bừng bừng chờ đợi người khiêu chiến.

 Có thể đợi trái đợi phải, mặc dù có không ít người đi ngang qua ánh mắt quét tới, có thể thủy chung không có người khiêu chiến, thật sự là Vương Bảo Nhạc tạo hình cùng với cái kia mười miếng linh thạch số lượng, sử rất nhiều người đều có chỗ chần chờ, cảm thấy cổ quái.

 Dù sao mười miếng linh thạch, đã là không nhỏ một bút tài phú rồi.

 "Cái này được đợi bao lâu a." Một nén nhang về sau, Vương Bảo Nhạc có chút không kiên nhẫn, nhìn chung quanh một chút, dứt khoát trực tiếp đi ra lôi đài, gia nhập trong đám người, hắn suy nghĩ đã không có người tới khiêu chiến chính mình, như vậy chính mình tựu đi khiêu chiến người khác tốt rồi.

 "Muốn trước giản lược đơn bắt đầu. . ." Vương Bảo Nhạc xuyên thẳng qua đám người, nhìn về phía bốn phía cái kia nguyên một đám thủy tinh đài, cuối cùng nhất lựa chọn ban thưởng một miếng linh thạch lôi đài, đi tới.

 Cái này trên lôi đài là một đại hán, thân thể khôi ngô, một thân tầm thường Khí Huyết cảnh tu vi, trong mắt lộ ra tinh mang, chính khoanh chân ngồi ở chỗ kia, bướng bỉnh nhìn qua ngoài lôi đài mọi người, chú ý tới Vương Bảo Nhạc cái kia kích động ánh mắt về sau, đại hán cười lạnh một tiếng, hướng về Vương Bảo Nhạc ngoắc ngón tay.

 "Con thỏ, đến, cùng gia gia của ngươi ta luyện luyện."

 Vương Bảo Nhạc trừng mắt, trực tiếp tựu nhảy lên, bước vào trên lôi đài, bốn phía tuy có đám người, có thể phần lớn là đối với cấp bậc này chiến đấu không có quá nhiều hứng thú, chỉ có không nhiều người bởi vì đại hán khôi ngô cùng với Vương Bảo Nhạc con thỏ hình tượng, mới tạm thời ngừng chân ghé mắt.

 Lập tức Vương Bảo Nhạc đã đến, đại hán lập tức con mắt sáng ngời, trong lúc cười to đứng lên, vốn là tầm thường khí huyết tu vi, lại tại đây một cái chớp mắt trực tiếp kéo lên, đã đến Phong Thân cảnh, dữ tợn cười một tiếng, thẳng đến Vương Bảo Nhạc mà đến.

 Ngoài lôi đài mọi người nhao nhao giật mình, thật sự là cái này đại hán trước sau tu vi chênh lệch quá lớn.

 "Lão tử thích nhất đúng là giảm xuống tu vi của mình, dụ dỗ như ngươi như vậy con thỏ chủ động đến cửa, hôm nay định muốn hảo hảo thao luyện ngươi!" Đại hán tiếng cười quanh quẩn, khí huyết khuếch tán, cả người đã tiếp cận Vương Bảo Nhạc, nâng lên cái kia dày đặc bàn tay, hướng về Vương Bảo Nhạc bộ mặt trực tiếp đánh tới.

 Vương Bảo Nhạc cơ hồ bản năng nâng lên tay phải, trong cơ thể phệ chủng vận chuyển, trực tiếp tựu triển khai lại để cho hắn mấy ngày này vô cùng mất hồn Cầm Nã thuật, theo hấp lực tràn ra, đại hán kia thân thể giống bị dẫn dắt, bàn tay cải biến phương hướng, thân thể cũng đều lảo đảo vài bước.

 Vương Bảo Nhạc đang muốn ra tay trảo, nhưng này đại hán phản ứng nhưng lại cực nhanh, gầm nhẹ trong mạnh mà chuyển động thân thể, thuận lực cất bước, tránh qua, tránh né Vương Bảo Nhạc một trảo.

 "Lại bị hắn tránh qua, tránh né!" Cái này lại để cho Vương Bảo Nhạc tức giận, chủ động tới gần, thẳng đến đại hán, mà cái này đại hán giờ phút này cũng là hít và một hơi, nhìn ra không đúng, lập tức lui về phía sau, đồng thời gầm nhẹ trong cầm chặt nắm đấm, liên tục oanh ra vài quyền, ý đồ bức khai Vương Bảo Nhạc.

 Rất nhanh, hai người ở này trên lôi đài, ngươi tới ta đi chiến lại với nhau, đối với Vương Bảo Nhạc mà nói, đây mới là hắn chính thức trên ý nghĩa trận chiến đầu tiên, mà cái này đại hán cũng phi thường thích hợp bồi luyện, thời gian dần qua Vương Bảo Nhạc thân ảnh càng lúc càng nhanh, xuất thủ của hắn chậm rãi cũng đã bắt đầu bất đồng, có thể nói cả người hắn, tựa hồ đang tiến hành một hồi kinh người lột xác, trong mắt hào quang càng ngày càng sáng rồi, tràn đầy hưng phấn.

 Cùng hắn trái lại, đại hán kia thì là xuất mồ hôi trán, tốt tựa như gặp quỷ bình thường, thật sự là hắn đã phát giác được, Vương Bảo Nhạc tại đây vậy mà từ vừa mới bắt đầu không lưu loát, tại trong thời gian thật ngắn, phi tốc kéo lên!

 Thậm chí làm cho hắn không thể không phong bế toàn thân lỗ chân lông, sử khí huyết không ngoài tán, đổi lấy càng tốc độ nhanh, lực lượng càng mạnh, có thể lại vẫn thì không bằng chỉ là tràn ra Khí Huyết cảnh tu vi Vương Bảo Nhạc.

 "Chết tiệt, cái này con thỏ là từ chỗ nào xuất hiện!" Đại hán càng phát ra giật mình, giờ phút này hung hăng cắn răng, gầm nhẹ trong thân thể nhảy lên, bàn tay phải vươn ra, cả người coi như lấy tay chưởng vi chèo chống, hướng về Vương Bảo Nhạc ôm đồm đi, đây chính là hắn nắm giữ duy nhất vũ kỹ chiến pháp.

 "Càn Khôn Thủ!"

 Bốn phía người xem, giờ phút này cũng đều nhao nhao bị một trận chiến này hấp dẫn, lập tức Càn Khôn Thủ xuất hiện, có không ít người truyền ra kinh hô, có thể bọn hắn kinh hô cơ hồ vừa lên, trên lôi đài thế cục lập tức đại biến!

 Tại đại hán kia Càn Khôn Thủ tới gần nháy mắt, Vương Bảo Nhạc trong mắt hào quang lóe lên, trong óc hiển hiện chính là trong mộng cảnh đại bồi luyện thân ảnh, thân thể trực tiếp một bước đi ra, trong cơ thể phệ chủng hấp lực nháy mắt hiện lên tay phải, trực tiếp một trảo!

 Một trảo này phía dưới, đại hán kia thần sắc biến hóa ở bên trong, bàn tay của hắn lần nữa bị dẫn dắt, còn lần này không đợi hắn tránh đi, hắn ngón tay lập tức, đã bị Vương Bảo Nhạc một phát bắt được, hung hăng một tách ra!

 Hét thảm một tiếng, trực tiếp liền từ đại hán trong miệng truyền ra, thân thể của hắn run rẩy, hai chân bủn rủn, thiếu chút nữa đều quỳ xuống, bản năng muốn rút ra, có thể Vương Bảo Nhạc tay coi như cái kìm bình thường, lại có hấp lực, mặc cho hắn như thế nào giãy dụa, cũng đều không làm nên chuyện gì, chỉ cảm thấy có một vạn đầu dương đà từ đỉnh đầu bên trên lao nhanh mà qua, trong miệng thanh âm đều thay đổi điều.

 "Đau nhức, đau quá, buông tay. . ."

 "Ha ha, có nhận thua hay không!" Giờ khắc này Vương Bảo Nhạc, kích động vô cùng, hắn xem lên trước mặt đại hán, coi như thấy được mấy ngày này thảm thiết chính mình, loại này tách ra ngón tay sảng khoái cùng với vô địch, lại để cho hắn lập tức tựu thích cái môn này Cầm Nã thuật.

 Ngoài lôi đài mọi người, giờ phút này toàn bộ trợn mắt há hốc mồm, thật lâu tại đại hán kia cầu xin tha thứ nhận thua về sau, nhao nhao hít vào khẩu khí, nhịn không được truyền ra xôn xao.

 "Cái này. . . Đây là tách ra ngón tay?"

 "Trời ạ, còn có thể như vậy. . . Quá vô sỉ nữa à." 