 Chương 37: Liên bang cấu tạo

 Mấy ngày về sau, Vương Bảo Nhạc đối với hồi văn đọc thuộc lòng, đã nhớ bảy tám vạn đạo, sở dĩ nhanh như vậy, là bởi vì những Tinh Ức đan kia cùng với Liễu Đạo Bân đưa tới phụ trợ trí nhớ đan dược.

 Chỉ là những đan dược này hiệu quả mặc dù không tệ, có thể số lượng hay là không đủ, cái này lại để cho Vương Bảo Nhạc rất là phiền muộn, hắn dù là thân là học thủ, cũng có linh thạch, có thể những đan dược này vốn là không nhiều lắm, đồng thời Hồi Văn học đường học sinh nhu cầu vừa lớn, cho nên tại mua sắm bên trên, cũng có chút chậm chạp.

 Mặc dù là hắn vận dụng học thủ quyền lực, cũng còn thì không cách nào cùng mà vượt tiêu hao tốc độ. Mà lại là tối trọng yếu nhất, Vương Bảo Nhạc minh bạch đây không phải kế lâu dài, bởi vì tại Dưỡng Khí quyết ở bên trong có giới thiệu nói, đan dược chi pháp, chỉ là sơ kỳ hữu hiệu, loại này liên quan đến trí nhớ sự tình, rất nhanh sẽ xuất hiện nhờn thuốc, đúng là vẫn còn cần dựa vào bản thân cố gắng mới có thể.

 Trừ phi là có thể lấy được một ít hiệu quả rất tốt đan dược, tuy cuối cùng có cực hạn, nhưng là có thể phụ trợ đọc thuộc lòng đến hơn mười vạn đạo hồi văn bộ dạng. Vì thế hắn đều liên hệ rồi Tạ Hải Dương, có thể cao phẩm chất đan dược, Tạ Hải Dương cũng cần phải thời gian, bất quá hắn nói cho Vương Bảo Nhạc, tại Phiêu Miểu Thành có một dưới mặt đất chợ đêm, có lẽ tại đâu đó có thể lấy được.

 Đồng thời cũng nói cho Vương Bảo Nhạc đi dưới mặt đất chợ đêm phương pháp, bất quá cuối cùng nhắc nhở Vương Bảo Nhạc, đi chợ đêm mua bán, linh thạch mặc dù là ngoại tệ mạnh, nhưng nếu đụng với có vô giá bảo bối, thường thường hay là lấy vật đổi vật.

 Đồng thời nhất định phải che giấu tung tích, dù sao chỗ đó rồng rắn lẫn lộn, hơi không cẩn thận, sợ là sẽ phải có chuyện phiền toái trên thân.

 Ngay tại Vương Bảo Nhạc tại đây buồn rầu học bằng cách nhớ lúc, Liễu Đạo Bân lần nữa đã đến.

 Vừa vừa thấy mặt, hắn tựu lập tức tiến lên cúi đầu, cung kính mở miệng.

 "Học thủ, Tôn Khải Phương bản án, đã điều tra xong, trong lúc này hoàn toàn chính xác vấn đề không nhỏ."

 "Vấn đề gì?" Vương Bảo Nhạc thả ra trong tay văn điển, đè lên nở cái trán, đang muốn đi cầm bình Băng Linh nước, lại phát hiện Liễu Đạo Bân đã suất động thủ trước, theo trong bọc lấy ra một lọ, đặt ở trong tay mình, cái này tri kỷ cử động, lại để cho Vương Bảo Nhạc rất hài lòng.

 "Cái này Tôn Khải Phương cũng thật đáng thương, chỉ là một cái nho nhỏ trộm cướp, còn chưa thích thú, bị trước khi Khương Lâm mượn này vơ vét tài sản xảo trá lại muốn Tôn gia một nửa gia sản, như chưa đủ Khương Lâm yêu cầu, sẽ bị mang đến đạo viện toà án trong thẩm, hôm nay nhà bọn họ nghe nói học thủ ngài nghiêm túc tác phong và kỷ luật, kiên trì tìm được ta rồi, hỏi việc này có thể hay không giơ cao đánh khẽ, học thủ, người xem?" Liễu Đạo Bân thấp giọng mở miệng.

 Vương Bảo Nhạc cảm thấy hiểu rõ, chuyện này lúc trước hắn thì có đại khái suy đoán, hôm nay kinh Liễu Đạo Bân thẩm tra xác nhận, hắn thì có quyết đoán, Tôn Khải Phương hoàn toàn chính xác làm sai, có thể Khương Lâm cũng quả thực quá phận, vì vậy trầm ngâm, sau nửa ngày ngẩng đầu đối với Liễu Đạo Bân mở miệng.

 "Chuyện này Tôn Khải Phương hoàn toàn chính xác có sai, có thể cũng không trở thành như thế nghiêm trị, cho cái xử phạt, lưu viện quan sát khiến cho sửa đổi là được."

 "Học thủ công chính nghiêm minh, thuộc hạ bội phục!" Liễu Đạo Bân tán thưởng ôm quyền.

 Liễu Đạo Bân lời nói, lại để cho Vương Bảo Nhạc nghe rất thoải mái, đem trên mặt bàn Băng Linh nước cầm lấy chậm rãi nuốt uống vào.

 Lập tức Vương Bảo Nhạc tâm tình không tệ, Liễu Đạo Bân tiến lên vài bước, tại Vương Bảo Nhạc bên tai thấp giọng nói.

 "Nhà bọn họ để tỏ lòng cảm tạ, nguyện ý quyên một cân chín thành độ tinh khiết Huyền Thiết Ngân Sa cho chúng ta Viện Kỷ bộ."

 "Huyền Thiết Ngân Sa?" Vương Bảo Nhạc trừng mắt nhìn, hắn biết rõ Huyền Thiết Ngân Sa, đây là một loại rèn tài, luyện chế một ít cao phẩm chất pháp khí lúc thường xuyên có thể sử dụng đến, lại nhìn một chút Liễu Đạo Bân, biết rõ Liễu Đạo Bân đây là thu đối phương chỗ tốt, bất quá cái này vụ án Vương Bảo Nhạc có phán đoán của mình, biết rõ Liễu Đạo Bân coi như là có chút khuynh hướng, cũng không dám điên đảo sự thật.

 Đồng thời cái này Tôn gia cũng rất biết làm người, không phải lén tiễn đưa cho mình, mà là đưa tặng cho Viện Kỷ bộ, mà lại chính mình trước khi đã quyết định theo lẽ công bằng xử lý, chưa tính là chính mình ham yêu cầu, vì vậy bưng lên Băng Linh nước, suy nghĩ như thế nào sau khi mở miệng, nhàn nhạt nói ra.

 "Đạo Bân a, ngươi biết ta đời này, cuối cùng hối hận một sự kiện là cái gì? Tựu là trở thành học thủ!"

 "Ta cỡ nào muốn không phải học thủ, nói như vậy, ta tựu cũng không gặp được nhiều như vậy phiền não, thì có đại lượng thời gian đi học tập, mà thôi mà thôi, loại này đưa tặng cho chúng ta Viện Kỷ bộ sự tình, chính ngươi nhìn xem xử lý a, bất quá cắt không thể làm ẩu, hết thảy đều muốn theo lẽ công bằng xử lý!" Vương Bảo Nhạc tràn đầy thổn thức, ánh mắt tại Liễu Đạo Bân trên người quét qua, những lời này, cũng là hắn tại quan lớn tự truyện đến trường đến.

 Liễu Đạo Bân tranh thủ thời gian đồng ý, biểu lộ trung tâm đồng thời, cũng tỏ vẻ ghi nhớ Vương Bảo Nhạc dạy bảo.

 Vương Bảo Nhạc cười cười, lại hàn huyên vài câu, ngáp một cái, Liễu Đạo Bân lập tức minh bạch, cung kính lui ra.

 Chờ Liễu Đạo Bân đi rồi, Vương Bảo Nhạc ngồi ở chỗ kia, đem trong tay Băng Linh nước từng ngụm uống xong, trong đầu còn đang suy nghĩ Tôn Khải Phương sự tình. Sự tình tuy nói xử lý xong rồi, nhưng thông qua chuyện này, Vương Bảo Nhạc rõ ràng ý thức được, Tứ đại đạo viện địa vị tại liên bang đích thật là phi thường độ cao! Một cái học thủ đắn đo lấy học sinh vậy mà làm cho một gia tộc tiến thoái lưỡng nan, tuy nói không phải cái gì đại gia tộc, nhưng ếch ngồi đáy giếng cũng đủ để chứng minh đạo viện địa vị siêu nhiên!

 Trên thực tế điểm này Vương Bảo Nhạc trước kia bao nhiêu nghe nói một ít, minh bạch Tứ đại đạo viện nhìn như phân tán, nhưng trên thực tế nhưng lại một cái cùng loại liên minh chỉnh thể, nhất vinh câu vinh, nhất tổn câu tổn, coi như quái vật khổng lồ, tại liên bang địa vị cực cao, vô luận là tổng thống tiền nhiệm hay là đương nhiệm, đều là xuất từ Tứ đại đạo viện, càng tại hằng hà trên chức vụ, đều là Tứ đại đạo viện tốt nghiệp học sinh đảm nhiệm.

 Thậm chí có thể nói, toàn bộ liên bang chức vị, cơ hồ hơn phân nửa đều tại Tứ đại đạo viện hệ thống ở bên trong, bất quá việc này cũng có ngăn được, cái kia chính là 17 nghị viên hội!

 17 vị chủ thành thành chủ, tạo thành 17 nghị viên hội, bọn hắn có thể quyết định liên bang chủ thể chính sách, càng có thể hạn chế Tổng thống liên bang, đương nhiên trong lúc này cũng có tu vi cùng với cường giả số lượng, chiếm cứ thật lớn quan hệ.

 Mà song phương nhìn như ngăn được, nhưng trên thực tế lại bởi vì đến từ bốn phía coi như chư hầu giống như thế lực bằng mặt không bằng lòng, lại không thể không chặt chẽ đoàn kết cùng một chỗ.

 Cái kia bốn phía chư hầu giống như thế lực, là bởi vì hung thú cuộc chiến lịch sử nguyên nhân cùng với năm đó tinh không cổ kiếm đã đến mảnh vỡ, bị riêng phần mình đã lấy được không ít, tạo thành đặc biệt hệ thống, do đó độc lập đi ra.

 Vương Bảo Nhạc đã từng tại tin tức Thượng Quan rót qua, biết rõ theo thứ tự là Tam Nguyệt tập đoàn, Tinh Hà Lạc Nhật Tông, Vũ Hóa Tiên Thiên Tông cùng với Ngũ Thế Thiên Tộc!

 Cái này tứ phương thế lực mặt ngoài nghe theo liên bang, tán thành bản thân là liên bang một bộ phận thuyết pháp, nhưng trên thực tế độ cao tự trị, cắt cứ thành hầu!

 Mặc dù bất luận cái gì đều không thể cùng liên bang chủ thể chống lại, có thể liên thủ, cũng làm cho liên bang kiêng kị.

 Hôm nay chính mình thân là học thủ, phần này quyền lực Vương Bảo Nhạc hôm nay xem như đã có càng sâu nhận thức. Liên tục suy tư về sau, xác định chính mình xử lý không có vấn đề về sau, hắn không thẹn với lương tâm, lúc này mới cảm thấy mỹ mãn vỗ bụng, cầm lấy văn điển, tiếp tục đọc thuộc lòng hồi văn.

 Chỉ chớp mắt ba ngày trôi qua, đương Liễu Đạo Bân lần nữa đã đến lúc, hắn đã mang đến Huyền Thiết Ngân Sa, cái này Ngân Sa từng hột sáng chói chói mắt, ánh mặt trời nhoáng một cái coi như Côi Bảo, lại không có so cứng rắn, Vương Bảo Nhạc mắt nhìn về sau, mặc dù chưa bao giờ thấy qua, nhưng có thể cảm thụ vật ấy không tầm thường.

 "Học thủ, đây là Tôn gia vì cảm tạ Viện Kỷ bộ theo lẽ công bằng, do đó đưa tới Huyền Thiết Ngân Sa, kính xin học thủ xử trí."

 Vương Bảo Nhạc mắt nhìn Huyền Thiết Ngân Sa, lại nhìn một chút Liễu Đạo Bân, trong mắt mang theo thâm ý, cái này ánh mắt lại để cho Liễu Đạo Bân có chút khẩn trương, cái trán dần dần đổ mồ hôi, thật lâu, Vương Bảo Nhạc mới nhàn nhạt mở miệng.

 "Lần sau không thể chiếu theo lệ này nữa!"

 Nghe được Vương Bảo Nhạc những lời này, Liễu Đạo Bân tranh thủ thời gian đồng ý, không có chú ý tới mình sau lưng đã ướt rồi, thật sự là Vương Bảo Nhạc vừa rồi ánh mắt, cho hắn áp lực thực lớn, minh bạch Vương Bảo Nhạc đối với mình cùng Tôn gia mánh khóe, rõ ràng vô cùng, bất quá hắn mặc dù cầm Tôn gia chỗ tốt, thế nhưng đích thật là tra thanh thanh sở sở, không có thiên vị Tôn Khải Phương.

 Trong nội tâm giờ phút này dần dần đã minh bạch Vương Bảo Nhạc nguyên tắc, minh bạch Vương Bảo Nhạc nguyên tắc cùng cha mình chỗ phán đoán không giống với, chuyện này ngay từ đầu chính mình tựu đã hiểu lầm, Vương Bảo Nhạc theo như lời đúng mực, trên thực tế là lại để cho mình ở điều tra lúc, phải có chuẩn tắc, mà không phải là vì yêu cầu vật phẩm.

 Nghĩ tới đây, Liễu Đạo Bân thở sâu, nhìn về phía Vương Bảo Nhạc lúc, trong nội tâm cũng có càng nhiều nữa kính ý, biết mình về sau nên như thế nào đi làm sự tình.

 Mà những Huyền Thiết Ngân Sa này, Vương Bảo Nhạc không có toàn bộ lưu lại, mà là phân ra bộ phận cho Liễu Đạo Bân, lại để cho hắn đưa cho Viện Kỷ bộ mọi người.

 Đưa đến Liễu Đạo Bân, Vương Bảo Nhạc không có đi nhìn nhiều Huyền Thiết Ngân Sa, hắn biết rõ loại này luyện khí tài liệu đối với hôm nay chính mình mà nói, không có gì thực tế tác dụng.

 "Ta hiện tại cần có nhất, là cao phẩm chất phụ trợ trí nhớ đan dược." Vương Bảo Nhạc nghĩ nghĩ, quyết định đem những Ngân Sa này cầm lấy đi dưới mặt đất chợ đêm, đổi rất tốt đan dược trở lại.

 Loại này đi chợ đêm hối đoái sự tình, vì phòng ngừa phiền toái không cần thiết, cần che giấu tung tích, loại này thưởng thức Vương Bảo Nhạc nên cũng biết, vì vậy cải trang cách ăn mặc một phen, đã đi ra đạo viện.

 Trên đường hắn cúi đầu nhìn nhìn thân hình của mình, gãi gãi đầu.

 "Vẫn chưa được, ta cái này dáng người quá thon thả rồi, rất dễ dàng bị người nhận ra. . ." Buồn rầu trong Vương Bảo Nhạc dứt khoát cắn răng một cái, tìm cửa hàng mua một kiện quần áo nịt, mặc vào sau hắn nhìn mình cái kia thân thịt bị căng cứng tại trong quần áo, cảm thấy tác dụng không phải đặc biệt lớn.

 "Ai, ta nên giảm béo rồi. . ." Vương Bảo Nhạc có chút buồn rầu, hắn cảm giác mình có thể nói xem như giảm béo giới ngoan nhân rồi, nhưng hết lần này tới lần khác tựu là gầy không xuống.

 "Không được, bắt đầu từ ngày mai, ta muốn tiếp tục giảm béo!" Vương Bảo Nhạc trong mắt lộ ra kiên định, lại mua bảy tám kiện, toàn bộ đều mặc lên người, rốt cục đem thân hình của mình triệt để che dấu, cuối cùng mặc lên một kiện rộng thùng thình áo bào.

 Theo trên thể hình xem, coi như là người quen, cũng đều rất khó liếc nhận ra.

 Chỉ là thật sự thật chặt, Vương Bảo Nhạc cảm thấy hô hấp đều có chút khó khăn, nhưng vì không bạo lộ thân phận, hắn hay là nhịn xuống, tìm cái mặt nạ mang lên, cả người triệt để đại biến dạng, hướng về dưới mặt đất chợ đêm tiến đến.

 "Ngày mai bắt đầu, ta không ăn cơm rồi, giảm béo!" Trên đường Vương Bảo Nhạc đi vô cùng là cứng ngắc, sợ mình một cái không cẩn thận, quần áo nịt bị căng ra, vì vậy lần nữa hạ nhất định phải quyết tâm giảm cân, chỉ là cái này quyết tâm vừa lên, hắn khi đi ngang qua một nhà đồ ăn vặt điếm về sau, bước chân không khỏi dừng lại một chút.

 "Cái này. . ." Vương Bảo Nhạc liếm liếm bờ môi, nhìn qua cửa hàng bên ngoài dựng đứng trên biển quảng cáo, vẽ lấy style mới đồ ăn vặt áp-phích, quẩy người một cái.

 "Đã ngày mai muốn bắt đầu giảm béo rồi, như vậy hôm nay ta ăn nhiều một chút, cũng không có việc gì." Nghĩ tới đây, Vương Bảo Nhạc tranh thủ thời gian qua đi mua vài bao, vừa ăn vừa đi, đương ăn hết tất cả về sau, cảm thấy mỹ mãn hắn, đã đến dưới mặt đất chợ đêm.

 Đổi đan dược quá trình rất thuận lợi, rất nhanh, Vương Bảo Nhạc tựu đổi đã đến đầy đủ cao phẩm chất đan dược, ly khai chợ đêm, đi tại náo nhiệt Phiêu Miểu Thành ở bên trong, đang muốn tìm một chỗ đem trên người quần áo nịt cởi lúc, bỗng nhiên, hắn chỗ đầu đường, trong giây lát tựu truyền đến tiếng kinh hô.

 "Mau tránh ra!"

 "Trời ạ, đây là như thế nào khai khí cầu! !"

 "Đến rơi xuống rồi! !"

 Tiếng kinh hô tại từ nơi này trên đường phố vô số người qua đường trong miệng truyền ra lúc, trên bầu trời có tiếng rít chính chói tai khuếch tán, Vương Bảo Nhạc sững sờ về sau lập tức nhìn lại, lập tức tựu chứng kiến tại trên bầu trời, giờ phút này có một chiếc bốc khói lên khí cầu, chính không khống chế được giống như, thẳng đến nơi đây trụy lạc mà đến.

 Cái này khí cầu tốc độ quá nhanh, dù là bốn phía tất cả mọi người kinh hoảng rất nhanh tản ra, nhưng vẫn là có một ít người né tránh không vội, nhất là trong đám người có một cái đeo bọc sách bảy tám tuổi tiểu nữ hài, giờ phút này giống bị kinh hãi đến, tiếng khóc không đợi truyền ra, cái kia khí cầu tựu oanh một tiếng, trực tiếp rơi xuống dưới đến.

 Dù là cũng không phải là đập trúng tiểu nữ hài, thế nhưng đem hắn thân thể cạo đụng một cái, lập tức tiểu cô nương này tựu toàn thân là huyết, đã bay đi ra ngoài, rơi trên mặt đất lúc, tiểu cô nương này đã hấp hối.

 Cái kia máu tươi chảy đầm đìa khuôn mặt nhỏ nhắn, giờ phút này thoạt nhìn làm cho lòng người rung động, bốn phía mọi người lập tức một màn này, nhao nhao gầm lên, Vương Bảo Nhạc đã ở chạy đến về sau, chứng kiến đây hết thảy, biến sắc, nhất là hắn thấy rõ từ nơi này khí cầu trong giờ phút này đi ra mấy người về sau, trong mắt lập tức bay lên tức giận. 