 Chương 43: Hồi văn công thức

 Trở lại động phủ Vương Bảo Nhạc, đã bắt đầu hắn điên cuồng bế quan.

 Loại này bế quan, Vương Bảo Nhạc trước khi muốn trở thành học thủ lúc, từng tiến hành qua mấy lần, có thể cùng hắn hiện tại quyết tâm so sánh, hay là kém một chút.

 Dù sao cảm giác nguy cơ bất đồng, gấp gáp cảm giác cũng tựu không giống với.

 Chỉ là mặc dù Vương Bảo Nhạc có quyết tâm, có thể hồi văn số lượng trên trăm vạn, trong thời gian ngắn căn bản là không cách nào hoàn toàn học thuộc đến, dù là mục tiêu của hắn chỉ là vượt qua bốn mươi vạn đạo, siêu việt Tào Khôn là được.

 Nhưng vẫn là quá khó khăn, dù sao Vương Bảo Nhạc không phải học bá, nếu như cho hắn vài chục năm thời gian, hắn có lẽ có thể siêu việt Tào Khôn, nhưng này không thực tế.

 Vì vậy đem hi vọng đặt ở Tạ Hải Dương chỗ đó, chỉ là không gì làm không được Tạ Hải Dương, lúc này đây cũng đều đầu đại, muốn loại này phụ trợ trí nhớ đan dược, lại phải cao phẩm chất, chút ít lời nói, hắn có biện pháp, có thể Vương Bảo Nhạc cần số lượng quá mức kinh người.

 Hắn đều sợ Vương Bảo Nhạc đem mình ăn chết rồi. . .

 Cuối cùng đã dùng hết biện pháp, cũng hay là cần đại lượng thời gian, mới có thể lấy tới Vương Bảo Nhạc cần thiết đan dược số lượng, Tạ Hải Dương đánh giá tính toán một cái, này thời gian ít nhất cũng phải hai năm tả hữu.

 Đương hắn đem kết quả nói cho Vương Bảo Nhạc về sau, Vương Bảo Nhạc có chút nhụt chí, hắn không có cách nào đi chờ đợi, hai năm sau mình coi như là học thuộc lòng bốn mươi vạn đạo, có thể Tào Khôn chỗ đó tất nhiên đọc thuộc lòng thêm nữa, như vậy một cái tuần hoàn xuống, chính mình sợ là vĩnh viễn cũng đều không thể siêu việt đối phương.

 Mà lại loại này mất đi quyền thế thời gian, lập tức Trương Lam bọn người đắc ý thời gian, nóng vội Liễu Đạo Bân bọn người bị trảo thời gian, Vương Bảo Nhạc một ngày cũng đều không muốn qua.

 "Như vậy tựu chỉ có một biện pháp rồi!" Vương Bảo Nhạc thở sâu, lấy ra màu đen mặt nạ, nhìn xem trong tay mặt nạ, trong mắt của hắn chậm rãi lộ ra chần chờ, đối với cái này mặt nạ, Vương Bảo Nhạc có quá nhiều nghi hoặc, hắn không biết phụ thân từ đâu có được vật ấy.

 Hắn đã từng nghĩ tới cho lão ba chỗ đó truyền âm hỏi ý, nhưng lại sinh sinh nhịn xuống, thật sự là này mặt nạ cực kỳ bất phàm, Vương Bảo Nhạc lo lắng tiếng gió để lộ sẽ cho cả nhà đưa tới phiền toái không cần thiết, cho nên hắn tính toán đợi ngày nghỉ sau khi trở về, ở trước mặt đến hỏi.

 Giờ phút này hắn do dự hồi lâu, hung hăng cắn răng một cái, mở ra mộng cảnh về sau, theo lấy thấy hoa mắt, hắn xuất hiện ở mộng cảnh băng nguyên bên trên.

 Bốn phía gió lạnh gào thét, rét thấu xương thổi tới, xa xa có hung thú thân ảnh lúc mà xuất hiện, thậm chí chỗ xa hơn, còn có thể mơ hồ chứng kiến từng tòa Băng Sơn.

 Cái này mộng cảnh hết thảy, so Vương Bảo Nhạc trước khi lúc, chân thật quá nhiều.

 Trên thực tế thông qua mặt nạ truyền thụ cho Thái Hư Phệ Khí quyết, Vương Bảo Nhạc đã trở thành học thủ về sau, hắn tựu không quá nguyện ý lại tiến vào trong mộng cảnh đến, một mặt là lúc trước hắn tựu hoài nghi này mặt nạ bên trong có người, hơn nữa tám chín phần mười, là cái nữ nhân. . . Có thể đây không phải trọng điểm, là tối trọng yếu nhất, cũng là để cho nhất Vương Bảo Nhạc đáy lòng có bóng mờ, tựu là học tập Cầm Nã thuật trong quá trình, cái kia hằng hà số lần thống khổ. . .

 Thế cho nên hắn giờ phút này đứng ở chỗ này, đều cảm thấy dưới háng ẩn ẩn làm đau.

 Chỉ là hôm nay đích thật là không có những biện pháp khác, Vương Bảo Nhạc thở dài, cắn răng lấy ra mặt nạ, dưới đáy lòng đích nói mấy câu về sau, hắn ho khan một tiếng.

 "Cái kia. . . Ngươi có không có biện pháp gì, có thể cho ta tại đọc thuộc lòng trăm vạn hồi văn lúc, có thể ở trong vòng vài ngày tựu hoàn toàn nhớ kỹ."

 Vương Bảo Nhạc nói xong, lập tức nhìn về phía mặt nạ, có thể nhìn sau nửa ngày, này mặt nạ cũng không có bất kỳ phản ứng, cái này lại để cho Vương Bảo Nhạc sững sờ.

 "Mất linh?" Vương Bảo Nhạc kinh ngạc, gãi gãi đầu về sau, hắn nghĩ nghĩ, thấp giọng mở miệng.

 "Ta biết rõ ngươi có thể nghe được, khục, đoạn trước thời gian a, ta là vì có việc, cho nên sẽ không đến, đây cũng không phải là ta tá ma giết lừa a, ngươi đừng hiểu lầm." Vương Bảo Nhạc vừa nói, một bên vụng trộm dò xét mặt nạ, phát hiện còn không có phản ứng về sau, hắn lập tức nóng nảy.

 "Tiểu tỷ tỷ, ngươi không nên như vậy, ta sai rồi biết không, ta cam đoan về sau tuyệt đối không lạnh rơi ngươi, ta nhất định thường xuyên đến nhìn ngươi được không, tiểu tỷ tỷ, lúc này đây ngươi phải giúp ta a."

 Đây chính là Vương Bảo Nhạc cuối cùng cây cỏ cứu mạng, hắn rất lo lắng nếu như mặt nạ không có hiệu quả, mình ở Pháp Binh hệ về sau thời gian, làm như thế nào đi qua.

 Nghĩ tới đây, Vương Bảo Nhạc cái trán đã có mồ hôi, hắn thở sâu uấn nhưỡng cảm xúc, tranh thủ thời gian ngữ khí chân thành coi như hống nữ hài đồng dạng, đi hống cái mặt nạ này, thanh âm cũng đều chỉ mình có khả năng nhu hòa.

 "Tiểu tỷ tỷ, kỳ thật ta một mực thầm mến ngươi, thật sự là không dám gặp ngươi a, ta đây là ngượng ngùng, là thẹn thùng. . ."

 Đến cuối cùng còn không có phản ứng, Vương Bảo Nhạc có chút phát điên, vì vậy dùng đại chiêu.

 "Tiểu tỷ tỷ, ta tiễn đưa ngươi cái lễ vật muốn hay không?" Vương Bảo Nhạc nói xong, cái kia màu đen mặt nạ bỗng nhiên chớp động, cái này chớp động hào quang, tại Vương Bảo Nhạc trong mắt, tựu thật giống nhìn thấy sáng chói giống như cầu vồng, cả người hắn cũng bắt đầu phấn chấn, tranh thủ thời gian nhìn, lập tức tựu chứng kiến trên mặt nạ, lại xuất hiện một nhóm chữ.

 "Cái gì lễ vật?"

 Vương Bảo Nhạc trừng mắt nhìn, thầm nghĩ trong lúc này đích đích xác xác có người, vì vậy "E hèm" một tiếng, lại để cho chính mình thoạt nhìn thâm tình một ít, thấp giọng mở miệng.

 "Ta đem mình tặng cho ngươi, ngươi muốn hay không?"

 Hắn lời nói vừa nói xong, tia sáng này chớp động mặt nạ mạnh mà một chầu, sau đó lại có vừa đến Tử sắc tia chớp, lập tức theo mặt nạ trong bay ra, thẳng đến Vương Bảo Nhạc.

 Vương Bảo Nhạc trơ mắt nhìn xem tia chớp tại trong con mắt lập tức phóng đại, căn bản không kịp né tránh, oanh một tiếng, bị cái kia tia chớp trực tiếp bổ trúng, kêu thảm thiết trong tóc lập tức dựng đứng, chỉ cảm thấy toàn thân kịch liệt đau nhức, cả người trực tiếp ngã quỵ, thật lâu mới vẻ mặt cầu xin bò lên, bi phẫn vô cùng.

 "Tiểu tỷ tỷ ngươi không muốn thì thôi vậy, làm gì vậy điện ta à. . ."

 Lúc này đây trên mặt nạ không có tái xuất hiện tia chớp, mà là hào quang lập loè xuống, hiện lên một chuyến đi mơ hồ chữ viết, những chữ viết này xuất hiện, lập tức tựu lại để cho Vương Bảo Nhạc đã quên đau nhức, vội vàng ngưng thần nhìn lại.

 Chỉ là những chữ viết này mơ hồ, nhìn không rõ, hắn chỉ có thể nhìn đến theo mặt nạ lập loè càng phát ra mãnh liệt, hắn bên trên chữ viết càng ngày càng nhiều, nhưng rất nhanh, những chữ viết này lại không ngừng biến mất, như bị xóa đi sau một lần nữa viết.

 Cho Vương Bảo Nhạc cảm giác, giống như là trong mặt nạ tiểu tỷ tỷ, đang suy tư đẩy diễn bình thường, xem Vương Bảo Nhạc cũng đều khẩn trương lên, cho đến một nén nhang về sau, này mặt nạ bên trên sở hữu chữ viết đều biến mất, một lần nữa hiện ra. . . Đúng là một cái công thức!

 Tại đây công thức phía dưới, rất nhanh lại xuất hiện một nhóm chữ.

 Thượng diện rõ ràng nói cho Vương Bảo Nhạc, chỉ cần đem cái này công thức một mực nhớ kỹ về sau, lại đọc thuộc lòng một ít chủ yếu hồi văn, như vậy có thể thông qua cái này công thức, tính toán ra tất cả.

 Mà những chủ yếu hồi văn kia, dùng Vương Bảo Nhạc hôm nay nhớ mười lăm vạn đạo hồi văn trình độ, hắn trên thực tế đã hoàn toàn nắm giữ, chuẩn bị lợi dụng cái này công thức đi tính toán tư cách.

 Nhìn xem công thức, Vương Bảo Nhạc hô hấp lộ ra kích động, trong mắt lộ ra mãnh liệt quang mang, ngửa mặt lên trời trong lúc cười to cầm mặt nạ đặt ở bên miệng hung hăng hôn một cái.

 Cái này một ngụm vừa dứt xuống, lập tức thì có tia chớp ầm ầm mà ra, bị hù Vương Bảo Nhạc tranh thủ thời gian dịch chuyển khỏi miệng rộng, xấu hổ vội vàng giải thích.

 "Hiểu lầm, đây là hiểu lầm, là ta quá vọng động rồi, tiểu tỷ tỷ ngàn vạn không cần khẩn trương!"

 Thật lâu, này mặt nạ bên trên tia chớp mới biến mất, Vương Bảo Nhạc bị hù lau mồ hôi nước, nhẹ nhàng thở ra về sau, đi đem cái này công thức ghi nhớ, nhưng rất nhanh, hắn liền phát hiện một vấn đề.

 "Không đúng, tiểu tỷ tỷ, cái này công thức mặc dù không cần ta đọc thuộc lòng nhiều như vậy, có thể như ứng dùng tại luyện khí bên trên, cần tính nhẩm, muốn tại trong thời gian ngắn nhất, giây tính ra đáp án, mới tính toán hợp cách. . . Bằng không thì tính toán chậm, không kịp chèo chống luyện khí cần thiết, đều không bằng đi lật văn điển."

 "Cái này tính nhẩm, không phải thời gian ngắn có thể thuần thục đó a." Vương Bảo Nhạc lập tức lại sốt ruột rồi, thật sự là hi vọng ngay tại trước mắt, nhưng lại phát hiện lại bắt không được.

 Có thể Vương Bảo Nhạc lời nói vừa nói xong, mặt nạ chớp động gian, xuất hiện lần nữa văn tự, lúc này đây nói cho Vương Bảo Nhạc, nói là ở chỗ này luyện tập công thức tính nhẩm, có thể có cực kỳ cường hãn phụ trợ hiệu quả.

 "Ở chỗ này luyện tập?" Vương Bảo Nhạc kinh ngạc gian, này mặt nạ câu trên chữ lại biến, xuất hiện một tổ hồi văn xếp đặt, tựa hồ là lại để cho Vương Bảo Nhạc lập tức đi lợi dụng công thức tính toán ra kết quả.

 Vương Bảo Nhạc gãi gãi đầu, mắt nhìn những hồi văn kia xếp đặt, không đợi bộ đồ nhập công thức trong, toàn bộ quá trình thì ra là mấy cái thời gian hô hấp, bỗng nhiên, một đạo thiểm điện tựu đột nhiên theo mặt nạ trong bạo phát đi ra, nổ vang trong trực tiếp đã rơi vào Vương Bảo Nhạc trên người, tựa hồ tính toán siêu lúc, tia chớp trừng phạt.

 "Lại đây? !" Vương Bảo Nhạc chấn động toàn thân, kêu thảm thiết trong tóc đều hơi nước rồi, kêu rên lên, nhưng vào lúc này, trên mặt nạ xuất hiện đạo thứ hai đề. . .

 Vương Bảo Nhạc thân thể một cái giật mình, cả người đều muốn điên, tranh thủ thời gian qua đi tính toán, nhưng vẫn là quá chậm, mấy hơi thở về sau, tia chớp lần nữa hàng lâm.

 Cứ như vậy, tại đây mộng cảnh thế giới trong, xa cách đã lâu Vương Bảo Nhạc tiếng kêu thảm thiết, lần lượt lại quanh quẩn bát phương, lúc này đây thảm thiết trình độ, mặc dù không bằng bị đá đũng quần, có thể tần suất độ cao, lại để cho Vương Bảo Nhạc cả người đều muốn điên cuồng.

 Tia chớp nổ vang ở bên trong, Vương Bảo Nhạc kêu thảm thiết, càng phát ra thê thảm.

 "Ta không học được. . . A. . . Đau nhức a!"

 "Thả ta đi. . . Lại đây điện ta! !"

 Vương Bảo Nhạc muốn điên rồi, hắn giờ phút này toàn thân đều bị điện đen, cả người đều bốc khói lên, cái loại nầy tia chớp rơi xuống thống khổ, lại để cho hắn cảm thấy muốn sụp đổ, kêu rên trong chỉ cảm thấy đây là thiên hạ ác độc nhất cực hình.

 "Này mặt nạ ở bên trong cất giấu cũng không phải tiểu tỷ tỷ, nhất định là cái lão vu bà! !" Vương Bảo Nhạc vẻ mặt cầu xin, có thể cũng biết cái này là tự mình hôm nay duy nhất có thể nhớ kỹ hồi văn xử lý pháp, vì vậy hung hăng cắn răng, tại đây tia chớp lần lượt rơi xuống ở bên trong, một bên kêu thảm thiết, một bên nổi giận giống như tính toán. 