 Chương 44: Chưởng viện giảng đường

 Loại này dày vò thời gian, bất tri bất giác đi qua mười ngày.

 Mười ngày trong thời gian, Pháp Binh hệ trong, Lâm Thiên Hạo cùng Tào Khôn đối với Linh Thạch học đường tẩy trừ cùng tính sổ, như trước vẫn còn tiếp tục, càng nhiều nữa người bị liên lụy vào đến, bất quá bởi vì nhân số quá nhiều, hơn nữa việc này phong ba không nhỏ, cho nên sưu tập chứng cớ cần phải thời gian, cho nên những người này cũng chỉ là bị cấm túc điều tra, còn không có quá mức thực chất xử lý.

 Bất quá tất cả mọi người có thể nhìn ra, đây chỉ là thời gian dài ngắn mà thôi, nếu không có ngoài ý muốn, những người này nhất định đều bị bất đồng trình độ xử phạt.

 Mà Vương Bảo Nhạc tại đây, tại này mười ngày ở bên trong, không có ly khai động phủ, tối đa tựu là đi ra mộng cảnh thế giới ăn ít đồ về sau, hắn tựu cắn sau răng cấm, run rẩy trong mang theo bi phẫn, lần nữa đi vào.

 "Trời ạ, lúc nào là dáng vóc a. . ." Vương Bảo Nhạc vừa nghĩ tới quen thuộc công thức tính nhẩm đáng sợ, đã cảm thấy sinh không thể luyến, nhưng nghĩ đến trách nhiệm của mình cùng mục tiêu, hắn cũng chỉ có thể cắn răng, rống to trong tiếp tục chịu được dày vò.

 Ở đằng kia không ngừng mà thiểm điện phích lịch xuống, Vương Bảo Nhạc đối với công thức khả năng tính toán, đột nhiên tăng mạnh đề cao, mặc dù hay là sẽ bị tia chớp oanh kích, có thể hắn đau nhức ngao ngao kêu to ở bên trong, tính nhẩm thời gian đã ở phi tốc giảm mạnh.

 Đây hết thảy, đều là bị bức đi ra, nhất là cái kia tia chớp độ mạnh yếu, cũng càng lúc càng lớn, kịch liệt đau nhức cảm giác, lại để cho Vương Bảo Nhạc không thể không điên cuồng, kích phát ra toàn bộ tiềm lực. Hắn rất lo lắng, mình nếu là không cố gắng, thật sự sẽ bị đánh chết.

 Giờ phút này chỉ cần không phải đặc biệt phức tạp hồi văn xếp đặt, hắn cũng có thể tại mấy cái thời gian hô hấp ở bên trong, trực tiếp cho ra đáp án, có thể hiển nhiên mặt nạ đối với cái này hết thảy cũng không hài lòng, vì vậy cho Vương Bảo Nhạc tính toán thời gian càng thiếu, đồng thời liệt ra hồi văn số lượng cùng độ khó cũng nhiều hơn.

 Vì vậy, Vương Bảo Nhạc kêu thảm thiết, càng phát ra thê thảm.

 Cho đến lại đi qua mười ngày, Vương Bảo Nhạc cả người đã cử chỉ điên rồ rồi, nếu không phải là đến từ chưởng viện truyền âm, khiến cho hắn tạm dừng tại trong mộng cảnh tu luyện, chỉ sợ hắn đều quên thời gian trôi qua.

 Phiêu Miểu đạo viện hạ viện đảo các hệ học thủ, sở dĩ vi được gọi là chưởng viện môn đồ, cũng là bởi vì bọn hắn thường cách một đoạn thời gian, đều bị chưởng viện triệu tập qua đi, mở ra chưởng viện giảng đường, vì bọn họ một mình giảng bài, trả lời cùng giảng giải học thủ đưa ra vấn đề, loại chuyện này, học thủ là nhất định phải đến.

 Toàn bộ hạ viện đảo, cũng chỉ có chưởng viện một người, có thể làm được điểm này, đối với hạ viện đảo toàn bộ hệ chương trình học cùng tri thức, không nói rõ như lòng bàn tay, thế nhưng đều có nghiên cứu, cho nên hắn mới có thể đối với từng cái học thủ tiến hành chỉ đạo, thậm chí ngẫu nhiên còn có thể mời đến thượng viện tu sĩ, ở một bên đối với học thủ tăng cường chỉ điểm.

 Dưới mắt, lúc này đây chưởng viện giảng đường mở ra, cho nên mới đã có Vương Bảo Nhạc bị truyền âm triệu tập sự tình.

 Trong động phủ, đi ra mộng cảnh thế giới Vương Bảo Nhạc, hắn toàn thân cao thấp đã bị điện rồi không biết bao nhiêu lần, hôm nay đi đường đều bản năng run lên một cái, cảm xúc uể oải, tóc tai bù xù, trong mắt càng là khi thì mờ mịt, khi thì coi như suy diễn, dù là theo mộng cảnh thế giới đi tới, cũng đều là trong miệng lầm bầm lầu bầu.

 "Muốn hình thành tốc độ hồi văn, cần bảy trăm ba mươi mốt loại trụ cột hồi văn phối hợp tính toán, muốn tiến hành chín lần công thức suy diễn. . ."

 "Ngưng tụ Linh khí hồi văn, có 3185 loại phương thức, loại thứ nhất tính toán công thức là. . ."

 Tại đây đắm chìm trong óc vô số công thức đề biển mộng giật mình ở bên trong, Vương Bảo Nhạc lảo đảo đi ra động phủ, một đường tám thành tinh lực đều tại suy diễn công thức, chỉ có hai thành tinh lực đặt ở đi đường bên trên, cứ như vậy, trên đường đi sở hữu chứng kiến Vương Bảo Nhạc học sinh, đều tại chú ý tới Vương Bảo Nhạc trạng thái về sau, nhao nhao sửng sốt.

 "Vương Bảo Nhạc đây là. . . Làm sao vậy?"

 "Như thế nào cảm giác hắn giống như choáng váng a, các ngươi xem, trong miệng hắn tại thì thầm cái gì?"

 "Không đúng, chẳng lẽ hắn bởi vì bị mất quyền lực, chịu không được kích thích điên rồi?" Pháp Binh hệ mọi người nhao nhao nhỏ giọng nghị luận, Vương Bảo Nhạc không có đi chú ý bốn phía, giờ phút này một bên suy diễn trong óc vô số đề biển, một bên đi tới Chưởng Viện Phong.

 Cái này Chưởng Viện Phong hắn còn là lần đầu tiên đã đến, nếu là đổi dĩ vãng, Vương Bảo Nhạc nhất định ở lâu ý một phen, nhưng hôm nay hắn trong óc đều hỗn loạn, miễn cưỡng giữ vững tinh thần đi lên đỉnh núi, đã đến Chưởng Viện các.

 Bởi vì trên đường đều đang suy tư suy diễn, cho nên đến chỗ này lúc, Vương Bảo Nhạc mặc dù không có muộn, nhưng lại là người cuối cùng, vừa mới đi vào đại điện, hắn tựu chứng kiến bốn phía ngồi toàn bộ hệ học thủ, Trịnh Lương, Tào Khôn, Lâm Thiên Hạo đều ở bên trong.

 Chưởng viện giảng đường trong, không cho phép ồn ào thanh âm, cho nên Trịnh Lương trong mắt mang theo ân cần gật đầu ý bảo, mà Tào Khôn thì là khinh miệt cười cười, về phần Lâm Thiên Hạo, hắn trong đôi mắt có âm lãnh chợt lóe lên, sau đó đối với Vương Bảo Nhạc bỏ qua.

 Mặt khác học thủ, giờ phút này cũng đều nhao nhao chú ý Vương Bảo Nhạc, dù sao đoạn thời gian trước Vương Bảo Nhạc thanh danh lên cao, hôm nay mặc dù thất thế, có thể cuối cùng cũng coi như nhân vật phong vân.

 Chỉ là dò xét về sau, nhao nhao đáy lòng có chút thất vọng, dù sao nhìn xem Vương Bảo Nhạc giờ phút này bộ dạng, lại để cho bọn hắn khó tránh khỏi hiểu lầm, cho là hắn là cam chịu rồi.

 Mà tiền phương của bọn hắn, lão y sư ngồi trên bồ đoàn, vốn là nhắm mắt, phát giác Vương Bảo Nhạc sau khi đi vào, mở mắt ra nhìn nhìn, chú ý tới Vương Bảo Nhạc giờ phút này uể oải bộ dáng, lão y sư cũng đều kinh ngạc rồi.

 Vương Bảo Nhạc cưỡng ép giữ vững tinh thần, hướng về lão y sư cúi đầu, lúc này mới tìm cái vị trí ngồi xuống, đối với lão y sư thân phận, lúc trước hắn cũng đã biết được rồi, dù sao việc này không phải bí mật, về phần bốn phía người nghĩ cách, hắn đã không có tinh lực đi để ý tới rồi.

 Giờ phút này sau khi ngồi xuống, hắn lần nữa đắm chìm tại trong đầu công thức đề hải lý, đây đã là đã trở thành hắn một loại bản năng, bị phách hơn hai mươi ngày tia chớp, đã lại để cho Vương Bảo Nhạc sợ hãi rồi, sợ chậm trễ suy diễn, sau khi trở về không cách nào lập tức cởi bỏ công thức, lần nữa bị điện.

 Lập tức Vương Bảo Nhạc cái kia vô tình bộ dạng, lão y sư âm thầm lắc đầu, thu hồi ánh mắt, đã bắt đầu lúc này đây giảng đường, theo Cơ Quan hệ, Đan Đạo hệ, đến Cổ Võ hệ, Pháp Binh hệ, thậm chí Trận Văn hệ, Ngộ Đạo hệ, cái này hạ viện đảo toàn bộ hệ, tại lúc này đây giảng đường ở bên trong, đều bị lão y sư nhắc tới.

 "Tại lão phu đến xem, kỳ thật từng cái hệ, đều có chỗ giống nhau, ví dụ như Cơ Quan hệ cùng Pháp Binh hệ, đều là chú ý luyện chế vật phẩm, và không thể thiếu Trận Văn hệ, như hồi văn chi pháp, cùng Trận Văn thì có chỗ tương tự. . ."

 "Cho dù là Chiến Võ hệ, cũng không chỉ là tu luyện thân thể, ngày sau như các ngươi có thể thi vào thượng viện đảo tựu sẽ minh bạch, Đại Đạo gian nan, cần các ngươi lẫn nhau tầm đó phối hợp, hai bên cùng ủng hộ, mới có thể tại con đường tu hành bên trên càng chạy càng xa."

 "Còn có Ngộ Đạo hệ, cũng không muốn cam chịu, hôm nay toàn bộ liên bang, đối với Ngộ Đạo hệ đều có một cái chung nhận thức, ngộ đạo chi pháp, là tương lai truy cầu Đại Đạo phải qua lộ!"

 Lão y sư chậm rãi mà nói lại để cho mọi người cảm giác không thấy thời gian trôi qua, từng mới tri thức, giống như đều bị hắn hạ bút thành văn, khi thì kỹ càng, khi thì một hai câu liền trực tiếp nói đến trọng điểm, mặc dù là bốn phía học thủ đều là các hệ học đường nhân tài kiệt xuất thế hệ, thế nhưng thu hoạch không nhỏ.

 Dù sao có thể trở thành hạ viện đảo chưởng viện, tự nhiên có hắn không tầm thường chỗ, thậm chí có nghe đồn, lão y sư coi như là tại thượng viện đảo, đã từng cũng đều là thanh danh hiển hách thế hệ.

 Chỉ có điều bởi vì lớn tuổi, cái này mới đi đến hạ viện đảo, phụ trách vi Phiêu Miểu đạo viện bồi dưỡng có thể thi vào thượng viện đảo hạt giống.

 Lúc này đây giảng đường, trực tiếp nói mấy canh giờ, đương hoàng hôn sắp đã đến lúc, lão y sư uống một ngụm trà nước, lúc này mới dừng lại, dù là giảng thuật một ngày, có thể tại trên người hắn nhìn không tới chút nào mỏi mệt chi ý, giờ phút này đặt chén trà xuống về sau, lão y sư mang trên mặt dáng tươi cười, ánh mắt đảo qua bốn phía học thủ.

 "Hôm nay tựu giảng đến nơi đây rồi, các ngươi có không có vấn đề gì muốn hỏi?"

 Lão y sư lời nói vừa ra, bốn phía học thủ nhao nhao ngẩng đầu, một vị Ngộ Đạo hệ học thủ, đi đầu hỏi xảy ra vấn đề.

 "Chưởng viện, ngài trước khi nói Ngộ Đạo hệ là đi thông Đại Đạo phải qua đường, mà ngộ đạo một đường, trực chỉ bổn nguyên, như vậy bổn nguyên vậy là cái gì?"

 Đối với vấn đề này, bốn phía học thủ nhao nhao chăm chú suy tư, trên thực tế Ngộ Đạo hệ tại Phiêu Miểu đạo viện, địa vị có chút đặc thù, cái này một hệ học sinh không có chính thức lớp học, cơ hồ toàn bộ thời gian đều là cảm ngộ thiên địa ngộ đạo ở bên trong, trở thành Ngộ Đạo hệ học thủ phương pháp, cũng là cùng hắn mỗi tháng viết cảm ngộ luận văn có quan hệ.

 Trên thực tế nếu không có thượng một nhiệm Tổng thống liên bang tựu là xuất thân Ngộ Đạo hệ, cũng đã chứng minh Ngộ Đạo hệ một khi thành công có thể lập tức kinh minh thiên hạ lời nói, cái này một hệ sớm đã bị hủy bỏ.

 Lão y sư nghe vậy mỉm cười, vuốt vuốt chòm râu về sau, nhàn nhạt mở miệng.

 "Bổn nguyên chi pháp, dùng lão phu tu vi cùng nhận thức, cũng rất khó chính thức lục lọi, chỉ có điều kiếm dương mảnh vỡ ở bên trong, từng có một đoạn giới thiệu, thiên địa vạn vật, đều bổn nguyên! Bổn nguyên vạn pháp, lấy nhất pháp là được hành tẩu thương khung phía trên!"

 Vị kia Ngộ Đạo hệ học thủ như có điều suy nghĩ, sau khi gật đầu không hề đặt câu hỏi, rất nhanh, hệ khác học thủ cũng đều lục tục hỏi ra các loại vấn đề, mỗi một vấn đề, lão y sư trả lời đều rất thong dong, có có thể trực tiếp giải thích nghi hoặc, có thì còn lại là sau khi trả lời, làm cho người suy nghĩ sâu xa.

 Rất nhanh, đương tất cả mọi người không sai biệt lắm hỏi cho tới khi nào xong thôi, Vương Bảo Nhạc cũng ngẩng đầu, miễn cưỡng nâng lên tinh thần, hắn cũng có vấn đề muốn cỡi hoặc, bởi vì vi trong khoảng thời gian này hắn đang mở đáp công thức bên trên, gặp rất nhiều mặc dù có thể cởi bỏ, nhưng lại không phải rất lý giải về hồi văn nghi hoặc.

 "Chưởng viện, đệ tử có một về hồi văn vấn đề."

 "Ngưng tụ Linh khí hồi văn, có hơn mấy trăm ngàn loại, mỗi một chủng tác dụng đều là ngưng tụ Linh khí, có thể là vì sao hội có nhiều như vậy chủng loại, lại có cái gì ý nghĩa?"

 Vương Bảo Nhạc lời nói vừa ra, không đợi lão y sư mở miệng, một bên Hồi Văn học thủ Tào Khôn, tựu tiếng cười truyền ra, trực tiếp đứng lên, hướng về lão y sư cúi đầu.

 "Chưởng viện, đơn giản như vậy vấn đề, Hồi Văn học đường phàm là nghe qua mấy đường khóa học sinh, đều có thể trả lời, thỉnh chưởng viện cho phép ta đến vi Bảo Nhạc sư đệ giải đáp."

 Đạt được lão y sư sau khi đồng ý, Tào Khôn quay đầu, dùng lão y sư nhìn không tới góc độ, nhìn về phía Vương Bảo Nhạc lúc, trong mắt mang theo không che dấu chút nào khinh thường cùng khinh miệt càng xen lẫn một tia căm hận. 