 Chương 11: Lão sư, mang ta một cái

 Cái này viên thịt tốc độ quá nhanh, lại bởi vì là màu đỏ, cho nên dưới ánh mặt trời cực kỳ dễ thấy, giờ phút này chạy vội trong đều nhấc lên gió lớn, gào thét trong trực tiếp tựu đã vượt qua Chiến Võ hệ mọi người, thẳng đến xa xa. . .

 Chiến Võ hệ lão sư sững sờ, mặt khác đang tại gào thét học sinh, cũng đều sửng sốt một chút, chỉnh tề có khí thế khẩu hiệu lập tức mất trật tự.

 "Đó là cái gì đồ chơi?"

 "Là phát minh mới nhiệt khí cầu sao. . ."

 Chiến Võ hệ mọi người, kinh ngạc phía dưới nhao nhao mở miệng, mà ngay cả Chiến Võ hệ lão sư, cũng đều chần chờ một chút, lộ ra hồ nghi, chỉ là đang nhìn đến những học sinh kia nguyên một đám giống như đều chuồn mất về sau, ánh mắt hắn đột nhiên trừng.

 "Nhìn cái gì vậy, còn không mau chạy!" Theo hắn hét lớn, đám học sinh mới nhao nhao thu hồi ánh mắt, mang theo đáy lòng chần chờ, tiếp tục chạy bộ, thời gian dần qua cái này chần chờ tiêu tán, xa xa lại có thể nghe được bọn hắn Chiến Võ hệ tiếng gầm gừ, quanh quẩn bát phương.

 Mà giờ khắc này Vương Bảo Nhạc, hắn căn bản cũng không có chú ý bốn phía, hắn toàn thân đều là đổ mồ hôi, đầy trong đầu đều là giảm béo, tựu thật giống sau lưng có một đám Bàn gia gia tại đuổi theo chính mình đồng dạng, chạy chậm một chút, tựu đoàn tụ rồi. . .

 Thời gian trôi qua, đi qua hai canh giờ, giờ phút này đã là buổi chiều, hạ viện đảo bờ biển, Chiến Võ hệ đám học sinh nguyên một đám rất là mỏi mệt, có thể tại lão sư thúc giục cùng khiển trách, như trước chạy trốn, khẩu hiệu âm thanh càng là không ngừng.

 "Chiến võ vô địch!"

 "Chiến võ. . ." Chỉ là, miệng của bọn hắn số tại thời khắc này, không đợi niệm xong, đột nhiên địa theo phía sau của bọn hắn, lần nữa có tiếng bước chân ầm ầm mà đến, đã mỏi mệt bọn hắn, lại một lần chứng kiến một cái cự đại Hồng sắc viên thịt, theo bọn hắn bên người phi lăn mà qua, lúc này đây tốc độ tựa hồ nhanh hơn, cát đất đều bị nhấc lên, văng khắp nơi bọn hắn một thân.

 "Lại là cái kia nhiệt khí cầu! ! Giống như nhỏ một chút điểm a. . ."

 "Cái gì nhiệt khí cầu, cái kia chính là cá nhân, trời ạ, hắn chẳng lẽ chạy một vòng sao! !" Lập tức toàn bộ Chiến Võ hệ đều chấn kinh rồi, xôn xao thanh âm nháy mắt bộc phát, trong mắt của bọn hắn giờ phút này chứng kiến, chỉ có cái kia phi tốc đi xa Hồng sắc viên thịt.

 Một bên Chiến Võ hệ lão sư giờ phút này cũng hít và một hơi, dụi dụi mắt con ngươi, tựa hồ có chút không cách nào tin, chần chờ trong lập tức các học sinh đều tại nghị luận, hắn tranh thủ thời gian lại răn dạy, tiếp tục chạy bộ, sau đó không lâu lập tức các học sinh đều mệt mỏi cực kỳ khủng khiếp, hắn này mới khiến mọi người ngồi dưới đất nghỉ ngơi.

 Về phần chính hắn, thì là ngồi ở một bên, trong đầu vẫn còn cân nhắc cái kia Hồng sắc viên thịt, mà những học sinh kia, đã ở lẫn nhau thảo luận.

 "Cái kia thật là cá nhân?"

 "Trời ạ, hắn là như thế nào chạy đó a, cũng quá nhanh đi. . ."

 "Không đúng, y phục của hắn có chút quen mắt. . ."

 Tại đây mọi người thảo luận lúc, Trần Tử Hằng trong thần sắc có một tia nghi hoặc, hắn ẩn ẩn cảm thấy cái kia hồng sắc thân ảnh, có chút quen mắt bộ dạng, có thể nhất thời lại nghĩ không ra, giờ phút này xoa mi tâm minh tư khổ tưởng.

 Chỉ là cho đến bọn hắn nghỉ ngơi sau lại lần bắt đầu chạy trốn, Trần Tử Hằng cũng đều không muốn khởi quen thuộc nguyên do, nhưng rất nhanh, khi bọn hắn vừa mới bắt đầu chạy bộ không lâu, đột nhiên địa tại phía sau của bọn hắn, cái kia ầm ầm thanh âm lại một lần truyền đến.

 Lúc này đây tất cả mọi người kể cả lão sư, đều lập tức quay đầu lại nhanh chóng nhìn lại, trong ánh mắt chứng kiến, là cái kia đã gặp hai lần Hồng sắc viên thịt, gào thét mà đến, nhấc lên gió lớn, theo bọn hắn bên người lần nữa phi lăn mà qua. . .

 Còn lần này, viên thịt rõ ràng lại ít đi một chút, có thể xác định nhìn ra cái kia đích thật là cá nhân, cùng lúc đó, bọn hắn càng là đã nghe được theo viên thịt chỗ đó, truyền đến trận trận ngao ngao âm thanh.

 Tựa hồ đó là một người tại điên cuồng đã đến cực hạn về sau, không có ý phát ra gào rú, tại Chiến Võ hệ mọi người trợn mắt há hốc mồm xuống, viên thịt đi xa. . .

 "Vương Bảo Nhạc! !" Trần Tử Hằng rốt cục nhận ra cái kia viên thịt thân phận, nghẹn ngào kinh hô, thậm chí chung quanh hắn không ít người, giờ phút này cũng đều ẩn ẩn nhận ra, đang nghe Trần Tử Hằng tiếng hô về sau, cả đám đều thiếu chút nữa nhảy dựng lên.

 "Thật là Vương Bảo Nhạc!"

 "Ta vừa rồi ngay tại buồn bực, cái kia quần áo như thế nào nhìn quen mắt, đó không phải là đặc chiêu học bào sao, lại là Vương Bảo Nhạc, hắn như thế nào biến như vậy béo! !" Ồn ào thanh âm so với trước phải mạnh mẽ quá nhiều, thật sự là cái kia viên thịt thân phận, đối với sở hữu Chiến Võ hệ học sinh mà nói, kích thích quá lớn, dù sao. . . Vương Bảo Nhạc thế nhưng mà bọn hắn trong miệng, Pháp Binh hệ một đám nhược gà một trong.

 Mà ngay cả Chiến Võ hệ cái vị kia lão sư, giờ phút này cũng đều hít vào khẩu khí, kinh dị ngoài tràn đầy xấu hổ, chỉ cảm thấy một cỗ không cách nào hình dung tức giận, bỗng nhiên bộc phát, mạnh mà nhìn về phía bốn phía những sảo sảo nhượng nhượng kia học sinh.

 "Các ngươi bọn này phế vật!"

 "Nhìn xem a, các ngươi mà ngay cả Pháp Binh hệ cũng không sánh bằng, các ngươi còn dám nói mình là Chiến Võ hệ sao, ta Chiến Võ hệ tốc độ thứ nhất, nắm đấm thứ nhất, thân thể vô địch!"

 "Các ngươi bọn này phế vật, nghe kỹ cho ta, hôm nay huấn luyện gấp bội, không cao hơn Vương Bảo Nhạc, các ngươi hôm nay cũng đừng để đi ngủ, cho ta chạy xong!" Chiến Võ hệ lão sư gào thét lúc, những học sinh kia nguyên một đám cũng đều nổi giận.

 Mà ngay cả chính bọn hắn cũng đều cảm thấy, bị một cái Pháp Binh hệ vượt qua, thật sự là mất mặt, càng là không phục, khi bọn hắn xem ra, Bàn tử kia nhất định là chính giữa nghỉ ngơi qua, mà lại chạy tuyệt không phải vòng lớn, mà là dò xét gần đi ngang qua đến khiêu khích.

 Loại hành vi này, bọn hắn há có thể nhẫn, nhất là Trác Nhất Phàm cùng Trần Tử Hằng, mặc dù không có mở miệng, có thể hai người nhìn nhau một cái, trong nội tâm cũng có không chịu phục, bọn hắn vốn là lẫn nhau tại phân cao thấp, nhưng hôm nay Vương Bảo Nhạc xuất hiện, lập tức tựu lại để cho hai người bọn họ coi như thấy được phương hướng, cùng chung mối thù.

 Vì vậy sở hữu Chiến Võ hệ người, giờ phút này đều mang theo tức giận, nghẹn lấy kình, đáy lòng tràn đầy ý chí chiến đấu, chờ đợi Vương Bảo Nhạc lần nữa đã đến, bọn hắn đã quyết định, lúc này đây nhất định phải làm cho Vương Bảo Nhạc biết rõ, bọn hắn Chiến Võ hệ, mới là tốc độ đệ nhất!

 Rất nhanh, sắc trời đã tối, Hoàng Hôn ở bên trong, theo ầm ầm tiếng bước chân, đương Vương Bảo Nhạc xuất hiện lần nữa lúc, đắm chìm tại điên cuồng trạng thái, thề muốn giảm béo hắn, không có chút nào cảm nhận được Chiến Võ hệ tức giận, lần nữa chạy vội mà qua đi, cũng không có nhìn phía sau của mình, giờ phút này Chiến Võ hệ toàn bộ học sinh, cả đám đều gào thét ở bên trong, bộc phát ra toàn bộ lực lượng, hướng về hắn tại đây cấp tốc đuổi theo.

 "Vương Bảo Nhạc, ngươi nhất định phải thua!"

 "Vương Bảo Nhạc, ngươi dám cùng chúng ta Chiến Võ hệ so chạy bộ, lại để cho ngươi biết lợi hại!" Hô quát âm thanh không ngừng, Chiến Võ hệ mọi người nguyên một đám mắt đỏ, cấp tốc chạy trốn, trong khoảng thời gian ngắn từ xa nhìn lại, một nhóm người này kéo thành một đầu dài tuyến, hô quát âm thanh khuếch tán, rất là đồ sộ, thậm chí đều đưa tới hệ khác chú ý.

 Chỉ là chậm rãi, một vòng mấy lúc sau, trăng sáng đã lên cao, hô quát âm thanh bị ồ ồ hô hấp thay thế, những Chiến Võ hệ kia học sinh nguyên một đám trong mắt mang theo tuyệt vọng.

 "Người này còn là người sao. . . Hắn như thế nào như vậy có thể chạy!"

 "Hắn chẳng lẽ là hung thú sao! !" Mọi người bi phẫn, bước chân đã là càng ngày càng chậm, thân thể đều đang run rẩy, nhất là chân đều mềm nhũn, đi theo tại Vương Bảo Nhạc sau lưng cũng càng ngày càng ít, chỉ có ba năm người vẫn còn miễn cưỡng đi theo, cuối cùng nhất chỉ còn lại có Trần Tử Hằng cùng Trác Nhất Phàm vẫn còn cắn răng kiên trì.

 Có thể coi là là bọn hắn, cũng đều đã đến cực hạn, Trần Tử Hằng đều dùng Phong Thân cảnh tu vi, nhưng vẫn là cùng Vương Bảo Nhạc khoảng cách càng ngày càng xa, tại lại cùng theo một vòng về sau, hắn không kịp thở té trên mặt đất, nhìn xem đã sắp sáng bầu trời, bi phẫn.

 "Đến cùng hắn là Chiến Võ hệ, hay ta là Chiến Võ hệ đó a!"

 Cuối cùng một cái ngã xuống, là Trác Nhất Phàm, hắn dù là không cam tâm nữa, dù là con mắt đều Xích Hồng như máu, dù là điên cuồng vô cùng, vẫn như trước hay là lại cùng theo nửa vòng về sau, tại ngày hôm sau buổi sáng, bước chân bủn rủn, phù phù thoáng một phát ngã xuống đất.

 "Chúng ta là Chiến Võ hệ a, không thể để cho Pháp Binh hệ đám kia yếu đuối luyện khí cho so qua a, Trác Nhất Phàm, ngươi lại bộc phát thoáng một phát, vượt qua hắn!"

 Hắn bên cạnh thủy chung làm bạn Chiến Võ hệ lão sư, cũng đều mệt mỏi cực kỳ khủng khiếp, nhưng hôm nay trong lòng hậm hực hay là khó có thể thổ lộ, nhìn qua xa xa Vương Bảo Nhạc cái kia coi như không biết mỏi mệt thân ảnh càng ngày càng xa, hắn không khỏi nổi giận gầm lên một tiếng.

 "Lão sư, ta thật sự không được. . ." Trác Nhất Phàm muốn giãy dụa, có thể chứng kiến Vương Bảo Nhạc cái kia như trước phi tốc thân ảnh, đáy lòng của hắn hiển hiện trước nay chưa có cảm giác bị thất bại, nở nụ cười khổ.

 Chiến Võ hệ lão sư lại há to miệng lại phát hiện trong miệng tràn đầy đắng chát, suy nghĩ Pháp Binh hệ gần đây không đều là giòn rất yếu sao, như thế nào ra như vậy một cái đồ biến thái đồ chơi. . .

 "Sỉ nhục a!" Chiến Võ hệ lão sư bi phẫn một tiếng, tại về sau trong cuộc sống, hắn mang theo đám học sinh, cơ hồ mỗi ngày đều có thể chứng kiến chạy vội mà qua Vương Bảo Nhạc, tựa hồ Vương Bảo Nhạc sẽ không ngừng qua. . .

 Loại kinh nghiệm này, đừng nói là những học sinh kia rồi, coi như là hắn cũng đều bị đả kích uể oải cần phải, đến cuối cùng dứt khoát mang theo Chiến Võ hệ học sinh buông tha cho vòng xoay chạy.

 "Mắt không thấy tâm không phiền, đó là một biến thái!" Chiến Võ hệ lão sư thở dài, mang theo nhao nhao nhẹ nhàng thở ra các học sinh, đi tới một chỗ khác sân bãi, hắn ý định lại để cho những học sinh này quen thuộc khí giới, tiến hành lực lượng huấn luyện.

 Đối với lão sư cái này an bài, mà ngay cả Trác Nhất Phàm cũng đều cảm thấy vô cùng anh minh, thật sự là hắn mấy ngày nay đả kích, có thể nói nhân sinh mạnh nhất.

 Mà giờ khắc này, Vương Bảo Nhạc tại chạy một tuần sau, hắn rốt cục gầy không ít, đáy lòng kích động ngoài, hắn còn có chút tiếc nuối, trong trí nhớ tựa hồ mấy ngày hôm trước hắn có thể ẩn ẩn chứng kiến một ít cũng giống như mình chạy bộ người, có thể dần dần cũng bị mất.

 "Kiên trì, là một loại phẩm chất a." Vương Bảo Nhạc cảm khái ngoài, phát hiện thân thể của mình rõ ràng so trước kia cường tráng hơn rồi, coi như khoảng cách Khí Huyết cảnh cũng đều không xa bộ dạng, loại cảm giác này rất mãnh liệt, trên thực tế trước khi một tuần chạy bộ, hắn cũng đã phát hiện, chính mình ít hội mỏi mệt, phảng phất có dùng không hết lực lượng.

 Tại đây kinh hỉ ở bên trong, Vương Bảo Nhạc lại chạy vài ngày, cuối cùng buồn rầu phát hiện chạy bộ tựa hồ không có tác dụng rồi, hắn phiền muộn lúc trong lúc vô tình đi ngang qua một chỗ sân huấn luyện, đồng dạng tựu thấy được ở đằng kia trong sân, đang luyện tập cử tạ, tiến hành lực lượng cùng sức chịu đựng huấn luyện Chiến Võ hệ mọi người.

 Hắn chứng kiến những người kia vung mồ hôi như mưa bộ dạng, lập tức con mắt sáng ngời, tranh thủ thời gian một đường tiểu chạy tới.

 "Lão sư lão sư, ta gọi Vương Bảo Nhạc, ta có thể hay không cũng tới luyện thoáng một phát a." Vương Bảo Nhạc liền vội mở miệng, trong mắt lộ ra khát vọng cùng chờ mong.

 Sự xuất hiện của hắn, lập tức tựu lại để cho cái này vốn là còn có chút hô quát âm thanh sân bãi, lập tức một mảnh tĩnh mịch. . . Sở hữu Chiến Võ hệ học sinh, đều trong chốc lát nhìn về phía một thân áo bào hồng Vương Bảo Nhạc. 