 Chương 01: Ta muốn giảm béo!

 Ngày hè chói chang, ở vào liên bang phía Đông Trì Vân Vũ Lâm, mây mù tràn ngập, coi như một tầng sa mỏng vờn quanh, một khỏa khỏa che trời cổ thụ, giăng khắp nơi, sum xuê tán cây ở bên trong, khi thì có mấy cái phi điểu bay lên trời, tê minh lấy bay lượn tại phía chân trời.

 Trên bầu trời, cái kia phảng phất có thể vĩnh hằng tồn tại mặt trời, dĩ nhiên không còn là mọi người trong trí nhớ bộ dạng, mà là tại nhiều năm trước, bị một thanh cực lớn đến khó có thể hình dung thanh đồng cổ kiếm, trực tiếp đâm thủng, lộ ra non nửa cái mũi kiếm!

 Cái này cổ kiếm giống như kinh nghiệm muôn đời tuế nguyệt, đến từ tinh không, lộ ra vô tận tang thương, càng có một cỗ mãnh liệt uy áp, hình thành vầng sáng, bao phủ thương khung, phảng phất có thể trấn áp đại địa, lại để cho chúng sinh cúng bái!

 Từ xa nhìn lại, một màn này kiếm dương vũ lâm, coi như một bức họa quyển, cho đến xa xa truyền đến ông ông thanh âm, mới bị đánh vỡ. Một chiếc Hồng sắc đại nhiệt khí cầu thuyền, chính tại vũ lâm phía trên chậm rãi bay tới.

 Cái này nhiệt khí cầu buồng nhỏ trên thuyền rất lớn, đủ để dung nạp mấy trăm người, có thể chứng kiến rất bao nhiêu năm nam nữ, tại boong thuyền tốp năm tốp ba, khi thì truyền ra hoan thanh tiếu ngữ.

 Bọn hắn, là đến từ Phượng Hoàng Thành ở bên trong, lần này thi vào liên bang Tứ đại đạo viện một trong, Phiêu Miểu đạo viện học sinh, chính cưỡi cái này thuộc về Phiêu Miểu đạo viện khí cầu, vượt qua vạn dặm, tiến về Phiêu Miểu đạo viện cầu học.

 Có lẽ là đối với cầu học chờ mong, lữ trình đối với những thiếu niên này nam nữ mà nói cũng không buồn tẻ, giữa nam nữ, càng có một ít mông lung hấp dẫn, khiến cho cái này vạn dặm hành trình, có khác một ít niềm vui thú.

 Lại bởi vì đường xá xa xôi, cho nên tại đây trên phi thuyền, phân phối thực quán, tu linh thất, phòng y vụ các loại khu vực.

 Giờ phút này, khí cầu thực quán bên trong, học sinh không ít, trong đó một chỗ bên cạnh bàn cơm, ngồi một cái nâng cao cái bụng tiểu bàn tử.

 Cái này tiểu bàn tử ước chừng mười bảy mười tám tuổi, xuyên lấy màu xanh da trời rộng thùng thình trường bào, hình cầu khuôn mặt nhỏ nhắn miễn cưỡng cũng coi như lông mày xanh đôi mắt đẹp, chính một bên vỗ bụng, phát ra ba ba thanh âm, một bên hối tiếc không kịp nhìn qua lên trước mặt bảy tám cái trống trơn chén đĩa.

 "Bữa tiệc này ăn hết lại muốn tăng ba cân, ta làm sao lại nhịn không được đâu rồi, muốn trở thành Tổng thống liên bang, ta không thể tráng niên mất sớm a." Tiểu bàn tử sầu mi khổ kiểm, hối hận không thôi lúc, đánh nữa trọn vẹn nấc.

 Cái này tiểu bàn tử gọi Vương Bảo Nhạc, cũng là lúc này đây thi vào Phiêu Miểu đạo viện học sinh, hắn cả đời này mộng tưởng, tựu là làm quan, đem trở thành Tổng thống liên bang, trở thành chính mình suốt đời truy cầu, sở dĩ có vĩ đại như vậy lý tưởng, cùng tuổi thơ của hắn kinh nghiệm mật không thể phân.

 Trong trí nhớ của hắn, lúc nhỏ phụ thân thường xuyên lời nói thấm thía vỗ đầu của hắn, cảm khái thổn thức.

 "Bảo Nhạc, hay là làm quan tốt, ngươi phải nhớ kỹ, tiền mặc dù có thể giải quyết hết thảy, nhưng vẫn là hội bị người khi dễ, muốn không bị người khi dễ, chỉ có làm quan, trở thành người trên người."

 Lúc mới bắt đầu Vương Bảo Nhạc không hiểu, cho đến hắn tiểu học lúc, bởi vì không có đúng hạn giao bài tập, bị lớp trưởng quát tháo, tại hắn đưa hai khối đường về sau, lại bị lớp trưởng ký danh, hướng lão sư đâm thọc, đây hết thảy, tại hắn còn nhỏ trong tâm linh, để lại không thể xóa nhòa lạc ấn.

 Vì vậy theo một khắc này lên, hắn đã muốn làm lớp trưởng, không phải đi khi dễ người, mà là vì mình có thể không bị người khác khi dễ.

 Có thể theo lớn lên, hắn phát hiện có thể khi dễ lớp trưởng còn có thiệt nhiều, vì vậy cảm thấy trở thành lớn nhất quan, thì ra là Tổng thống liên bang, tựu thật sự không ai dám khi dễ chính mình rồi. Sở dĩ vót nhọn đầu thi vào Phiêu Miểu đạo viện, cũng là bởi vì liên bang sở hữu quan lớn, đều là tại Tứ đại đạo viện tốt nghiệp.

 Chỉ là hắn mệnh không tốt lắm, gia tộc huyết mạch rất là hiếm thấy, hắn đến nay còn nhớ rõ một năm trước trong đêm đó, khô gầy như củi phụ thân ở gia tộc từ đường, cho hắn nhìn thoáng qua gia phả.

 Đó là Vương Bảo Nhạc lần thứ nhất chứng kiến gia phả, hắn thấy rõ ràng, nhiều đời tổ tiên, phàm là thể trọng vượt qua hai trăm cân, đều bị tráng niên mất sớm, sống không quá 35.

 Đêm hôm đó, Vương Bảo Nhạc làm một giấc mộng. . . Hắn không đợi trở thành Tổng thống liên bang, tựu cùng những Bàn gia kia đàn ông, đoàn tụ rồi.

 Về sau một năm, với hắn mà nói, giảm béo loại chuyện này, đã thăng lên đến nhất định được độ cao, có thể dù là liên bang đi vào Linh Nguyên kỷ về sau, theo Linh khí nồng đậm, theo cổ võ phục lên, giảm béo xử lý pháp cũng đều đủ loại, nhưng Vương Bảo Nhạc cơ hồ thử sở hữu, thể trọng như trước ổn trong có tiến.

 Trí nhớ hiển hiện, lại để cho Vương Bảo Nhạc hung hăng cắn răng một cái, quyết định ngày mai lại giảm béo.

 Đã có quyết định như vậy về sau, Vương Bảo Nhạc lập tức cảm thấy áp lực nhỏ hơn rất nhiều, một bên xỉa răng, một bên hừ phát tiểu khúc, ngẩng đầu nhìn qua xa xa ngoài cửa sổ Lam Thiên, đầu óc cũng bắt đầu linh hoạt.

 "Cũng không biết đưa cho Lư y sư lễ vật, hắn ưa thích không thích, đây chính là ta theo trong nhà thuận đi ra đồ cổ, lão gia hỏa kia có lẽ sẽ thích a." Vương Bảo Nhạc tự an ủi mình, suy nghĩ chỉ cần dính vào Lư y sư, về sau mình ở đạo viện ở bên trong, cũng coi như đã có cái tiểu chỗ dựa.

 "Lão sư quyền lực có hạn, bất quá về sau cũng muốn tiễn đưa điểm lễ vật, nhưng cái này Lư y sư rất nhiều niên kỷ, nhất định nhân mạch không nhỏ, ta một bước này, hẳn là đi đúng rồi." Nghĩ tới đây, Vương Bảo Nhạc vui thích, chỉ cảm thấy chính mình hướng Tổng thống liên bang vị trí, lại tới gần một bước.

 Hắn đối với chính mình có thể trở thành Tổng thống liên bang, rất có lòng tin, cái này tin tưởng chủ muốn là tới từ ở hắn từ nhỏ đến lớn nghiên cứu sở hữu quan lớn tự truyện, thậm chí còn tổng kết ra mấy chiêu làm quan đòn sát thủ.

 Giờ phút này thể xác và tinh thần sung sướng, Vương Bảo Nhạc nhìn về phía ngoài cửa sổ Lam Thiên, cũng đều cảm thấy đặc biệt mỹ hảo.

 Nhưng rất nhanh, hắn tựu con mắt đột nhiên trợn to, chú ý tới bầu trời xa xa, có một mảnh màu đen tầng mây ngưng tụ, tràn ngập như dục Già Thiên, trong đó có Lôi Điện, lóe ra từng đạo điện quang, chính chậm rãi tới gần, một màn này cũng khiến cho không ít học sinh chú ý, truyền ra kinh hô.

 "Là lôi từ bạo!"

 Vương Bảo Nhạc cũng lắp bắp kinh hãi, thật sự là liên bang bước vào Linh Nguyên kỷ về sau, bởi vì Linh khí xuất hiện, làm cho trong thiên địa sinh sôi không ít kinh người khí tượng, từng đã là phi hành vật khó có thể an toàn, cái này mới có dựa vào Linh Thạch khu động nhiệt khí cầu khí cầu sinh ra đời.

 Theo không ngừng mà kinh hô, ầm ầm Lôi Minh đột nhiên truyền đến, nổ mạnh kinh thiên, có thể chứng kiến xa xa lôi từ hắc vân phi tốc lớn mạnh, trong đó tia chớp đã lan tràn ra, như là màu đen lưới lớn, lập loè phía chân trời, chói mắt kinh tâm, làm cho lòng người nhảy không khỏi nhanh hơn, vốn là chạy bên trong khí cầu, giờ phút này cũng chầm chậm giảm tốc độ.

 Ở này mọi người tâm thần có chút không tập trung lúc, thực quán đại môn bị người đẩy ra, phảng phất có phong gào thét, đi vào một người mặc màu trắng đạo bào lão giả, lão giả này mặt mũi tràn đầy nếp nhăn, nhưng lại tiên phong đạo cốt, khuôn mặt đoan chính, nhất là hai mắt tinh sáng lóng lánh, một thân chính khí tán và tứ phương, mới vừa đến đến, hắn thanh âm uy nghiêm, tựu truyền khắp toàn bộ thực quán.

 "Tất cả mọi người, lập tức tại tu linh thất đưa tin, mặc vào các ngươi từ linh phục, nửa nén hương về sau, chúng ta đem tiến vào lôi từ khu!"

 Lời nói vừa ra, thực quán chúng học sinh nhao nhao kính sợ, tranh thủ thời gian đứng vững.

 Vương Bảo Nhạc con mắt sáng ngời, trước mắt lão giả này, đúng là lúc trước hắn tiễn đưa hành lễ Lư y sư, giờ phút này nhìn qua đối phương cái kia long hành hổ bộ giống như khí thế, Vương Bảo Nhạc càng phát ra cảm giác mình trước khi đầu tư đúng vậy, thầm nghĩ lão gia hỏa này tất không có người thường, mà chính mình càng là quân cờ cấp một tay.

 Chính vui thích đắc ý lúc, cái kia lão y sư ánh mắt quét qua, thấy được Vương Bảo Nhạc, hừ một tiếng, đã đi tới, từ trong lòng ngực xuất ra nửa khối màu đen mặt nạ, ném vào Vương Bảo Nhạc trên người.

 "Tuổi còn nhỏ, tâm tư không muốn thả tại một ít loạn thất bát tao địa phương bên trên, ngươi còn không có nhập đạo viện đâu rồi, tựu học xong tặng lễ, lão phu cũng là kiến thức rộng rãi người, ngươi này mặt nạ, còn là tự mình giữ đi." Lão y sư thần sắc nghiêm nghị, một bộ thanh liêm ngay thẳng bộ dáng, phảng phất chỉ tiếc rèn sắt không thành thép khiển trách.

 Vương Bảo Nhạc tiếp nhận mặt nạ, đáy lòng lộp bộp một tiếng, nhìn ra lão y sư đây là tức giận, có chút sốt ruột, vừa định đi giải thích, có thể bỗng nhiên nghĩ đến mình ở những quan lớn kia tự truyện bên trên tổng kết đòn sát thủ, trong đó một đầu tựu là tại cấp trên trước mặt, mày dạn mặt dày trước tiên thừa nhận sai lầm, thường thường có thể chuyện lớn hóa nhỏ.

 Vì vậy thở sâu, tranh thủ thời gian bày làm ra một bộ tỉnh ngộ bộ dáng, thừa nhận sai lầm.

 "Lão sư nói đúng, ta sai rồi!"

 Lão y sư có chút kinh ngạc, vốn là muốn răn dạy lời nói, bởi vì đối phương như thế thống khoái nhận sai, có chút nói không được nữa.

 Vương Bảo Nhạc chứng kiến lão y sư biểu lộ, nhẹ nhàng thở ra, lại có một ít đắc ý, thầm nghĩ cái này quan lớn tự truyện, hoàn toàn chính xác hữu dụng a.

 Lão y sư hừ một tiếng, ngẩng đầu quét về phía toàn bộ thực quán sở hữu học sinh, tay phải một chỉ mọi người.

 "Còn các ngươi nữa, các ngươi đều là ta Phiêu Miểu đạo viện tương lai học sinh a, xem xem các ngươi những ngày này là dạng gì tử, các ngươi muốn vĩnh viễn nhớ rõ, đời ta võ giả, đi đầu đứng thẳng, lại lập ngôn, rồi sau đó lập đi!"

 Lão y sư căm thù đến tận xương tuỷ, lời nói này quanh quẩn thực quán, lại để cho tất cả mọi người sau khi nghe được, cũng không khỏi cúi đầu, có chút hổ thẹn, mà Vương Bảo Nhạc tại đây, tắc thì con mắt mạnh mà sáng ngời, cảm thấy biểu hiện mình thời điểm đã đến.

 Vì vậy phi tốc từ trong lòng ngực xuất ra một cái tiểu bản, ở phía trên ghi chép, thỉnh thoảng ngẩng đầu nhìn hướng lão y sư, lộ ra lắng nghe biểu lộ, còn khi thì rất nghiêm túc gật đầu, phảng phất muốn nhớ kỹ đối phương nói từng cái chữ, một chiêu này, cũng là hắn tại quan lớn tự truyện bên trên tổng kết ra đòn sát thủ.

 Những bạn học khác thấy như vậy một màn, như xem thần nhân nhìn qua Vương Bảo Nhạc.

 Lão y sư tại sau khi thấy, cũng lập tức ngây ngốc một chút, một loại trước nay chưa có quái dị cảm giác, không khỏi nổi lên trong lòng, thật sự là hắn nghênh đón mang đến đã bao lâu nay học sinh, cái này còn là lần đầu tiên gặp được như thế hiếm thấy chi nhân, không khỏi nhiều nhìn mấy lần, nhưng nhưng dần dần lạnh cười rộ lên.

 "Tiểu gia hỏa, lão phu mã thí cũng không phải là tốt như vậy đập, ngươi muốn cảm tạ cái này lôi từ bạo, bằng không thì lão phu có thể một hơi huấn bên trên ba ngày ba đêm, ta nhìn ngươi có thể hay không đều ghi tại tiểu bổn thượng!"

 Lão y sư lời nói vừa ra, khí thế lập tức bất đồng, một cỗ cường giả khí tức, theo hắn trên người tràn ra, coi như hóa thành uy áp, bao phủ toàn bộ thực quán, chúng học sinh đều bị kinh ngạc đến ngây người, chỉ cảm thấy lấy trận này đấu pháp, hay là lão y sư đạo cao một thước.

 Vương Bảo Nhạc trừng mắt nhìn, sờ lên trong túi áo ghi âm ngọc giản, cân nhắc rất lâu, lại nhìn một chút không ngừng tới gần lôi từ bạo, hay là buông tha cho xuất ra ý niệm trong đầu, hắn cảm thấy tại cấp trên trước mặt kinh sợ, không mất mặt.

 Lập tức mọi người vẻ mặt, lão y sư nội tâm đắc ý, lại dõng dạc nói vài câu.

 "Các ngươi nhớ rõ, muốn đem tâm tư đặt ở trên việc tu luyện, ngày sau làm người, không thể tham lam, không thể không nghĩa, càng đừng muốn lấy tìm cái gì bạn gái, cần biết trên đầu chữ sắc có cây đao, những ngày này, các ngươi anh anh em em thật sự quá hư không tưởng nổi!"

 Đang nói đến đó ở bên trong, đột nhiên, một cái nũng nịu thanh âm, theo lão y sư truyền âm vòng tay trong bay ra.

 "Y sư lão gia gia, ngươi ở nơi nào a, người ta sẽ không hệ cái này từ linh phục, ngươi mau tới giúp đỡ ta."

 Thanh âm này kiều mỵ, lão y sư nghe xong, thân thể không tự chủ được run lên thoáng một phát, miễn cưỡng vội ho một tiếng, nghiêm túc trừng mắt liếc mọi người, lúc này mới lòng như lửa đốt xoay người rời đi, đồng thời hướng về phía truyền linh trạc kích động mở miệng.

 "Ờ, đến rồi đến rồi, tiểu bảo bối không vội, ta cái này cứ tới đây giúp ngươi."

 Một màn này nghịch chuyển quá nhanh, tương phản quá lớn, mọi người toàn bộ há hốc mồm, mà ngay cả Vương Bảo Nhạc cũng đều sửng sốt một chút, thật lâu mới hít vào khẩu khí, theo mọi người nhịn không được xôn xao, Vương Bảo Nhạc nghiến răng nghiến lợi, cũng mắng vài câu.

 "Vô sỉ! Cái này lão sắc quỷ, trước khi nói những cái kia đều là nói nhảm! Nữ đồng học tựu chỉ có nhiều như vậy, chúng ta cũng không đủ phân, hắn bó lớn như vậy niên kỷ, còn cùng chúng ta đoạt tài nguyên, chẳng phải dựa vào lớn nhỏ là cái quan sao!" Vương Bảo Nhạc càng nghĩ càng tức giận, cùng bốn phía đồng học nghị luận ở bên trong, đáy lòng đối với chính mình làm quan mộng tưởng, càng thêm kiên định rồi.

 Theo tiếng cảnh báo tăng lên, mọi người lúc này mới đã xong nghị luận, nguyên một đám đáy lòng tức giận đi tu linh thất.

 Tu linh thất, ở vào khí cầu hạch tâm khu vực, danh như ý nghĩa, là cho những học sinh này tu luyện nơi, đồng thời cũng là khí cầu khi đi ngang qua khu vực đặc biệt trong quá trình, bảo hộ nghiêm mật nhất địa phương.

 Giờ phút này tại đây tu linh thất trong, theo mọi người hội tụ, tại Phiêu Miểu đạo viện theo thuyền lão sư an bài xuống, tất cả mọi người ngồi ngay ngắn mấy hàng, mặc vào Phiêu Miểu đạo viện cấp cho khí cầu chuyên dụng từ linh phục.

 Vừa mới mặc từ linh phục, Vương Bảo Nhạc đang chìm thấm tại đối với Lư y sư không cam lòng ở bên trong, tùy ý ngẩng đầu nhìn bốn phía, vốn là phiền muộn cảm xúc, bởi vì xa xa một đạo ánh mắt, lập tức càng thêm ác liệt, không tự giác mày nhăn lại, lộ ra ghét bỏ bộ dạng.

 Ánh mắt của hắn chỗ, ngồi một cái hai chân thon dài nữ sinh, rất là động lòng người, có thể dưới mắt cũng là nhíu mày, lộ ra chán ghét bộ dáng, hiển nhiên khi bọn hắn lẫn nhau trong ánh mắt, đối phương đều là quen thuộc mà lại cực kỳ chán ghét.

 "Xui!" Hai người đều đáy lòng nói thầm, tranh thủ thời gian tránh đi ánh mắt, phảng phất mà ngay cả lẫn nhau liếc mắt nhìn, đều cảm thấy cay con mắt.

 "Ở nơi nào đều có thể gặp được cái này cứng nhắc Đỗ Mẫn, phiền chết rồi!" Vương Bảo Nhạc nói thầm một tiếng, thật sự là hắn cùng với cái này gọi là Đỗ Mẫn nữ sinh, từ nhỏ đến lớn, đều là tại một cái lớp học ở bên trong, thực tế đối phương ngày bình thường vênh váo tự đắc, dựa vào lớp trưởng thân phận, không ngừng mà làm khó dễ chính mình, năm đó cái kia hai khối đường, tựu là tiễn đưa nàng. . .

 "Có gì đặc biệt hơn người, không phải là cái phá lớp trưởng sao, chờ đến đạo viện, dựa vào của ta quan trường đòn sát thủ, lão tử cũng có thể hỗn cái một quan nửa chức!" Vương Bảo Nhạc hừ một tiếng.

 Rất nhanh, tại tất cả mọi người mặc hoàn tất, Phiêu Miểu đạo viện theo thuyền lão sư từng cái kiểm tra về sau, bọn hắn khai báo một phen chú ý hạng mục công việc, càng là nghiêm khắc khuyên bảo mọi người, khí cầu tiến vào lôi từ khu về sau, tồn tại nguy hiểm, có nhất định khả năng xuất hiện sinh tử nguy cơ.

 Đợi chứng kiến tất cả mọi người thần sắc biến hóa, những theo này thuyền lão sư mới nghiêm nghị rời đi, tu linh thất đại môn, cũng trực tiếp phong kín, ngọn đèn cũng dần dần ngầm hạ.

 Giờ phút này tu linh thất, mặc dù vẫn có thấp giọng nói chuyện với nhau, có thể theo thời gian trôi qua, khẩn trương cảm giác càng phát ra mãnh liệt, dần dần không người nói chuyện, lâm vào triệt để yên tĩnh.

 Tại đây phảng phất có thể nghe được chính mình tim đập yên tĩnh ở bên trong, dù là còn ở vào không cam lòng bên trong Vương Bảo Nhạc, cũng cũng không khỏi được khẩn trương lên, cho đến nửa nén hương về sau, toàn bộ khí cầu chấn động mạnh một cái, tiến vào lôi từ khu vực!

 Từ bên ngoài nhìn lại, toàn bộ lôi từ hắc vân bàng bạc vô cùng, coi như một miệng mở lớn, đem cùng hắn so sánh, rất là nhỏ bé nhiệt khí cầu khí cầu, trực tiếp thôn phệ.

 Loại này khí tượng, giống như ẩn chứa hủy diệt chi lực, có thể quét ngang hết thảy, có lẽ chỉ có thương khung bên trên, cái kia một vòng nhìn thấy mà giật mình kiếm dương, mới có thể bỏ qua sở hữu, phảng phất bao quát nhân gian 37 năm không đủ, còn muốn càng lâu.

 Cái này một năm, là Linh Nguyên 37 năm.

 Công nguyên 3029 năm, địa cầu khoa học kỹ thuật phát triển phi tốc, đã không có biên giới, thực hiện địa cầu đại nhất thống, tiến nhập liên bang thời đại, cũng chính là ở thời điểm này, một thanh đại kiếm theo tinh không bay tới, xuyên thấu mặt trời, thế giới oanh động.

 Cái này đại kiếm chuôi kiếm, có lẽ là bởi vì vốn là tàn phá, tại đây kịch liệt chấn động trong vỡ tan đại lượng mảnh vỡ, vẩy khắp tinh không, trong đó có một bộ phận đã rơi vào địa cầu các nơi.

 Theo thanh đồng đại kiếm đến, theo mảnh vỡ rơi xuống, trên địa cầu đột nhiên nhiều ra một loại tựa hồ tràn ngập trong thiên địa, cuồn cuộn không dứt mới nguồn năng lượng, sau bị mệnh danh là. . . Linh khí!

 Linh khí như không khí, có địa phương nồng đậm, có địa phương mỏng manh, lại bởi vì những rơi kia mảnh vỡ bị liên bang cùng với thế lực khắp nơi đạt được, ở phía trên đã tìm được có quan hệ tu luyện cùng với luyện khí, luyện đan, còn có luyện linh thạch đủ loại công pháp, hắn câu trên chữ tràn ngập phong cách cổ, làm cho mọi người tiếp xúc cổ văn, trở thành thuỷ triều.

 Mà Linh khí xuất hiện, cũng nhanh chóng đào thải vốn có nguồn năng lượng, cải biến mọi người sinh hoạt, chẳng những tạo thành linh lưới, cũng cải biến địa cầu văn minh tiến trình, khiến cho toàn bộ địa cầu, mở ra tu hành văn minh.

 Từ nay về sau cổ võ cao hứng, thế giới đại biến cách, toàn dân tu tiên thời đại, bởi vì mà mở ra.

 Sử xưng, Linh Nguyên kỷ.

 Mà giờ khắc này, tại lôi từ hắc vân trong, cái kia chiếc chạy chậm rãi Hồng sắc nhiệt khí cầu khí cầu, bốn phía tia chớp vô số, không ngừng mà oanh kích mà đến, cũng may có nhu hòa màn sáng khuếch tán phòng hộ tả hữu, khiến cho khí cầu an ổn vô cùng.

 Về phần buồng nhỏ trên thuyền hạch tâm khu vực tu linh thất trong, giờ phút này sở hữu học sinh kể cả Vương Bảo Nhạc ở bên trong, đều đã bất tri bất giác ngủ say, coi như có một cỗ kỳ dị lực lượng, dẫn đạo bọn hắn tiến vào mộng cảnh.

 Duy chỉ có tại mũi tàu chủ trong các, giờ phút này có bảy tám cái lão sư, có uống trà, có mỉm cười, chính lẫn nhau nhẹ nhõm nói chuyện với nhau, cùng bọn họ trước khi hù dọa các học sinh bộ dạng, hoàn toàn bất đồng.

 Người cầm đầu là cái lão giả, mặt mũi tràn đầy nếp nhăn, cầm điếu thuốc thương, chính từng ngụm trừu lấy, nếu là Vương Bảo Nhạc ở chỗ này, nhất định liếc nhận ra, lão giả này, chính là trước kia vô sỉ lư lão y sư.

 "Chưởng viện, đã đều chuẩn bị xong, chúng ta Phiêu Miểu đạo viện lần này phân khu thí luyện, là không phải có thể đã bắt đầu?" Theo một người trung niên lão sư mở miệng, cái kia hút thuốc lão y sư, mỉm cười.

 "Bắt đầu!" 