 Chương 29: Không chút do dự!

 Tu vi tấn chức cùng giảm béo thành công, chỗ mang đến sung sướng, lại để cho Vương Bảo Nhạc rất là phấn chấn, nhất là hắn nghĩ đến chính mình sắp trở thành học thủ, thật hưng phấn vô cùng, trong đầu không khỏi hiện ra chính mình trở thành học thủ hình ảnh, hai mắt sáng lên.

 "Rốt cục chờ đến ngày hôm nay! !" Vương Bảo Nhạc cao hứng bừng bừng đồng thời, tim đập cũng không khỏi gia tốc, đang muốn vội vã tiến đến học đường lúc, chú ý tới ngốc tại đâu đó Tạ Hải Dương, Vương Bảo Nhạc lập tức cảm kích, tiến lên rất là nhiệt tình ôm cổ Tạ Hải Dương.

 "Tốt đồng học, ngươi giảm béo biện pháp phi thường có tác dụng!"

 "Về sau chúng ta muốn nhiều hơn liên hệ, đến, đây là ước định linh thạch!" Vương Bảo Nhạc cười ha ha, lấy ra linh thạch cho Tạ Hải Dương, sau đó tại vui sướng hạ lại khách khí vài câu, có thể lại phát hiện Tạ Hải Dương tựa hồ vẫn còn mộng giật mình, tựa hồ không có rời đi nghĩ cách.

 "Cái kia. . . Tạ đồng học, ngươi nhìn bầu trời sắc cũng không sớm. . . Nếu không hôm nào ta thỉnh ngươi ăn cơm?" Nếu là đổi lúc khác, Vương Bảo Nhạc nhất định sẽ cùng Tạ Hải Dương nhiều tiếp xúc một chút, nhưng hôm nay một lòng muốn đi trở thành học thủ hắn, thật sự là trong nội tâm coi như có tiểu miêu tại gãi ngứa bình thường, vì vậy ám chỉ đạo.

 "Ngươi. . . Ngươi là làm sao làm được, có thể tu vi tinh tiến. . . Không thể tưởng tượng!" Tạ Hải Dương nhìn xem Vương Bảo Nhạc, trong óc một mảnh hỗn loạn, thật sự là hắn tại đạo viện ở bên trong mấy năm này, làm quá nhiều sinh ý, cũng gặp phải hằng hà khách hàng, Tử Thần đan cũng không phải không có người thử qua, cái này còn là lần đầu tiên chứng kiến, có người ăn Tử Thần đan đột phá.

 "Ăn nhiều mấy hạt có lẽ là được rồi." Vương Bảo Nhạc thuận miệng nói ra, vừa nói, một bên ôm Tạ Hải Dương cổ, đem ở vào nửa ngốc trệ trạng thái Tạ Hải Dương tống xuất động phủ.

 Cho đến ly khai, Tạ Hải Dương cũng còn là trong óc mộng lăng, trong miệng thì thào lấy không thể tưởng tượng nổi, suy nghĩ mất trật tự hạ sơn.

 Lập tức Tạ Hải Dương đi rồi, Vương Bảo Nhạc nhìn qua xa xa trời chiều, thật sự là nhịn không được, vội vã thẳng đến học đường.

 "Ta tựu muốn trở thành học thủ rồi!" Vương Bảo Nhạc cười ha ha, tâm tình đặc biệt mỹ hảo, lúc trước hắn đã đem trở thành học thủ phương thức đánh nghe cho kỹ, chỉ cần tại học đường tấm bia đá bảng đơn trước, mở ra khảo hạch, ghi chép một lần luyện chế linh thạch quá trình, như độ tinh khiết đầy đủ, là được thượng bảng.

 "Một khi trở thành học thủ, tại đây Pháp Binh hệ, ta chính là có thể đếm được trên đầu ngón tay đại nhân vật, đến lúc đó, ta xem ai dám khi dễ ta!" Vương Bảo Nhạc trong lòng lửa nóng, chờ mong cảm giác cực kỳ mãnh liệt, phảng phất mà ngay cả huyết dịch lưu động đều nhanh hơn quá nhiều.

 Mà theo động phủ của hắn đến học đường, mặc dù không phải rất xa, nhưng cũng có một điểm khoảng cách, giờ phút này ở vào trong sự kích động Vương Bảo Nhạc, không có chú ý tới tại hắn đi ra động phủ không xa lúc, có một cái Pháp Binh hệ lão sinh, vốn chỉ là đi ngang qua, có thể tại thấy được Vương Bảo Nhạc về sau, con mắt mạnh mà sáng ngời!

 Hắn chú ý tới Vương Bảo Nhạc giờ phút này trên người cái kia kiện rách rưới đặc chiêu học bào, vì vậy xuất ra truyền âm giới, thấp giọng mở miệng.

 "Ta nhìn thấy Vương Bảo Nhạc, hắn quần áo không chỉnh tề!"

 Tại đây học sinh truyền âm đồng thời, tại cái này Pháp Binh hệ trên ngọn núi, có ba khu rất là dễ làm người khác chú ý lầu các, ba gian lầu các phân biệt tại Pháp Binh hệ Tam đại học đường phụ cận, toàn thân Tử sắc, coi như nha môn bình thường, tựa hồ có một loại bức nhân khí tức, có thể bị hết thảy chứng kiến chi nhân rõ ràng cảm thụ.

 Thậm chí tại đây Tam đại lầu các cửa ra vào, đều có học sinh coi như thủ vệ bình thường, đứng ở nơi đó, đối xử lạnh nhạt nhìn qua sở hữu đi ngang qua chi nhân.

 Trong ngày thường, nhưng phàm là đi ngang qua cái này ba khu lầu các học sinh, đều bị vô ý thức bước chân nhanh hơn, không muốn ở chỗ này ở lâu, tranh thủ thời gian rời đi.

 Cái này ba khu Tử sắc lầu các, đúng là Pháp Binh hệ trong, luận địa vị, luận quyền lực, gần với hệ chủ cùng các sư phụ. . . Viện Kỷ bộ!

 Cũng không có thiếu người, ưa thích xưng hô cái này ba tòa lầu các vi. . . Học Thủ các!

 Bởi vì Viện Kỷ bộ người phụ trách, đúng là chỗ hệ học thủ!

 Phiêu Miểu đạo viện hạ viện đảo ở bên trong, từng cái hệ đều có học thủ, cũng đều có phụ trách bổn hệ Viện Kỷ bộ, mà học thủ tồn tại, là dựa vào thực lực bản thân đạt được, cái này vốn là Phiêu Miểu đạo viện quy tắc một trong, vì vậy cũng liền khiến cho học thủ tại thân phận bên trên rất là siêu nhiên, có thể đối với bọn họ trực tiếp hạ mệnh, chỉ có chưởng viện!

 Cho nên mỗi một vị học thủ, lại xưng là chưởng viện môn đồ!

 Đến cho bọn hắn phụ trách từng cái hệ Viện Kỷ bộ, bởi vì chưởng viện quyền lực trao quyền cho cấp dưới, hôm nay bị lúc trước đối với Vương Bảo Nhạc không vui hắc y trung niên, thì ra là phó chưởng viện, chỗ nắm giữ!

 Cũng chính là bởi vì loại này loại đặc thù, cho nên dù là hệ chủ có thể đối với chỗ hệ học thủ hạ lệnh, nhưng có thể hay không bị chấp hành cũng hoặc bằng mặt không bằng lòng, muốn xem học thủ ý nguyện rồi.

 Giờ phút này, tại linh thạch học đường bên cạnh linh thạch Học Thủ các trong, đang có bảy tám cái quần áo cùng bình thường học sinh không đồng dạng như vậy lão sinh, tại lẫn nhau đàm tiếu, bọn hắn xuyên lấy màu đen áo bào, bất luận cái gì một người đi tại Pháp Binh hệ trong, đều lại để cho rất nhiều học sinh cẩn thận từng li từng tí.

 Thật sự là thân là Linh Thạch Đường học thủ tự mình bổ nhiệm Viện Kỷ bộ đốc tra, quyền lợi của bọn hắn không nhỏ, có thể giám sát toàn bộ Pháp Binh hệ toàn bộ học sinh viện phong viện kỷ, thậm chí trong đó có hai người, đúng là ngày đó ở bên trong tại học đường trung tướng Vương Bảo Nhạc mang đi thanh niên.

 Giờ phút này đàm tiếu ở bên trong, trong bọn họ một người, cúi đầu nhìn nhìn truyền âm giới, ngẩng đầu lúc đứng dậy, trên mặt lộ ra dáng tươi cười.

 "Mọi người trong chốc lát lại trò chuyện, chúng ta đi trước đem cái kia Vương Bảo Nhạc xử lý rồi, có người chứng kiến hắn trái với viện kỷ, giờ phút này tựa hồ đang muốn đi linh thạch học đường!" Người này lời nói vừa ra, bốn phía những bạn học khác cũng đều nở nụ cười.

 "Rốt cục bắt được? Đoạn thời gian trước ta dốc lòng cầu học thủ báo cáo lúc, học thủ còn hỏi việc này."

 "Lại nói tiếp, học thủ lời nhắn nhủ sự tình, cái này đều qua đi hơn nửa năm rồi, ta chính đau đầu, thật sự là mập mạp này hơn nửa năm đến, xuất quỷ nhập thần, căn bản là nhìn không tới người, bất quá ta muốn hắn hẳn không phải là đắc tội học thủ. . ."

 "Ha ha, mọi người cũng không cần quá để ý, đoán chừng học thủ cũng chỉ là đám người cái bề bộn, nếu là thật sự đắc tội học thủ, mập mạp này đã sớm thảm rồi, bất quá chúng ta cũng muốn xuất ra khí thế, mập mạp này ta cũng rất phiền."

 Mọi người rất là nhẹ nhõm trong lúc nói cười nhao nhao đi ra Viện Kỷ bộ, thần sắc cũng đều tại đi ra về sau, hóa thành nghiêm nghị không nói cẩu thả cười bộ dạng, một đám hơn mười người, hạo hạo đãng đãng thẳng đến linh thạch học đường cần phải trải qua đường.

 Bọn hắn ra ngoài, lập tức tựu đưa tới bốn phía không ít học sinh chú ý, tại sau khi thấy, mọi người nhao nhao tâm thần chấn động, biết rõ lại có người muốn xui xẻo, nghị luận trong thậm chí có không ít người xa xa đi theo tại về sau, muốn mau mau đến xem Viện Kỷ bộ chấp pháp hiện trường.

 Cứ như vậy, tại linh thạch học đường bên ngoài trên đường nhỏ, cũng không lâu lắm, hào hứng bừng bừng mà đến Vương Bảo Nhạc, tựu cùng bọn này đâm đầu đi tới Viện Kỷ bộ đốc tra, gặp nhau rồi.

 Đường nhỏ đường núi, không tính quá mức rộng rãi, nhưng có thể lại để cho ba năm người cũng sắp xếp đi về phía trước, Vương Bảo Nhạc hôm nay tâm tình rất tốt, vì vậy đang nhìn đến bọn này đốc tra về sau, nghĩ đến chính mình lập tức có thể thành vì bọn họ người lãnh đạo trực tiếp, trên mặt không khỏi lộ ra dáng tươi cười, thậm chí còn đưa tay đánh nữa cái bắt chuyện.

 "Mọi người. . ."

 Có thể lời nói không đợi nói xong, lập tức hắn đối diện cái kia bầy hắc y đốc tra, nguyên một đám cười lạnh trong có người trực tiếp quát lớn, đã cắt đứt Vương Bảo Nhạc lời nói.

 "Vương Bảo Nhạc, quần áo không chỉnh tề không được ra ngoài, áo quần lố lăng người, càng là trái với ta Phiêu Miểu đạo viện kỷ luật điều thứ ba thứ bảy tiểu đầu, hiện tại, cùng chúng ta đi một chuyến a!" Cái này đốc tra tiếng quát ở bên trong, liền hướng lấy Vương Bảo Nhạc đi tới, trực tiếp tay phải nâng lên, tựu muốn nắm Vương Bảo Nhạc bả vai.

 Hắn căn bản là không quan tâm Vương Bảo Nhạc đặc chiêu thân phận cùng với tu vi, tại hắn xem ra, chỉ cần là tại Pháp Binh hệ trong, sẽ không có học sinh dám phản kháng giãy dụa, nhất là hiện tại chứng cớ mười phần.

 Vương Bảo Nhạc mày nhăn lại, lui ra phía sau nửa bước, tránh đi bàn tay của đối phương.

 "Chư vị đồng học, thật sự không có ý tứ, sự tình ra có nguyên nhân, ta một hồi liền đi đổi, sau đó cũng sẽ đi Viện Kỷ bộ phối hợp xử lý." Vương Bảo Nhạc nheo mắt lại, nhẫn nại tính tình trả lời, hắn hôm nay đích thật là quần áo tổn hại, thật sự là trước khi bạo béo, khiến cho cái kia rắn chắc đặc chiêu nói toạc ra cũng đều bị tạo ra, mà hắn lại nóng vội trở thành học thủ, cho nên mới không có thời gian đi nhận lấy quần áo mới.

 Cái này nguyên vốn là một chuyện nhỏ, nếu là không có vị kia linh thạch học thủ giao phó, việc này tối đa tựu là tốn chút linh thạch chuẩn bị là tốt rồi, thậm chí hắn đặc chiêu thân phận, rất có thể liền trực tiếp hóa giải rồi.

 Nhưng hôm nay mấy cái hắc y đốc tra, thật vất vả đã tìm được Vương Bảo Nhạc chân đau, há có thể buông tha cho, nhất là hướng về Vương Bảo Nhạc chộp tới người thanh niên kia, lập tức Vương Bảo Nhạc rõ ràng dám né tránh, lập tức không vui.

 "Dám phản kháng? Hãy bớt sàm ngôn đi, mang đi!" Thanh niên này đốc tra lời nói gian, lần nữa hướng Vương Bảo Nhạc chộp tới, bên cạnh hắn mặt khác đốc tra cũng đều cười lạnh, cấp tốc mà đến, hiển nhiên là phải ở chỗ này đem Vương Bảo Nhạc trực tiếp bắt, mang đến Viện Kỷ bộ.

 Một khi đến đó ở bên trong, hay không còn có mặt khác vi kỷ sự tình, cũng không phải là Vương Bảo Nhạc mình có thể quyết định được rồi, bọn hắn có rất nhiều biện pháp, có thể cho Vương Bảo Nhạc tại đây tăng thêm đi vào, mặc dù cuối cùng nhất khả năng không lớn lại để cho Vương Bảo Nhạc bị khai trừ, có thể vác một cái xử phạt, vẫn có thể làm được.

 Xa xa những đi theo kia mà đến học sinh, tại thấy như vậy một màn về sau, nhao nhao mở to mắt, nếu là đổi bị trảo chính là những người khác, có lẽ bọn hắn còn sẽ không như thế ghé mắt, thật sự là Vương Bảo Nhạc đặc chiêu cùng với hắn mấy lần trước danh tiếng, tại trong mắt mọi người, sớm đã xem như nhân vật phong vân rồi.

 Vương Bảo Nhạc vốn là thông minh chi nhân, lúc trước hắn thủy chung tốt nói, là vì biết chính mình lập tức tựu muốn trở thành học thủ, nhưng hôm nay những người này phản ứng, rõ ràng Y Y không buông tha khí thế hung hung, cái này lại để cho trong lòng của hắn cảnh giác đồng thời, cũng có không kiên nhẫn.

 Tại đối diện thanh niên chộp tới nháy mắt, Vương Bảo Nhạc tay phải nâng lên, một phát bắt được đối phương thủ đoạn, chằm chằm vào đối phương con mắt, một chữ một chữ chậm rãi mở miệng.

 "Viện Kỷ bộ cái đó một điều quy định, quần áo vấn đề cũng bị như thế bắt!"

 "Dám bắt ta thủ đoạn, cùng chúng ta đề quy định? Vương Bảo Nhạc, ngươi đây là tại kháng cự chấp pháp, tội thêm nhất đẳng, hiện tại có thể bắt rồi!" Cái kia bị bắt chặt thủ đoạn thanh niên cười lạnh, không chút nào khẩn trương, thanh âm càng là mang theo hung hăng càn quấy, thậm chí tay kia cũng đều nâng lên, hướng về Vương Bảo Nhạc một quyền đánh tới.

 Nghe thanh niên lời nói, nhìn đối phương biểu lộ, Vương Bảo Nhạc sắc mặt lập tức âm trầm, hắn tính cách ngày bình thường nhìn như Nhạc Thiên, nhưng nếu bị người khi dễ, nên ra tay lúc không chút do dự!

 "Hiện tại Viện Kỷ bộ, lại ngang ngược đã đến loại trình độ này sao!" Mở miệng lúc, Vương Bảo Nhạc trong mắt hàn mang hiện lên, thuận thế một bẻ, lập tức răng rắc một tiếng, một tiếng thê lương kêu thảm thiết, theo thanh niên kia trong miệng truyền ra, thân thể của hắn cũng theo Vương Bảo Nhạc vung vẩy, không bị khống chế té ngã tại hơi nghiêng, tiếng kêu thê lương, lập tức mồ hôi đầy mặt.

 ====

 Chư vị đạo hữu, cái này bộ 《 ba thốn nhân gian 》 một mực tại theo như trong nội tâm của ta suy nghĩ đi sáng tác.

 Rất nhiều người ý kiến cùng nghi vấn ta đều có chứng kiến, thẳng thắn nói không có bị ảnh hưởng là không thể nào.

 Nhưng may mắn, những năm gần đây này cơ hồ mỗi một bộ sách tại khai lời bạt, ta đều muốn kinh nghiệm những này, càng may mắn chính là, mỗi một bộ sách ta đều trên cơ bản giữ vững được chính mình sáng tác, hơn nữa tại sự ủng hộ của mọi người xuống, đều lấy được nói được qua đi thành tích.

 Xa muốn Tiên Nghịch, năm đó bị vô số người mắng, ta đỉnh lấy áp lực cường đại kiên trì xuống, viết ra chính mình muốn ghi câu chuyện, viết xong về sau, có người nói hắn là tiên hiệp thần tác, mỗi lần nhắc tới, tưởng niệm Vương Lâm!

 Xa muốn cầu ma, lúc trước tiếng mắng thêm nữa, có người nói bên tai không được, có người nói cái này viết cái gì loạn thất bát tao, có người nói cái này là rác rưởi sách, xem sách lậu đều không đáng, bị vô số người nhìn không tốt, áp lực của ta thật lớn, có thể ta vẫn kiên trì chuyện xưa của mình, viết xong về sau, có người đưa hắn dụ cho ta cả đời này đỉnh phong chi tác, mỗi lần nhắc tới, càng nhớ Tô Minh.

 Xa muốn ta muốn phong thiên, hay là như thế, bị người mắng thương tích đầy mình, liên quan cả nhà của ta già trẻ, sinh tử đều tại bàn phím hiệp một ý niệm, cuối cùng nhất ta vẫn là cắn răng kiên trì, đem hắn dựa theo ý nghĩ của ta, toàn bộ hành trình viết, viết xong về sau, có người nói hắn là của ta chuyển hình đại thành chi tác, đến nay nhớ tới, không quên ta mệnh như yêu dục phong thiên, một tờ phiếu nợ, nhân quả không thay đổi!

 Xa muốn nhất niệm vĩnh hằng, càng là như vậy, mọi người có lẽ còn có trí nhớ, các loại nghi vấn âm thanh phô thiên cái địa, thế công mạnh siêu việt dĩ vãng, không nói đầy trời cũng không kém bao nhiêu, phó bản chủ Vương Bình biết rõ, đoạn thời gian kia, ta cả người áp lực to lớn, không cách nào hình dung, ta thậm chí cảm giác mình khi đó đều muốn điên rồi, có thể ta hay là gắt gao cắn răng, kiên trì chính mình sáng tác, từng bước một đi xuống, viết xong về sau, có người nói nhất niệm vĩnh hằng, là ta sáng tác kiếp sống lại một cái đỉnh phong, ngàn vạn cất chứa, mấy chục vạn đặt mua.

 Hiện tại, đã đến ba thốn nhân gian, đây là một cái rất hiện tượng kỳ quái, cái kia chính là sách của ta, đều là tại nghi vấn trong đi ra, điểm này ta cảm xúc rất sâu. Nguyên nhân ta biết rõ, bởi vì ta mỗi một bản, đều tại nếm thử đi bất đồng đường, bởi vì ta không có đã hình thành thì không thay đổi, cho nên mọi người không thích ứng, có thể các huynh đệ, bọn tỷ muội, ta viết sách mười năm nữa à, ta cảm thấy ta hay là rất biết viết sách!

 Các ngươi có biết không, đây là loại dày vò, tại những trong thanh âm này đi ra ta đây, nếu như hơi chút một cái không kiên định, có lẽ tại mười năm này viết sách ở bên trong, tựu đã bỏ đi nội tâm sáng tác chi lộ, may mắn chính là, ta theo nhân vật chính của ta trên người đã học được cứng cỏi, cho nên ta kiên trì ra rồi.

 Ta đối với chính mình có nguyên vẹn tin tưởng, nhất là 《 ba thốn nhân gian 》, bởi vì đây là của ta cái khác nếm thử, đem Tiên Nghịch, cầu ma, ta muốn phong thiên cùng với nhất niệm vĩnh hằng, đem tình cảm, nhiệt huyết, rộng lớn, nhẹ nhõm, dung hợp cùng một chỗ mới con đường.

 Con đường này rất khó, có thể ta như trước cầu tác! Chư quân, chậm đợi ta đem người này gian họa quyển vẩy mực triển khai. . . 