 Chương 73: Dư huy hạ thân ảnh

 "Mặc kệ học tịch có phải hay không chia làm hai viện, thù này. . . Ta Vương Bảo Nhạc nhớ kỹ!" Vương Bảo Nhạc hừ một tiếng, hắn hôm nay đã biết Lâm Thiên Hạo bối cảnh, cũng minh bạch đạo viện lựa chọn.

 Nhất là hắn đọc thuộc lòng quan lớn tự truyện, rất rõ ràng chuyện này chính mình cần nên xử lý như thế nào, cũng hiểu biết đạo viện đối với cái này sự tình, nào đó trình độ bên trên đã tính toán thị công đạo rồi.

 "Lễ vật ta nhận lấy, thù hay là muốn báo." Vương Bảo Nhạc cúi đầu nhìn nhìn cái kia mặt tiểu kính, lại cầm lấy ngọc bội, nghiên cứu về sau con mắt sáng ngời.

 "Thứ tốt a." Ngọc bội kia là phòng hộ cùng công kích đều có đủ linh bảo, Vương Bảo Nhạc cảm thụ thoáng một phát trong đó linh uy, lại xem xét hồi văn về sau, đánh giá tính toán một cái uy lực, lập tức tựu phấn chấn.

 Mà cái kia tiểu kính cũng rất là không tầm thường, mặc dù không phải trực tiếp phòng hộ cùng công kích, nhưng lại có thể hình thành một cái nhìn như chân thật hình chiếu, làm cho người phân biệt không rõ thật giả, càng có đủ nhất định được chiến lực, tại nhiều khi có thể có hiệu quả.

 Vương Bảo Nhạc đối với hai thứ này linh bảo rất là thoả mãn, nhất là hắn hôm nay trên người pháp khí đều hao tổn không còn một mảnh, hai thứ này linh bảo xuất hiện, lập tức tựu lại để cho hắn cảm giác mình túi không phải như vậy Không rồi.

 "Nhưng vẫn là không đủ a, muốn luyện chế càng nhiều nữa pháp khí, nói như vậy, coi như là gặp lại đến nguy hiểm, ta cũng có thể mượn này hóa giải, nhất là phòng hộ loại!" Vương Bảo Nhạc nghĩ tới đây, lần nữa đắm chìm tại luyện chế cùng hồi văn khắc trong.

 Cứ như vậy gió êm sóng lặng, một tháng qua đi.

 Trong một tháng này, Vương Bảo Nhạc cơ hồ xem như ở tại Linh Lô động trong, hắn pháp khí cũng dần dần tích lũy càng ngày càng nhiều, chỉ là đại ấn tựu có vài chục cái, còn có một chút dây thừng, mà bị hắn trọng điểm luyện chế, là một loại hạt châu pháp khí.

 Cái này hạt châu hao phí Vương Bảo Nhạc rất nhiều tinh lực, bên trong linh phôi toàn bộ đều là dùng Thất Thải linh thạch ngưng tụ, càng khắc số lượng kinh người hồi văn, khiến cho cái này hạt châu một khi mở ra, tựu có thể hình thành coi như Kim Chung Tráo bình thường phòng hộ hào quang.

 Hơn nữa một cái không đủ, Vương Bảo Nhạc một hơi luyện chế ra hơn mười cái, lúc này mới cảm thấy thỏa mãn.

 "Phòng hộ loại có thể rồi, còn có tiến công loại. . ." Vương Bảo Nhạc lau mồ hôi nước, lấy ra đồ ăn vặt răng rắc răng rắc ăn hết mấy bao về sau, ánh mắt chớp động suy tư về sau, phân tích một phen, lần nữa luyện chế.

 Lúc này đây hắn luyện chế chính là phi kiếm, bởi vì tu vi chỉ là cổ võ, Vương Bảo Nhạc biết rõ mình ở điều khiển bên trên, rất khó đem pháp khí dễ sai khiến, cũng rất khó đem hắn phát huy đến gần như Linh Động trình độ, có thể hắn thân là Pháp Binh hệ duy nhất học thủ, nhất là hồi văn càng là Pháp Binh hệ khoá trước học sinh trong trước đó chưa từng có, tại nghiên cứu của hắn xuống, rốt cuộc tìm được thay thế xử lý pháp.

 "Lợi dụng từ lực! !"

 "Dùng từ lực, đem những phi kiếm này lẫn nhau tầm đó vô hình xâu chuỗi, nói như vậy, ta điều khiển một thanh kiếm, tựu tương đương với đồng thời điều khiển thêm nữa phi kiếm!" Vương Bảo Nhạc con mắt sáng ngời, dựa theo ý nghĩ của mình, tại những phi kiếm này linh phôi hồi văn bên trên, gia nhập từ lực hồi văn.

 Cuối cùng nhất lấy được thành phẩm mặc dù không phải đặc biệt hoàn mỹ, nhưng có thể làm được thông qua từ lực, đem sổ thanh phi kiếm xâu chuỗi cùng một chỗ, nếm thử lúc, hắn vung tay lên, lập tức bảy tám thanh phi kiếm gào thét mà ra, vô luận là tốc độ hay là linh hoạt trình độ, đều viễn siêu lúc trước hắn Trì Vân Vũ Lâm một trận chiến.

 Mặc dù còn không phải rất hài lòng, có thể Vương Bảo Nhạc minh bạch, đây đã là cực hạn của mình rồi.

 "Còn muốn tăng thêm tự bạo!" Vương Bảo Nhạc vuốt vuốt mi tâm, đã trải qua cuộc chiến sinh tử về sau, hắn cảm giác mình pháp khí, tại tự bạo bên trên có chút chậm, mà lại nhiều khi cũng cần đúng giờ tự bạo mới càng hoàn mỹ.

 "Cho nên của ta từng cái pháp khí, đều muốn thiết trí tự bạo hồi văn, muốn khiến chúng nó lúc nào nổ tung có thể nổ tung. . ."

 "Còn có ta cái kia đại loa, đây chính là tốt bảo bối, luyện chế lại một lần sau phải nghĩ biện pháp lại để cho uy lực của nó càng lớn. . ."

 Tại Vương Bảo Nhạc cái này không ngừng mà pháp khí luyện chế xuống, lại đi qua nửa tháng, cho đến luyện chế không sai biệt lắm lúc, hắn nhận được tiểu bạch thỏ truyền âm, lúc này mới đi ra Linh Lô động, cảm thụ được bên ngoài mới lạ không khí, nhìn xem trời xanh mây trắng, Vương Bảo Nhạc sờ lên chính mình trữ vật thủ trạc, cảm thấy mỹ mãn.

 "Hiện tại miệng của ta trong túi, thế nhưng mà chứa so với trước còn nhiều hơn pháp khí, hừ hừ, nếu như gặp lại đến Trì Vân Vũ Lâm sự kiện kia, ta có lòng tin, căn bản là không cần như thế nào cố sức, có thể đưa bọn chúng toàn bộ tiêu diệt!" Vương Bảo Nhạc đắc ý ở bên trong, lấy ra đồ ăn vặt, vừa ăn vừa đi tại Pháp Binh hệ trong, trên đường tự nhiên gặp chi nhân, không không chủ động đến bái kiến.

 Cũng không có thiếu tân sinh, đang nhìn hướng Vương Bảo Nhạc lúc, sùng bái chi ý cực kỳ rõ ràng, xem của bọn hắn, Vương Bảo Nhạc sờ lên miệng mình bên trên lông tơ, tràn đầy thổn thức.

 "Già rồi a." Vương Bảo Nhạc bọn hắn một lần kia học sinh, hôm nay đã chưa tính là tân sinh rồi, mà lại riêng phần mình tại chỗ hệ, cũng cũng bắt đầu chậm rãi lộ ra tài năng trẻ, giờ phút này Vương Bảo Nhạc, nhìn xem những tân sinh kia, không khỏi học chưởng viện bộ dạng, trong mắt lộ ra cổ vũ chi ý, hướng bọn hắn gật đầu.

 Hắn cổ vũ, đối với những tân sinh kia mà nói, tựu là lớn nhất tán thành, giờ phút này cả đám đều kích động vô cùng, theo Vương Bảo Nhạc đi về phía trước, bái kiến thanh âm liên tiếp.

 Hưởng thụ lấy thân phận của mình địa vị, Vương Bảo Nhạc cảm giác mình năm đó lựa chọn thi vào Phiêu Miểu đạo viện, thật sự là mình đời này nhất quyết định chính xác rồi.

 "Xem ra ta Vương Bảo Nhạc, tựu là nhất định không giống người thường a, tại Phượng Hoàng Thành hơn mười năm ẩn núp, chính là vì tại Phiêu Miểu đạo viện bỗng nhiên nổi tiếng." Vương Bảo Nhạc cảm khái ở bên trong, đi ra Pháp Binh hệ ngọn núi, đã đến dưới núi.

 Giờ phút này là hoàng hôn, xa xa ánh chiều tà khiến cho bầu trời màu da cam, nhìn lại rất là xinh đẹp, đứng ở nơi đó đợi chỉ chốc lát sau, đương Vương Bảo Nhạc một túi đồ ăn vặt sau khi ăn xong, hắn thấy được xa xa đi tới tiểu bạch thỏ.

 Tiểu bạch thỏ trước khi đối với hắn truyền âm lúc, đã nói muốn tới bái phỏng, cho nên Vương Bảo Nhạc mới đã xong luyện chế, lại tới đây chờ đợi.

 Rất xa chứng kiến Vương Bảo Nhạc rõ ràng tại chờ đợi mình, tiểu bạch thỏ lập tức xấu hổ, trong mắt to càng có khác thường thần thái, tranh thủ thời gian chạy mau vài bước, hướng về Vương Bảo Nhạc chạy tới.

 "Bảo Nhạc ca ca."

 Theo nàng thanh âm truyền đến, Vương Bảo Nhạc con mắt đều thẳng thoáng một phát, thật sự là tiểu bạch thỏ theo chạy tới, cái kia run lên run lên phong cảnh, lại để cho hắn không khỏi nghĩ tới mộng cảnh thí luyện ở bên trong hình ảnh, vì vậy vội ho một tiếng, bày làm ra một bộ chính nhân quân tử bộ dáng, nhìn không chớp mắt mỉm cười nhìn lại.

 Rất nhanh, tiểu bạch thỏ đã đến Vương Bảo Nhạc phụ cận, khuôn mặt nhỏ nhắn đỏ bừng, đang muốn nói chuyện, có thể vừa nhìn thấy Vương Bảo Nhạc con mắt, nàng tựu tim đập rộn lên, bỗng nhiên đã quên chính mình muốn nói cái gì đó, vì vậy vô ý thức liền từ trên người lấy ra một cái bình thuốc, đưa cho Vương Bảo Nhạc.

 "Bảo Nhạc ca ca, đây là ta mới luyện chế chữa thương đan, ta mấy ngày này đều đang bế quan luyện đan, cái này cho ngươi, ngươi cầm a." Tiểu bạch thỏ đỏ mặt, cầm trong tay bình thuốc đưa cho Vương Bảo Nhạc.

 "Về sau ta sẽ hảo hảo học tập luyện đan, Bảo Nhạc ca ca, ta tranh thủ luyện chế nhiều một ít, như vậy ngươi về sau nếu như gặp lại đến nguy hiểm, cũng có của ta đan dược phụ trợ ngươi." Tiểu bạch thỏ rất nghiêm túc nói ra, nói xong những lời này về sau, nàng mặt càng đỏ hơn, quay người muốn đi, nhưng rất nhanh tựu lại quay đầu đã chạy tới, cầm cái khác bình thuốc đưa cho Vương Bảo Nhạc.

 "Ta. . . Ta cầm nhầm, cái này mới là. . ." Nói xong, tiểu bạch thỏ xấu hổ như quả táo, quay người tranh thủ thời gian rời đi.

 Trên thực tế lá gan của nàng gần đây không lớn, vốn là trước khi đến là chuẩn bị thiệt nhiều lời nói, nhưng lúc này đây vừa nhìn thấy Vương Bảo Nhạc, cũng có chút tim đập rộn lên, đầu đều tỉnh tỉnh, đem muốn nói lời đã quên thất thất bát bát.

 Giờ phút này nhìn xem Chu Tiểu Nhã đến đi vội vàng thân ảnh, Vương Bảo Nhạc trong mắt nổi lên nhu hòa, lúc trước hắn không biết nàng vì sao đã đến, hôm nay đã minh bạch, nàng chỉ là muốn tới tiễn đưa cho mình đan dược. . . Vương Bảo Nhạc cúi đầu nhìn qua trong tay bình thuốc, một cỗ cảm giác thật kỳ diệu, phù hiện tại trong lòng, ngẩng đầu lúc lập tức Chu Tiểu Nhã phải đi xa, hắn trừng mắt nhìn, nhanh đi vài bước đuổi theo.

 "Chu Tiểu Nhã a Chu Tiểu Nhã, ngươi như thế nào lá gan cứ như vậy tiểu đâu rồi, chuẩn bị rất lâu thổ lộ, rõ ràng làm hư rồi. . . Đến thời điểm không phải đều luyện tập nhiều lần sao. . ." Chu Tiểu Nhã đáy lòng phiền muộn, thế cho nên không có chú ý tới Vương Bảo Nhạc đuổi theo, vì vậy tới gần Chu Tiểu Nhã Vương Bảo Nhạc, tựu đã nghe được đối phương cái kia mang theo hối hận nói thầm âm thanh.

 Nghe Chu Tiểu Nhã nói nhỏ, Vương Bảo Nhạc "E hèm" một tiếng.

 "Cái gì làm hư?"

 "A!" Chu Tiểu Nhã hiển nhiên bị Vương Bảo Nhạc đột nhiên truyền đến thanh âm lại càng hoảng sợ, quay đầu chứng kiến Vương Bảo Nhạc về sau, nàng không ngờ là mộng.

 "Bảo Nhạc ca ca, ngươi. . . Ngươi như thế nào đuổi theo tới. . ."

 Lập tức tiểu bạch thỏ cái kia ngốc hề hề bộ dạng, Vương Bảo Nhạc đáy lòng cái loại nầy cảm giác kỳ diệu càng phát ra rõ ràng, vì vậy trừng mắt nhìn.

 "Đương nhiên là tiễn đưa ngươi hồi Đan Đạo hệ a."

 "Cái kia. . . Vậy được rồi. . . Cám ơn Bảo Nhạc ca ca." Tiểu bạch thỏ nghe được Vương Bảo Nhạc lời nói, khẽ gật đầu, tâm tình cũng không còn là giống như là trước khi phiền muộn, phảng phất lập tức, tựu vô cùng thỏa mãn.

 Cứ như vậy, tại đây dưới trời chiều, Vương Bảo Nhạc cùng tiểu bạch thỏ hai người, đi tại đạo viện ở bên trong, bóng dáng của bọn hắn tại dưới chân, bị kéo vô cùng trường, rất dài. . .

 Đến từ các hệ ngọn núi tiếng đọc sách, xa xa Chiến Võ hệ tân sinh chạy bộ thanh âm, còn có đi ngang qua phần đông học sinh đàm tiếu thanh âm, hết thảy tựa hồ tại hai người bọn họ tại đây, đều đã trở thành bối cảnh, phảng phất cái này toàn bộ đạo viện, chỉ còn lại có hai người bọn họ. . .

 Tiểu bạch thỏ nụ cười trên mặt, càng ngày càng nhiều, ở đằng kia trời chiều hào quang ở bên trong, nàng nhìn về phía Vương Bảo Nhạc lúc, trong ánh mắt quang, tựa hồ mà ngay cả trời chiều ánh chiều tà cũng đều không thể che đậy, khiến cho nàng cả người tách ra kinh người xinh đẹp.

 Một màn này hình ảnh, vô luận là cái kia trời chiều, hay là bốn phía không khí, cũng không có so mỹ hảo, có thể duy chỉ có. . . Tại cách đó không xa, có một người mặc học sinh áo bào, sắc mặt tái nhợt, thân thể rất là gầy yếu, thậm chí ánh mắt đều có chút ngốc trệ thanh niên, tại mờ mịt đi ngang qua tại đây lúc, thấy được Vương Bảo Nhạc, cũng nhìn thấy bên cạnh hắn tiểu bạch thỏ.

 Đang nhìn đến tiểu bạch thỏ một cái chớp mắt, cái này gầy còm thanh niên bước chân bỗng nhiên một chầu, thật giống như bị tiểu bạch thỏ dáng tươi cười cùng ngọt ngào hấp dẫn, con mắt lập tức tựu sáng, tự động không để ý đến Vương Bảo Nhạc, phi tốc đi tới, đưa bọn chúng ngăn lại.

 "Vị bạn học này, ta cảm giác chúng ta giống như ở đâu bái kiến, ta có thể nhận thức ngươi sao, có thể đem ngươi phương thức liên lạc nói cho ta biết sao." Cái này gầy còm học sinh, thẳng ngoắc ngoắc nhìn qua tiểu bạch thỏ, tâm động mở miệng. 