 Chương 69: Phong hoa tuyệt đại!

 Ngũ Chỉ sơn, ở vào Trì Vân Vũ Lâm hạch tâm cùng biên giới khu vực phân giới chi địa, có một nhánh sông theo thứ ba cùng thứ tư phong ở giữa khe núi trong chảy xuôi mà qua, xuyên thẳng qua toàn bộ vũ lâm.

 Trong nước sông thỉnh thoảng có một ít tràn đầy gai sắc cá lớn phá vỡ mặt nước, nhấc lên đại lượng Thủy Hoa sau lại lần nữa rơi xuống, từ xa nhìn lại, giống như tồn tại nhất định được nguy hiểm.

 Nhìn qua dòng sông, Vương Bảo Nhạc rất là tâm động, đem khí cầu thiết chế thành vi trôi nổi trạng thái về sau, hắn đứng tại lan can bên cạnh, cúi đầu bao quát Trì Vân Vũ Lâm bên trong cái này vài toà coi như năm ngón tay bình thường núi Phong.

 Mặc dù giờ phút này trạng thái không tốt, khó coi, có thể như là đã đã đến di tích phụ cận, nếu không tiến đi xem một cái lời nói, Vương Bảo Nhạc có chút không cam lòng, vì vậy trầm ngâm thiếu nghiêng, Vương Bảo Nhạc trong mắt lộ ra quyết đoán.

 "Tựu qua đi liếc mắt nhìn, một khi không hề có thể kháng phong hiểm, lập tức trở về đến." Nghĩ tới đây, Vương Bảo Nhạc thở sâu, điều khiển khí cầu rơi xuống, ở vào tầng trời thấp trôi nổi trạng thái về sau, huống chi đem khí cầu phòng hộ mở ra, lại cho cái kia hắc y trung niên cái ót một cước, sử đối phương mê muội thời gian càng lâu, lúc này mới thân thể nhoáng một cái, trực tiếp theo trên phi thuyền nhảy xuống.

 Đã trải qua trận này rừng nhiệt đới giết chóc về sau, Vương Bảo Nhạc trong tính cách tàn nhẫn cùng quyết đoán, thật giống như bị ma luyện bình thường, càng phát ra rõ ràng, giờ phút này thân thể vừa vừa rơi xuống, hắn tựu không chút do dự về phía trước một cái phiên cổn, chui vào trong rừng.

 Động tác hành vân lưu thủy, rất là thành thạo, như có người ngoài ở chỗ này, nhất định có thể chứng kiến một cái vòng tròn tròn thân hình, cực kỳ linh hoạt khiêu dược gian, tại đây trong rừng không thấy tung tích.

 Dù sao ở đằng kia sinh tử nguy cơ ở bên trong, Vương Bảo Nhạc đạt được trong rừng hành tẩu kinh nghiệm, không nói cực kỳ phong phú, thế nhưng rất là rất cao minh.

 Giờ phút này mèo eo tại đây trong rừng cấp tốc đi về phía trước Vương Bảo Nhạc, thỉnh thoảng nhìn về phía bốn phía, thân thể khi thì dừng lại, khi thì gia tốc nhảy lên, cũng không phải là thẳng tắp, mà là vòng quanh hình cung chậm rãi tiếp cận Ngũ Chỉ sơn.

 Cái này Ngũ Chỉ sơn hắn tại bầu trời nhìn lại, không là rất lớn, nhưng hôm nay theo mặt đất tới gần, núi này tại trước mắt hắn rất là bàng bạc, đã giống như năm ngón tay, lại như năm thanh lợi kiếm, ngọn núi dốc đứng, giống như dục trùng thiên.

 "Dựa theo cha ta thuyết pháp, tại đây di tích cửa vào là một sơn động, tại ngọn núi thứ ba dưới đỉnh nham bích trong." Vương Bảo Nhạc hai mắt có chút nhíu lại, cúi đầu nhoáng một cái, dần dần đã đến gần Ngũ Chỉ sơn.

 Theo tới gần, hắn thấy được không ít chim thú phân và nước tiểu, cũng chính là những phân và nước tiểu này, lại để cho Vương Bảo Nhạc tin tưởng kiên định không ít, tại hắn xem ra, nơi đây hiển nhiên là thường xuyên có chim thú nghỉ lại hoặc ngắn ngủi dừng lại, nói như vậy như vậy địa phương, cũng không phải là Tuyệt Địa, nguy hiểm hội nhỏ rất nhiều.

 Không bao lâu, bước lên ngọn núi thứ nhất Phong Vương Bảo Nhạc, tốc độ nhanh hơn, dọc theo đường núi leo lên, hướng về thứ ba ngọn núi tới gần, trên thực tế hắn có thể điều khiển khí cầu đến nơi đây, có thể nơi đây núi cao, khí cầu chỉ có thể phiêu du tại rất cao chỗ, rất xa có thể bị người chứng kiến, không phải rất an toàn bộ dạng.

 Cho nên Vương Bảo Nhạc thà rằng lại để cho khí cầu khoảng cách hơi xa một chút, tầng trời thấp phiêu tại vũ lâm bên trên, kể từ đó cũng có thể đơn giản che dấu thoáng một phát tung tích của mình.

 "Ta tựu liếc mắt nhìn, gặp nguy hiểm lập tức tựu đi. . ." Càng là tới gần tại đây, Vương Bảo Nhạc lại càng là cảnh giác, giờ phút này tốc độ cũng chầm chậm chậm lại, dần dần bò tới ngọn núi thứ ba Phong về sau, hắn cúi đầu hướng phía dưới xem xét, có thể chứng kiến dưới ngọn núi chảy xuôi nước sông cùng với trong nước sông một mảnh dài hẹp khi thì nhảy ra mặt nước cá lớn.

 "Cái này nếu té xuống. . ." Vương Bảo Nhạc tranh thủ thời gian bỏ ý niệm này đi, cầm lấy bên người thạch đầu, mọi nơi dò xét một phen, so sánh cha mình theo như lời vị trí về sau, hắn hai mắt ngưng tụ, đã tập trung vào tại thứ ba Phong nham bích trung bộ, nước sông phía trên, chỗ đó có một khỏa cắm rễ tại nham trong khe, chém xéo mọc ra từ đại thụ.

 Ở đằng kia bên cây, bất ngờ có một cái lớn hơn khe hở, cái này khe hở. . . Đúng là Vương Bảo Nhạc phụ thân chỗ khảo cổ đội, phát hiện di tích cửa vào.

 "Khảo cổ đội lợi hại như vậy, cái này di tích tàng sâu như vậy, bọn hắn đều có thể phát hiện a." Chú ý tới khe hở về sau, Vương Bảo Nhạc có chút kinh ngạc, nếu là đổi hắn, sợ là căn bản tựu không thể tưởng được nơi này là cửa vào.

 "Cha ta không phải là uống nhiều quá lừa dối của ta a. . ." Vương Bảo Nhạc chần chờ một chút, cảm giác mình tốt xấu là thân nhi tử, cha mình chắc có lẽ không như vậy không đáng tin cậy, lúc này mới cẩn thận từng li từng tí hướng chỗ đó vịn nham bích bò qua đi.

 Cũng may hôm nay Vương Bảo Nhạc, tu vi đã đến Bổ Mạch cảnh, nhất là trong cơ thể hắn có phệ chủng, tại hắn điều khiển hạ tràn ra hấp lực, lúc này mới khiến cho hắn tại đây nham bích đi về phía trước rất ổn, cứ như vậy, theo từng bước tới gần, Vương Bảo Nhạc thời gian dần qua đi tới cây kia bên cạnh, đã đến khe hở cửa vào phụ cận.

 Không có lập tức đi vào, Vương Bảo Nhạc ở chung quanh thăm dò, cẩn thận quan sát một phen về sau, lúc này mới hai tay dùng sức nhấn một cái, thân thể thuận thế nhảy lên, trực tiếp xoay người tiến vào trong cái khe.

 Mới vừa đến tại đây, lập tức thì có một cỗ gió mát theo trong khe hở thổi tới, Vương Bảo Nhạc thở sâu, dán nham bích, chú ý cẩn thận theo khe hở đi thẳng về phía trước.

 "Cái này khe hở là chém xéo hay sao?" Đi vài bước, Vương Bảo Nhạc quay đầu lại nhìn nhìn, nhất là quan sát thoáng một phát bốn phía nham bích, hắn phát hiện cái này khe hở không giống như là tự nhiên xuất hiện, càng giống là cái nào đó Thiên Ngoại chi vật rơi xuống, trực tiếp xuyên thấu núi này, do đó hình thành.

 "Bị ngoại vật đập trúng xuyên thấu, ngọn núi này lại vẫn nguyên vẹn. . ." Vương Bảo Nhạc cảm thấy có chút khó tin, nghĩ nghĩ về sau, tiếp tục đi về phía trước, có thể cho đến hắn đã đến khe hở cuối cùng, cũng đều không có chứng kiến nửa điểm manh mối.

 Mặc dù là tại đây cuối cùng ở bên trong, hắn thấy được một chỗ đủ có vài chục trượng lớn nhỏ hố to, có thể bốn phía sạch sẽ, đừng nói cái gì mảnh vỡ rồi, mà ngay cả chim thú phân và nước tiểu đều không có.

 "Hoặc là chính là ta cha lừa dối ta, hoặc là tựu là. . . Bọn hắn khảo cổ đội quá chuyên nghiệp rồi, chuyển vô cùng là triệt để!" Vương Bảo Nhạc đứng ở đó hố sâu chỗ, mọi nơi nhìn nhìn về sau, rất là phiền muộn.

 Nhất là nghĩ đến chính mình một đường cẩn thận đi tới, nhưng lại không có cái gì, không khỏi có chút hậm hực, không cam lòng ngoài, Vương Bảo Nhạc lại đang bốn phía cẩn thận sưu tầm một phen, cuối cùng nhất thở dài một tiếng, buông tha cho tìm kiếm, chính muốn ly khai.

 Nhưng vào lúc này, Vương Bảo Nhạc bỗng nhiên bước chân dừng lại, quay đầu lại nhìn nhìn cái rãnh to kia, nghĩ nghĩ sau theo Trữ Vật Trạc tử trong, đem cái kia màu đen mặt nạ lấy ra, muốn lấy được hố to vị trí trung tâm, đối lập thoáng một phát, xác định vật ấy có phải là nện ở chỗ này vật phẩm.

 Nhưng lại tại hắn đem cái này màu đen mặt nạ xuất ra nháy mắt, bỗng nhiên, này mặt nạ lại lần đầu tại mộng cảnh bên ngoài, tản mát ra sáng chói hào quang, tia sáng này ngũ quang thập sắc, lập tức khuếch tán, đem bốn phía nham bích chiếu rọi.

 Một màn này dọa Vương Bảo Nhạc nhảy dựng, hắn tranh thủ thời gian lui về phía sau, có thể chỉ lui ba bước, tựu bỗng nhiên dừng lại, con mắt thẳng ngoắc ngoắc nhìn xem hố to phía trên, giờ phút này bởi vì mặt nạ hào quang khuếch tán, do đó không biết cái gì duyên cớ, sinh ra. . . Coi như hình chiếu giống như hình ảnh!

 Cái kia trong tấm hình, bất ngờ tồn tại hằng hà thi hài, những thi hài kia nữ có nam có, trẻ có già có, càng người có thú, điều này hiển nhiên là một chỗ chiến trường!

 Chiến trường phạm vi cực lớn, càng có mọi chỗ vỡ vụn cực lớn pho tượng, dù là chỉ là hình ảnh, có thể Vương Bảo Nhạc tại sau khi thấy, phảng phất đều nghe thấy được bên trong tràn ra cái kia kinh người mùi máu tươi.

 Trong tấm hình bầu trời tựa hồ cũng bị phủ lên, đã trở thành màu đỏ thẫm, thậm chí có thể chứng kiến nguyên một đám cực lớn thủ ấn, chính từ thiên không hướng về đại địa ầm ầm rơi xuống.

 Ẩn ẩn, còn có thể chứng kiến ở đằng kia Xích sắc thương khung bên trên, lại có sổ luân cực lớn mặt trời, giờ phút này chính từng cái dập tắt hào quang, mà ở bầu trời trên nhất phương, bất ngờ tồn tại một trương cực lớn gương mặt, cái này gương mặt thấy không rõ bộ dáng, chỉ có thể nhìn đến cặp mắt của hắn trong, lộ ra vô cùng băng hàn cùng lạnh lùng, nhìn qua tại cả vùng đất, giờ phút này còn có thể đứng lấy không nhiều lắm chi nhân ở bên trong, một cái bị mọi người túm tụm bảo hộ. . . Thân ảnh.

 Đó là một nữ tử thân ảnh, mang theo một trương. . . Màu đen mặt nạ!

 Dù là mang theo mặt nạ, có thể đang nhìn đến vậy nữ một cái chớp mắt, Vương Bảo Nhạc trong đầu chỉ có bốn chữ hiện ra đến.

 Phong hoa tuyệt đại!

 Cô gái này trong mắt mang theo bất khuất, mang theo cứng cỏi, càng mang theo phảng phất coi như là Thiên Thần, cũng muốn đem hắn chém xuống quyết tâm, ngẩng đầu ngóng nhìn thương khung gương mặt lúc, tay phải của nàng chậm rãi nâng lên, bất ngờ có một thanh thanh đồng cổ kiếm, giống như theo hư vô trong huyễn hóa ra đến, mang theo vô tận sát ý, càng là tại xuất hiện trong nháy mắt, coi như thương khung biến hóa, thiên địa nổ vang, phảng phất thời gian đều ở đây một cái chớp mắt cứng lại. . . Chỉ có cái thanh kia thanh đồng cổ kiếm, phiêu du tại bên cạnh của nàng.

 Đang nhìn đến thanh kiếm này một cái chớp mắt, Vương Bảo Nhạc tròng mắt đều muốn đến rơi xuống, cả người coi như thiên lôi oanh kích, trong óc vù vù ở bên trong, theo màu đen mặt nạ hào quang tiêu tán, trước mắt hắn hình ảnh cũng trong chốc lát mơ hồ, cho đến tiêu tán, trong sơn động hết thảy, đều khôi phục nguyên dạng.

 Vương Bảo Nhạc sắc mặt biến huyễn hô hấp đều rối loạn, đứng ở nơi đó hồi lâu, lúc này mới thất hồn lạc phách rời đi, cho đến thời điểm ra đi, trong miệng của hắn vẫn còn thì thào nói nhỏ, trong thanh âm mang theo không thể tưởng tượng nổi, càng có hoảng sợ.

 "Thanh kiếm này. . . Thanh kiếm này. . ." Đi đến khe hở bên ngoài Vương Bảo Nhạc, mạnh mà ngẩng đầu, nhìn lên bầu trời bên trên kiếm dương, chỉ cảm thấy không thể tưởng tượng đồng thời, cũng có một cỗ không cách nào hình dung rung động.

 Mang theo cái này không cách nào bình phục tâm tình, Vương Bảo Nhạc về tới trên phi thuyền, ngồi ở chỗ kia hồi lâu, về sau hắn thở sâu hơi bình phục nỗi lòng, điều khiển khí cầu dần dần đi xa.

 Hắn không cách nào chú ý tới, có một đạo ánh mắt, giờ phút này đã rơi vào hắn trên phi thuyền, nhìn xem khí cầu biến mất tại chân trời về sau, mới chậm rãi thu hồi. . .

 Ánh mắt chủ nhân, đứng tại Ngũ Chỉ sơn khe hở khẩu, trời chiều ánh chiều tà xuống, nhìn không tới hắn dung nhan, chỉ có thể nhìn đến cái kia một thân trường bào màu trắng cùng với. . . Một đầu phất phới tóc trắng.

 Phía sau của hắn, bồng bềnh lấy một đoàn khói đen, trong sương mù có một cái xấu xí thiếu niên.

 Bên cạnh của hắn, có một con muỗi, yên lặng bay múa. 