 Chương 50: Khách không mời mà đến

 "Trời ạ, nguyên lai ta gầy xuống, đẹp trai như vậy! ! !" Sáng sớm ngày thứ hai, Vương Bảo Nhạc trong động phủ tỉnh lại, vuốt vuốt có chút trướng đau nhức mi tâm về sau, nhớ tới chính mình té xỉu trước tựa hồ đã trở thành học thủ, vì vậy mở ra linh võng xem xét tin tức.

 Rất nhanh, hắn tựu thấy được một trương hình của mình.

 Nhìn qua trong tấm ảnh chính mình bên mặt, Vương Bảo Nhạc chớp chớp mắt, có chút không thể tin được, hô hấp cũng đều dồn dập một ít, nhịn không được cẩn thận nhìn rất lâu, cuối cùng nhất xác nhận cái kia chính là chính mình về sau, cả người hắn tựu kích động rồi.

 "Cái này. . . Đây quả thật là ta? ! Đao này gọt giống như cái cằm, cao ngất mũi, tràn ngập cơ trí hai mắt. . ." Vương Bảo Nhạc cảm thấy hốc mắt đều ẩm ướt, chủ yếu là cái này ảnh chụp quay chụp góc độ lựa chọn quá mức tuyệt diệu.

 Đem Vương Bảo Nhạc tiều tụy hạ dung nhan, đánh ra gần như tuyệt mỹ hiệu quả, tràn đầy một cỗ nói không nên lời mị lực, khiến cho Vương Bảo Nhạc mình cũng cảm thấy chấn kinh rồi, giờ phút này vội vàng xuất ra tấm gương đối lập thoáng một phát, nhìn xem trong gương hình cầu mặt, lại nhìn xem cái kia thâm thúy tuấn lãng ảnh chụp, Vương Bảo Nhạc càng xem càng là thoả mãn.

 "Trách không được nói mỗi một tên mập đều là tiềm lực cổ, những lời này quả nhiên đúng vậy a, ta Vương Bảo Nhạc, tựu là lớn nhất tiềm lực cổ, hừ hừ, ta nếu có một ngày triệt để gầy xuống, nhất định soái bạo vũ trụ thiên địa!"

 "Tựu tính toán liên bang bên trong những minh tinh kia, cũng đều không bằng ta!" Vương Bảo Nhạc đắc ý ở bên trong, đem linh võng bên trên ảnh chụp bảo tồn xuống, chuẩn bị về sau cần ảnh chụp lúc, tựu cho người phát cái này trương qua đi.

 "Dù sao, cái này tấm hình mới phù hợp nhất bộ dáng của ta." Vương Bảo Nhạc vỗ vỗ bụng, vui thích tiếp tục xem xét linh võng, chỉ nhìn những sợ hãi thán phục kia chính mình trở thành song học thủ, về phần những ngữ khí kia ê ẩm mỉa mai thiếp mời, Vương Bảo Nhạc đưa bọn chúng tự động xem nhẹ.

 Cũng không lâu lắm, đương Vương Bảo Nhạc đại khái sau khi xem xong, hắn cảm thấy mỹ mãn lấy ra một bao đồ ăn vặt bắt đầu ăn, đáy lòng sảng khoái, suy nghĩ chính mình hôm nay là song học thủ rồi, hiện tại sẽ không người có thể khi dễ chính mình rồi!

 "Có một số việc, cũng có thể đi trước bắt tay vào làm làm, bất quá. . . Cũng không thể khiến hắn Lâm Thiên Hạo đắc ý, Tào Khôn chỉ là trong tay hắn thương mà thôi, ta còn muốn tiếp tục cố gắng, đưa hắn tiêu diệt!" Vương Bảo Nhạc nghĩ tới đây, buông đồ ăn vặt, đang muốn đi ra ngoài, nhưng vào lúc này, Liễu Đạo Bân trước tới bái phỏng.

 Liễu Đạo Bân trên thực tế đã tới nhiều lần, mỗi lần đã đến đều là tại ngoài động phủ thấp giọng cầu kiến, sợ Vương Bảo Nhạc còn đang ngủ bị hắn đánh thức, giờ phút này ước chừng Vương Bảo Nhạc tỉnh lại, vì vậy lần nữa đã đến.

 "Đạo Bân bái kiến linh thạch, hồi văn song học thủ!" Liễu Đạo Bân mới vừa vào đến, tựu lập tức thật sâu cúi đầu, đứng dậy sau lập tức tựu tiến lên bang Vương Bảo Nhạc quét dọn động phủ, càng là pha trà bưng lên.

 Vương Bảo Nhạc đáy lòng cảm thán, từ khi chính mình thất thế về sau, bọn thủ hạ bị trảo, đãi ngộ như vậy đã rất lâu đã không có, giờ phút này cầm chén trà uống một ngụm về sau, trên mặt lộ ra dáng tươi cười.

 "Đạo Bân a, đoạn trước thời gian ngươi chịu ủy khuất."

 "Vi học thủ làm việc, không ủy khuất! Chỉ là Đạo Bân trong nội tâm phẫn nộ, cái kia Tào Khôn lại dám để cho ta đi kể một ít không hiểu thấu lời nói đến vu oan học thủ, ta Liễu Đạo Bân từ đầu đến cuối, đều thủ vững bản tâm, vu oan học thủ sự tình, tuyệt không thể làm!" Liễu Đạo Bân tranh thủ thời gian tỏ thái độ, ưỡn ngực lên, hung hăng vỗ vài cái.

 Vương Bảo Nhạc rất hài lòng Liễu Đạo Bân thái độ, giờ phút này nghĩ nghĩ về sau, hắn thân thể có chút nghiêng về phía trước, Liễu Đạo Bân chú ý sau tranh thủ thời gian tiến lên, cẩn thận đem lỗ tai đặt ở Vương Bảo Nhạc thích hợp nhất nói chuyện vị trí.

 "Học thủ hội nghị, ta không có ý định mở lại, linh thạch cùng hồi văn Viện Kỷ bộ thái độ, ngươi chú ý thoáng một phát, mặt khác Trương Lam bọn người. . . Ta không muốn tại đạo viện ở bên trong, phải nhìn bọn họ nữa!" Vương Bảo Nhạc lời nói vừa ra, Liễu Đạo Bân lập tức minh bạch, càng là nội tâm kích động.

 Hắn biết rõ, Vương Bảo Nhạc đây là cho mình quyền cao a, mình bây giờ mặc dù không phải đốc tra, nhưng lại so đốc tra càng có quyền thế, mà học thủ hội nghị khai không khai đã không có ý nghĩa, hắn có thể tưởng tượng được đến, hồi văn cùng linh thạch Viện Kỷ bộ đốc tra, nhất định nơm nớp lo sợ.

 "Học thủ yên tâm, Đạo Bân đã minh bạch!" Liễu Đạo Bân thở sâu, trịnh trọng tỏ thái độ, lại cùng Vương Bảo Nhạc nói chuyện vài câu về sau, cái này mới rời đi.

 Cho đến hắn đi rồi, Vương Bảo Nhạc nghĩ nghĩ, mở ra truyền âm giới, từng cái hướng về những đoạn trước kia thời gian bị trảo thủ hạ của mình, đưa đi ân cần thăm hỏi, loại sự tình này hắn sẽ không để cho Liễu Đạo Bân đi làm, quan lớn tự truyện bên trên nghiên cứu, lại để cho hắn rất rõ ràng một cái đạo lý, loại này lôi kéo nhân tâm sự tình, là tự mình phải làm.

 Trên thực tế cũng đúng là như thế, những trước khi kia bị trảo bắt học sinh, tại nhận được Vương Bảo Nhạc ân cần thăm hỏi về sau, cả đám đều rất kích động, nhao nhao nhiệt tình mười phần, đối với Vương Bảo Nhạc tại đây theo bắt đầu tôn kính, đã đến sùng bái trình độ.

 Đây hết thảy, đều là bởi vì Vương Bảo Nhạc song học thủ thân phận, cùng với lúc này đây mọi người cùng chung hoạn nạn!

 Xử lý xong Viện Kỷ bộ sự tình, Vương Bảo Nhạc xuất ra Dưỡng Khí quyết quyển hạ, hắn sở dĩ không có ý định mở lại học thủ hội nghị, là bởi vì chẳng muốn đi gặp Lâm Thiên Hạo.

 "Đem hắn tiêu diệt về sau, cái này Pháp Binh hệ ta Vương Bảo Nhạc không mặc cả, mới là tốt nhất." Vương Bảo Nhạc hừ một tiếng, cúi đầu nghiên cứu Dưỡng Khí quyết ở bên trong Linh Phôi học.

 Trên thực tế hồi văn cùng linh phôi, có rất nhiều cộng đồng chỗ, chỉ có điều những cộng đồng này, cần tại hồi văn nắm giữ bên trên đạt đến ít nhất 60 vạn đạo về sau, mới có thể cảm thụ đạt được.

 Ví dụ như rất nhiều hồi văn chi tiết khắc xử lý pháp, đã phân chia hồi văn phương thức, cũng là khắc tại linh thạch bên trên hình thành linh phôi thủ đoạn, mà lại hồi văn nắm giữ càng là tinh túy, loại này giống nhau địa phương thì càng nhiều.

 Như Vương Bảo Nhạc như vậy, thông qua công thức đẩy ra diễn tính toán, tại đây một phương diện thì càng có ưu thế, ngày đó hắn tại chưởng viện giảng đường ở bên trong, thượng viện đảo trưởng lão đại sư khảo hạch, hắn tựu là dùng hồi văn cùng Linh Phôi học kết hợp phương thức giải đáp.

 Cho nên, đối với giờ phút này Vương Bảo Nhạc mà nói, cầm xuống Hồi Văn học thủ về sau, đối với lấy thêm hạ Linh Phôi học thủ, độ khó đã rất bé rất bé rồi.

 Dù sao hắn nội tình quá sâu, vô luận là linh thạch, hay là hồi văn, hai phương diện này tích lũy xuống, chỗ hình thành hậu tích bạc phát, sẽ đối với Linh Phôi học đề cao, đạt tới một loại làm cho người trình độ khủng bố.

 Năm đó Đoan Mộc Kỳ, hắn tựu là tại trở thành Hồi Văn học thủ sau không đến hai tháng, liền trực tiếp đã trở thành Linh Phôi học thủ, bởi vậy có thể thấy được hồi văn nắm giữ đã đến cực hạn về sau, đến cỡ nào cường hãn.

 Trên thực tế, đây cũng là Lâm Thiên Hạo đối với Vương Bảo Nhạc cảm thấy kinh khủng nhất cùng với kiêng kị nguyên nhân chỗ.

 Hiện nay chiếm cứ như thế ưu thế, Vương Bảo Nhạc chuẩn bị nhất cổ tác khí, cầm xuống Linh Phôi học thủ, giờ phút này thở sâu, bắt đầu nghiên cứu.

 "Linh Phôi học bí phương đọc thuộc lòng phương diện, cùng hồi văn chỗ tương thông quá nhiều, dùng của ta công thức tựu có thể giải quyết, đối với ta không có gì khó khăn, duy nhất khó khăn địa phương, tựu là đi khắc độ thuần thục."

 "Người khác muốn đi thuần thục, khắc tại linh thạch bên trên, bản thân tựu cần thành phẩm, dù sao chế tác linh thạch lúc, bọn hắn cần Không Bạch Thạch. . ."

 "Mà ta tại đây, căn bản là không cần Không Bạch Thạch, nhất là ta có thể chế tác Thất Thải linh thạch, thừa nhận hồi văn thêm nữa! Ta cần làm, tựu là thuần thục khắc từng cái bí phương linh phôi hồi văn!" Nghĩ tới đây, Vương Bảo Nhạc lấy ra linh thạch, bắt đầu thuần thục hồi văn khắc.

 Loại này khắc, một mặt là quen thuộc động thủ năng lực, cái khác phương diện cũng là làm sâu sắc hồi văn, lẫn nhau phối hợp ở bên trong, Vương Bảo Nhạc lần nữa cảm nhận được ưu thế, người khác khắc thường thường đều cần một ít thời gian đi suy tư, có thể hắn tại đây tại nắm giữ lượng cấp khủng bố hồi văn về sau, căn bản là không cần suy tư, mỗi một đạo hồi văn đều tại trong óc của hắn khắc sâu vô cùng, trực tiếp tựu có thể di động tay vẽ ra. . .

 Mà lại chuẩn xác trình độ, cũng đều cao hơn người bên ngoài, có thể nói tại hàng bắt đầu bên trên, cũng đã đến gần vô hạn tới hạn!

 Một màn này, lại để cho Vương Bảo Nhạc mình cũng đều giật mình, dần dần hai mắt sáng lên.

 "Như vậy xuống dưới, ta cảm thấy rất nhanh. . . Ta có thể trở thành Linh Phôi học thủ!"

 Thời gian trôi qua, Vương Bảo Nhạc đắm chìm tại đối với linh phôi thuần thục lúc, đệ tam thiên buổi trưa, động phủ của hắn bên ngoài, đến rồi một cái khách không mời mà đến. . .

 Đúng là Lục Tử Hạo.

 Tại hắn đưa lên bái thiếp cầu kiến về sau, vừa mới khắc hết một thanh phi kiếm linh phôi Vương Bảo Nhạc, sửng sốt một chút.

 "Lục Tử Hạo làm sao tới rồi, chẳng lẽ xem thấu thân phận của ta!" Vương Bảo Nhạc có chút kinh ngạc, có thể vừa nghĩ tới chính mình hôm nay là song học thủ rồi, hắn tựu trừng mắt, lấy ra truyền âm giới, hướng về Liễu Đạo Bân giao phó một phen.

 "Coi như là đã biết thì phải làm thế nào đây, bất quá ta hay là che dấu thoáng một phát cho thỏa đáng." Vương Bảo Nhạc biết rõ tránh mà không thấy không được tốt, vì vậy mở ra động phủ đại môn, biểu lộ mang theo chất phác cùng nghi hoặc, nhìn về phía giờ phút này đứng tại cửa ra vào. . . Mang theo bao tay, áo bào hạ tựa hồ có chút cứng ngắc, coi như xuyên lấy thiết quần cộc Lục Tử Hạo.

 "Ngươi là?" 