 Chương 06: Phiền toái lớn

 Tại đã trải qua đăng ký, nhận lấy công pháp, đạo bào các loại việc vặt về sau, đương Vương Bảo Nhạc xuyên lấy đặc chiêu học sinh chỗ chỉ mỗi hắn có Hồng sắc đạo bào, đứng tại ở gần đỉnh núi khu vực một chỗ mặc dù vắng vẻ, nhưng lại phong cảnh tú lệ kiến trúc lúc trước, miệng của hắn đều nhanh muốn ngoác đến mang tai rồi.

 Ở trước mặt của hắn, là một tòa Tử sắc cửa đá, theo cửa đá mở ra, lộ ra bất ngờ đúng là một chỗ động phủ!

 "Cái này là trong truyền thuyết động phủ a!" Vương Bảo Nhạc không cách nào không kích động, thật sự là đối với học sinh mà nói, tuyệt đại đa số đều là ở tại giống như là ký túc xá trong lầu các, chỉ có không nhiều lắm một ít người, mới có tư cách ở tại ngọn núi trong động phủ.

 Dù sao vật dùng hiếm là quý, một ngọn núi lầu các có thể càng nhiều nữa tu kiến, mà động phủ thì là cố định, khó có thể gia tăng, mà lại động phủ đều tồn tại trận pháp tụ linh, Linh khí tự nhiên so lầu các nồng đậm quá nhiều.

 Cho nên dù là Vương Bảo Nhạc động phủ không lớn, có thể cũng đủ làm cho vô số học sinh hâm mộ cực kỳ khủng khiếp.

 Cảm thụ được chính mình không giống người thường đạo bào, nhìn xem động phủ của mình, Vương Bảo Nhạc gặp bốn bề vắng lặng, rốt cục nhịn không được, ngửa mặt lên trời cười ha hả, chỉ cảm thấy hăng hái, đi vào động phủ về sau, phát hiện cái này động phủ mặc dù không lớn, nhưng lại có một chỗ ban công, duỗi ra ngọn núi chừng hai trượng, đứng ở nơi đó tựu thật giống đứng tại bầu trời bình thường, đắc ý hắn, dứt khoát ngồi ở ban công bên trên, nhìn xem bên ngoài bầu trời cùng đại địa, tâm tình đặc biệt mỹ hảo, lấy ra một bao đồ ăn vặt.

 Tại đây mỹ hảo tâm tình ở bên trong, Vương Bảo Nhạc vừa ăn lấy đồ ăn vặt, một bên đem mang tới Phiêu Miểu đạo viện chỉ mỗi hắn có võ đạo công pháp mở ra, thấy được tờ thứ nhất bên trên, dùng cứng cáp bút lực, viết ba chữ to!

 Cổ Võ quyết!

 Cái này Cổ Võ quyết cũng không phải là chỉ có Pháp Binh hệ chỉ có, mà là cả hạ viện sở hữu học hệ học sinh, đều phải muốn học tập trụ cột công pháp, tân sinh đến trường học, căn cứ bất đồng lựa chọn tại tiến vào từng cái hệ về sau, hội học tập đến chỗ hệ chỉ mỗi hắn có tri thức hệ thống, mà cái này Cổ Võ quyết, thì là vi từng cái hệ phục vụ, chèo chống các hệ tri thức kiến thức cơ bản pháp.

 "Cổ Võ cảnh tam trọng, theo thứ tự là Khí Huyết, Phong Thân, Bổ Mạch!" Theo hoàng hôn tới gần, gió cũng đều mát lạnh rất nhiều, thổi tới Vương Bảo Nhạc trên người, lại để cho hắn rất là thoải mái, quan sát công pháp này thần sắc, cũng đều chuyên chú không ít.

 Cho đến chân trời ánh nắng chiều dần dần bị đêm tối phủ lên, Vương Bảo Nhạc ngẩng đầu lên, đem cái này Cổ Võ quyết công toàn bộ xem hết, đáy lòng đối với Cổ Võ cảnh, rốt cục đã có càng thêm toàn diện rất hiểu rõ.

 "Khí Huyết người lực lớn vô cùng, Phong Thân người chính xác vô cùng, một khi Bổ Mạch. . . Tắc thì thân thể cực hạn!" Vương Bảo Nhạc thở sâu, hắn nghĩ tới áo đỏ thiếu niên Trần Tử Hằng cái kia trừu kích sơn mạch hình ảnh, trong mắt chậm rãi có chút lửa nóng.

 "Muốn trở thành Tổng thống liên bang, cổ võ là nhất định phải có đủ, huống hồ tu luyện cổ võ cũng có thể giảm béo, quả thực tựu là một lần hành động tính ra a." Phấn chấn ở bên trong, Vương Bảo Nhạc muốn bắt đầu nếm thử đi luyện một luyện, nhưng lại thần sắc khẽ động, tay phải nâng lên trong ngực như đúc, lấy ra hé mở màu đen mặt nạ.

 Nhìn xem mặt nạ, Vương Bảo Nhạc mắt lộ ra suy tư, hắn không cách nào quên tại trong khảo hạch, này mặt nạ trở nên hư ảo, cùng với hắn nổi lên hiện mơ hồ văn tự một màn.

 "Đây tuyệt đối là một cái bảo vật!" Vương Bảo Nhạc trái tim nhảy lên gia tốc, cha mẹ của hắn đều là làm cùng khảo cổ có quan hệ công tác, đúng là bởi vậy, trong nhà tối đa đúng là những thoạt nhìn này rách rưới thứ đồ vật.

 Mà Vương Bảo Nhạc đã từng tưởng tượng, nói không chừng những đồ cổ này ở bên trong cất giấu bảo vật, có thể hắn từ nhỏ đến lớn, cơ hồ từng cái đồ cổ đều vuốt vuốt qua, thậm chí đều vụng trộm tích huyết, cũng không gặp cái đó một cái xuất hiện không tầm thường chỗ.

 Giờ phút này cầm mặt nạ, hắn lại nghiên cứu cẩn thận một phen, ngoại trừ chất liệu có chút lạnh buốt bên ngoài, như trước không có cảm thấy có cái gì bất phàm, cuối cùng nhất nghĩ đến là ở khảo hạch cái kia đặc thù trong hoàn cảnh, này mặt nạ mới xuất hiện biến hóa, vì vậy hai mắt sáng ngời.

 "Xem ra ta có tất yếu đi mượn một cái cùng loại pháp khí trở lại, có lẽ có thể cởi bỏ này mặt nạ bí mật!" Mang theo ý nghĩ như vậy, lập tức sắc trời đã tối, có chút mệt mỏi Vương Bảo Nhạc về tới trong động phủ, vui thích sửa sang lại hành lý, hắn hành lý bọc nhỏ chứa quần áo không nhiều lắm, bên trong chủ yếu đều là một ít kỳ lạ quý hiếm vật cổ quái, thậm chí còn có một rất lớn loa.

 "Những cái này mỗi dạng, đều là ta bắt được làm quan bảo vật a, nếu không có trong mộng cảnh hành lý tìm không thấy rồi, ta cũng không cần liều mạng như thế!" Nhìn xem trong hành lý nguyên một đám bảo bối, Vương Bảo Nhạc đắc ý ở bên trong, đánh một cái ngáp, đang muốn thiếp đi lúc, bỗng nhiên thân thể của hắn một cái giật mình, mạnh mà ngồi dậy.

 "Không thể đắc ý quên hình, quan lớn tự truyện ở bên trong có không ít điển cố, phàm là đắc ý quên hình người, thường thường vui quá hóa buồn!" Vương Bảo Nhạc hít và một hơi, đè xuống chính mình phấn chấn về sau, bắt đầu cân nhắc ban ngày ở bên trong các sư phụ ánh mắt cùng với chòm râu dê thái độ, lại tổng kết chính mình đặc chiêu thân phận, đáp án đã miêu tả sinh động rồi.

 "Bọn hắn nhất định là phát hiện manh mối gì. . ." Vương Bảo Nhạc phân tích đến nơi đây, lập tức trong nội tâm lạnh cả người, sau cột sống có hàn khí.

 "Ta trong khoảng thời gian này nhất định phải thấp điều a, tốt nhất không có tồn tại cảm giác. . . Bằng không mà nói, tựu không ổn rồi!" Vương Bảo Nhạc buồn chạy lên não, hắn cũng không muốn mất đi hiện tại hết thảy, giờ phút này đau đầu lúc, không khỏi cảm khái chính mình chịu thiệt tựu là chịu thiệt tại không có có chỗ dựa a.

 "Ta muốn muốn cái biện pháp, tranh thủ thời gian tìm chỗ dựa rồi."

 Thời gian nhoáng một cái, ba ngày qua đi, theo từng cái hệ danh sách công bố, lần này học sinh cũng đều tiến vào riêng phần mình hệ phong, vô luận là viện kỷ hay là quy tắc, đều bị mới tới học sinh nắm giữ về sau, đạo viện sinh hoạt cũng sắp đi vào quỹ đạo.

 Trong ba ngày này, Vương Bảo Nhạc rất là thấp điều, bắt đầu nếm thử tu luyện Cổ Võ quyết, cơ hồ đều không có đi ra động phủ đại môn, sợ bị chòm râu dê chú ý tới, hắn nghĩ đến sống qua trong khoảng thời gian này, có lẽ có thể an toàn rất nhiều.

 Chỉ là nguyện vọng của hắn mặc dù tốt, có thể theo đám học sinh yên ổn, có quan hệ bọn hắn tiến đến trên đường, phân khu khảo hạch ở bên trong từng màn sự tình, tại đạo viện linh võng bên trên, đã bắt đầu truyền bá, phi tốc đã trở thành chủ đề.

 Dù sao lúc này đây gần trăm nhiệt khí cầu khí cầu, gần trăm trường đồng bộ tiến hành phân khu khảo hạch bên trong, xuất hiện không ít để người chú ý tân tú thế hệ.

 "Các ngươi nghe nói sao, lúc này đây đến từ Thiên Vân Thành tân sinh ở bên trong, có một gọi là Lữ Kinh Nam, người này lại bố trí cơ quan chém giết Thích Cốt Tích, cực kỳ lợi hại!"

 "Cái này tính toán cái gì, ta nghe nói Phượng Hoàng Thành khảo hạch ở bên trong, ra cái cường giả gọi là Trần Tử Hằng, chỉ kém một tia tựu là Cổ Võ đệ nhị trọng Phong Thân cảnh, người này tức thì bị tám cái hệ đồng thời tống xuất cành ô-liu, thanh danh hiển hách!" Theo hạ viện đảo từng cái thắt ở linh võng bên trên nghị luận, thời gian dần qua, càng nhiều nữa người bị nói ra.

 "Lúc này đây nhất chúc mục đích đúng là Trần Nhã Mộng, truyền thuyết nàng này là trời sinh Linh thể, có thể luyện ra tám thành độ tinh khiết linh thạch, vốn có thể tiến vào liên bang đệ nhất Bạch Lộc đạo viện, nhưng lại bị chúng ta Phiêu Miểu đạo viện trả giá đại một cái giá lớn đào đến!"

 "Trần Nhã Mộng hoàn toàn chính xác có phi phàm chỗ, có thể còn có một người, cùng hắn tương xứng, thậm chí càng sẽ vượt qua, người này tựu là Trác Nhất Phàm, nghe nói hắn trời sinh có đủ Mặc Tinh Nhãn, mỗi lần mở ra, đoán hết thảy đều chậm chạp, hơn nữa đã là Phong Thân Đại viên mãn, hắn thân phận càng là thần bí, nghe đồn là năm thế Thiên Tộc một trong, đã bị Chiến Võ hệ dùng quyền hạn dự định!"

 Tại loại này loại xôn xao nghị luận ở bên trong, nguyên một đám này giới tân tú, thanh danh thay nhau nổi lên, coi như là một ít lão sinh, cũng đều đang nghe nghe thấy sau áp lực thật lớn, mà Vương Bảo Nhạc tại đây cái đó sợ rằng muốn thấp điều, nhưng hắn đặc chiêu học sinh thân phận cùng với khảo hạch ở bên trong biểu hiện, ở đằng kia Phượng Hoàng Thành khảo hạch ở bên trong mấy trăm học sinh truyền bá xuống, cũng như tinh thần chói mắt quật khởi.

 "Lần này đặc chiêu học sinh, chỉ có hai vị, một cái là Trác Nhất Phàm, còn có một người. . . Tựu là Vương Bảo Nhạc! Nói lên cái này Vương Bảo Nhạc, hắn có đủ cao thượng đạo đức, chính khí nghiêm nghị, quên mình vì người, vi cứu đồng học, tại Hồng Cốt Bạch Anh xà xuất hiện lúc, như trước nhảy vào xà biển, vi cho đồng học đổi lấy cơ hội sinh tồn, dùng thân tự lang, từng nói ra một câu sinh là đạo viện người, chết là đạo viện hồn lay tâm ngôn từ! !"

 "Còn có, Vương Bảo Nhạc cuối cùng thấy được Cổ Man Quỷ Hùng lúc, dù là trọng thương suy yếu, cũng đều giãy dụa lấy bò tới, ý đồ dùng thân thể của mình, dẫn đi Quỷ Hùng, cứu vớt toàn bộ đồng học!"

 Cái này sự tích bị nhanh chóng truyền ra, khiến cho Vương Bảo Nhạc thanh danh hiển hách mà lên, truyền khắp toàn bộ hạ viện đảo.

 Chỉ là giờ phút này Vương Bảo Nhạc, thông qua chính mình truyền âm giới, tại đăng nhập linh võng thấy được đây hết thảy về sau, không chỉ có tâm nguội lạnh, huyết đều nhanh nguội lạnh, chỉ cảm thấy tai vạ đến nơi, bị hù hắn tranh thủ thời gian phát một cái cáo dán.

 "Mọi người khỏe, ta là Vương Bảo Nhạc, các ngươi đã hiểu lầm, kỳ thật ta lúc ấy rất sợ hãi, sở dĩ phóng tới bầy rắn, không phải ta vô tư, mà là vì ta cảm thấy Chu Tiểu Nhã đồng học rất đẹp, ta muốn theo đuổi nàng, thật sự. . ."

 Đoạn văn này, là Vương Bảo Nhạc nhịn đau phát ra ngoài, muốn tự hắc cho mọi người hạ nhiệt độ, hắn không dám cao điệu rồi.

 Có thể hắn như thế nào cũng không nghĩ tới, cái này cáo dán một phát, rõ ràng nhanh chóng đã nhận được vô số học sinh nhận đồng cùng hồi phục, trong lúc này chủ yếu là nữ đồng học, đều tại nhao nhao tỏ thái độ, nói hắn là cái nam nhân!

 Vương Bảo Nhạc chỉ cảm thấy trước mắt biến thành màu đen, nước mắt đều nhanh chảy xuống, kêu rên chính mình chỉ là muốn cho mọi người hạ nhiệt độ, không nghĩ tới ngược lại tăng ôn rồi, vì vậy lại phát một cái cáo dán.

 "Kỳ thật ta sở dĩ ngăn chặn đàn sói, là vì ta trúng độc, biết rõ chính mình muốn chết rồi, cho nên mới nghĩ đến chết thống khoái, cuối cùng cứu người không phải ta, đây hết thảy công lao đều là Trần Tử Hằng đồng học!"

 Viết xong những này, Vương Bảo Nhạc vừa muốn nhả ra khí, hắn cảm giác mình đều đem công lao đổ lên Trần Tử Hằng trên người, mới có thể bị hấp dẫn qua đi, hạ nhiệt độ đi à nha.

 Chỉ là. . . Vương Bảo Nhạc cái này khẩu khí chỉ giằng co trong một giây lát, Trần Tử Hằng rõ ràng cũng công khai cáo dán, nói nếu bàn về võ đạo, Vương Bảo Nhạc không bằng ta, có thể nếu bàn về oai hùng cương mãnh, quên mình vì người, ta không bằng hắn!

 Cái này cáo dán vừa ra, lập tức tựu sôi trào toàn bộ linh võng, dù sao Trần Tử Hằng cũng là danh nhân, lời của hắn sức nặng mười phần, lập tức tựu lại để cho vô số người tranh nhau nghị luận, khiến cho Vương Bảo Nhạc muốn hạ nhiệt độ kế hoạch, lại một lần sụp đổ, lần nữa ấm lên, trong khoảng thời gian ngắn, đều áp đã qua Trần Nhã Mộng.

 Đây hết thảy, lại để cho hắn Vương Bảo Nhạc hận không thể một đầu đâm chết, hắn tuyệt vọng, nước mắt chảy xuống, tâm can đều rung động rồi.

 "Trời ạ, các ngươi muốn giết chết ta à, bỏ qua cho ta đi, ta sai rồi còn không được sao!"

 Hắn chảy nước mắt, hung hăng cắn răng, lại phát một thiếp.

 "Mọi người không muốn chú ý ta rồi, ta chính là một cái bình thường Bàn tử, ta không có gì ưu điểm, ta tham ăn, ta háo sắc, ta tham tài, ta ích kỷ, ta thi vào tại đây cũng là áp tuyến mới qua, luyện ra linh thạch độ tinh khiết cũng chỉ là năm thành nhiều một chút, ta thực tựu là một người bình thường a! !"

 Vương Bảo Nhạc mình cũng cảm thấy lúc này đây tự hắc vô cùng triệt để rồi, có không có, chỉ cần là không tốt, hắn đều gia nhập tiến vào, chỉ là sự tình phát triển, lại để cho hắn lần nữa chấn kinh dưới ba.

 Lúc này đây lại là Liễu Đạo Bân đứng dậy, để lại một đoạn lại để cho vô số học sinh, sinh ra trước nay chưa có cộng minh cùng nhận đồng lời nói!

 "Trần Nhã Mộng là lợi hại, Trác Nhất Phàm càng là không tầm thường, có thể bọn hắn vốn là tân tú con cưng, vô luận cứu người hay là hoàn thành khảo hạch, đều dư xài, có thể Vương Bảo Nhạc không phải, hắn là dùng tánh mạng tại cứu người, tựu thật giống người giàu có xuất ra một trăm linh thạch cho ngươi, cùng người nghèo xuất ra toàn bộ tích súc một trăm linh thạch cho ngươi, ý nghĩa có thể đồng dạng sao, Vương Bảo Nhạc hắn cùng chúng ta đồng dạng, tựu là bình thường học sinh, làm sao có thể không có khuyết điểm, có thể càng như vậy người, hắn dùng hi sinh đi cứu người, lại càng là rung động, cái kia máu tươi đầm đìa một màn, ta cả đời đều không thể quên a!"

 Đoạn văn này, lập tức tái khởi oanh động, khiến cho hạ viện đảo linh võng nghị luận đã đến cực hạn, trong khoảng thời gian ngắn về Vương Bảo Nhạc chủ đề, đã vượt qua Trác Nhất Phàm, đã trở thành lần này tân sinh nhân tài kiệt xuất!

 Vương Bảo Nhạc triệt để choáng váng, ngơ ngác nhìn xem linh võng, chính hắn đều không có cảm giác mình vĩ đại như vậy, thật lâu mới khôi phục lại, trong mắt mang theo tuyệt vọng, coi như sinh không thể luyến lấy ra một bao đồ ăn vặt, răng rắc răng rắc cắn răng bắt đầu ăn.

 "Đã xong đã xong, phiền phức của ta lớn hơn a!"

 Quả nhiên, sau đó không lâu, có Phượng Hoàng Thành một chuyến trên phi thuyền lão sư, thật sự nhìn không được, tại công khai nơi nói ra khảo hạch ở bên trong về Vương Bảo Nhạc ăn gian hư giả một màn. . .

 Tựu thật giống một thạch kích thích ngàn tầng sóng, khiến cho sóng to gió lớn, oanh động hạ viện đảo! 