 Chương 27: Tử Thần đan!

 "Không muốn hoài nghi, ta Tạ Hải Dương là chuyên nghiệp giao dịch người, sứ mạng của ta tựu là vì tất cả khách hàng phục vụ, bọn hắn phát sầu đến, thoả mãn đi, ngươi cũng có thể đi nghe ngóng thoáng một phát danh tiếng của ta, toàn bộ Phiêu Miểu đạo viện, vô luận hạ viện thượng viện, ta Tạ Hải Dương danh tự, tựu là chiêu bài!"

 Tạ Hải Dương lời nói ở giữa, đưa tay sờ lên chính mình cái kia bị keo xịt tóc cố định, dưới ánh mặt trời lòe lòe sáng lên tóc, trong mắt mang theo khôn khéo, trên mặt lộ ra nhiệt tình dáng tươi cười, đứng tại Vương Bảo Nhạc động phủ trước.

 Nhất là hắn trong lời nói tự tin, chỗ đề chưởng viện cùng hệ chủ về sau, lại đưa ra muốn hủy đi động phủ, loại này phách lực, tuyệt không tầm thường học sinh có thể làm được, dù sao đạo viện động phủ đều có trận pháp, trận pháp này càng là đạo viện thống nhất khắc, rất khó phá giải, đồng thời động phủ Nhất Sơn một Thạch Đô là các hệ sở hữu, đám học sinh chỉ có ở lại quyền lợi, không có cải biến tư cách.

 Mà hết lần này tới lần khác, cái này Tạ Hải Dương khẩu khí, tựa hồ dù là dỡ xuống động phủ, cũng không phải cái gì chuyện rất khó.

 Tạ Hải Dương lời nói vừa ra, Liễu Đạo Bân bọn người đều hít và một hơi, thật sự là cái này Tạ Hải Dương lời này phóng quá lớn, chưởng viện tự tay chế tạo pháp khí, đó là cái gì khái niệm tạm không nói đến, chỉ là hệ chủ chính là cái kia dùng Huyền Thiết Ngân Sa chế tạo Tị Yên hồ, cũng rất là hiếm thấy, đây chính là chín thành độ tinh khiết Huyền Thiết Ngân Sa, giá trị thật lớn.

 Về cái này Tị Yên hồ, tại linh võng bên trên cũng đều có không ít yêu sách, chỉ có điều Vương Bảo Nhạc tiến vào đạo viện về sau, phần lớn là tại tu luyện Thái Hư Phệ Khí quyết, cho nên hiểu rõ không nhiều lắm.

 Giờ phút này nghe vậy, lập tức Liễu Đạo Bân bọn người giật mình, Vương Bảo Nhạc cũng tò mò vặn vẹo thân thể, gian nan mở ra linh võng, tra xét tra chưởng viện tự mình luyện chế pháp khí điều kiện cùng với cái kia Huyền Thiết Ngân Sa Tị Yên hồ giá trị.

 Cái này xem xét, hắn lập tức mở to mắt, vốn đã lòng tuyệt vọng tình, cũng không khỏi được kích động lên, nội tâm tràn đầy hi vọng, chuyển nhích người, dùng con mắt nhìn về phía ngoài động phủ.

 "Ngươi có thể dỡ xuống động phủ? !"

 Nghe được Vương Bảo Nhạc giống như có chút không dám tin tưởng ngữ khí, Tạ Hải Dương thần sắc như thường, tiếp tục gãi đầu phát, nhạt cười nhạt nói.

 "Việc này người khác có lẽ làm không được, có thể ngươi phải nhớ kỹ, tại đây Phiêu Miểu đạo viện ở bên trong, nếu như ta Tạ Hải Dương nói làm không được, như vậy tựu đại biểu, không có người làm được."

 "Bất quá hủy đi động phủ loại này đại việc, cần một ít thời gian, mà lại ít nhất phải một vạn linh thạch mới có thể, ta cũng không phải nhân lúc cháy nhà mà đi hôi của, những linh thạch này đáng giá ngươi tiêu, bởi vì ta muốn trước tìm người hóa giải trận pháp, sẽ tìm người dọn dẹp Pháp Binh hệ hệ chủ, cuối cùng còn muốn cân nhắc bồi thường, cho nên như thế nào cũng muốn ba tháng!" Tạ Hải Dương duỗi ra ba cái ngón tay, rất chân thành giải thích.

 "Mắc như vậy?" Đỗ Mẫn cùng Liễu Đạo Bân bọn người, nghe nói lập tức tựu hít sâu một hơi, thật sự là một vạn linh thạch, phóng tại bất kỳ địa phương nào, đều có thể nói là một bút không nhỏ tài phú rồi.

 Nhưng đối với Vương Bảo Nhạc mà nói, hắn giờ phút này quan tâm không phải linh thạch, mà là tự mình muốn đi ra ngoài giảm béo, nhưng nghe xong lại để cho ba tháng, hắn đã bắt điên.

 "Ba tháng quá lâu!" Vương Bảo Nhạc chính lo lắng lúc, cái kia Tạ Hải Dương xoay người, nhìn xem trong động phủ Vương Bảo Nhạc, giống như tại phán đoán giờ phút này Vương Bảo Nhạc có nhiều béo, nghe vậy chậc chậc vài tiếng.

 "Huynh đệ, ngươi cũng coi như lại để cho Tạ mỗ mở rộng tầm mắt a, đem mình ăn béo ta đã thấy, có thể đem mình ăn như vậy béo, chấm dứt tại trong động phủ ra không được. . . Ta đời này hay là đầu một lần gặp được."

 Nghe được Tạ Hải Dương lời nói, Vương Bảo Nhạc lập tức tựu tức giận, như đối phương có thể giải quyết cũng thì thôi, nếu như không giải quyết được, còn ở nơi này trào phúng, như vậy Vương Bảo Nhạc suy nghĩ chính mình trở thành học thủ về sau, nhất định phải lại để cho cái này Tạ Hải Dương biết rõ miệng tiện là không có chỗ tốt.

 "Kỳ thật nghĩ ra được, không cần phải đi hủy đi động phủ, ta Tạ Hải Dương là giao dịch người, sẽ không để cho ngươi có đơn giản xử lý pháp không cần, không nên tốn nhiều tiền đi giải quyết, kỳ thật đơn giản nhất, chính là ngươi gầy về sau, không có thể đi ra sao." Tạ Hải Dương giống như nhìn ra Vương Bảo Nhạc không vui, vừa cười vừa nói.

 "Biện pháp này chẳng những tiết kiệm thời gian, giá cả cũng so hủy đi động phủ muốn có lợi nhất, chỉ cần năm trăm linh thạch, như thế nào?"

 "Ngươi có giảm béo xử lý pháp?" Vương Bảo Nhạc con mắt mạnh mà sáng ngời, chỉ cần có thể giảm béo, đừng nói năm trăm linh thạch rồi, coi như là thêm nữa linh thạch, Vương Bảo Nhạc cũng đều không chút do dự.

 "Đồng học, ta phải nhắc nhở ngươi, không muốn hoài nghi năng lực của ta, chỉ cần ngươi có tiền, không có ta làm không được sự tình, nếu ngươi không ốm, ta bồi hoàn gấp đôi ngươi!" Tạ Hải Dương lạnh nhạt mở miệng, nhưng cả người trong giọng nói tràn đầy ngạo ý.

 Vương Bảo Nhạc cũng là quyết đoán chi nhân, lập tức sẽ cùng ý việc này, nhưng là muốn trước giảm béo, một lần nữa cho tiền.

 Tạ Hải Dương tỏ vẻ đồng ý, hắn cho rằng tại đạo viện trong, vẫn chưa có người nào dám nuốt vào chính mình linh thạch, vì vậy rất sung sướng cùng Vương Bảo Nhạc câu thông về sau, quay người rời đi.

 Liễu Đạo Bân bọn người lập tức sự tình tựa hồ có thể giải quyết, cũng đều cổ quái nhìn một chút Vương Bảo Nhạc động phủ về sau, biết rõ giờ phút này Vương Bảo Nhạc nhất định rất bực bội, vì vậy nhao nhao cáo từ.

 Tiểu bạch thỏ nguyên vốn không muốn đi, nhưng vẫn là bị Đỗ Mẫn lôi kéo rời đi, trước khi đi nàng nhuyễn nói lời nói nhỏ nhẹ an ủi Vương Bảo Nhạc một phen, khiến cho Vương Bảo Nhạc rất cảm động.

 "Tiểu Nhã muội muội, chờ ta gầy xuống, ta nhất định đi tìm ngươi chơi."

 Tại mọi người đi rồi, Vương Bảo Nhạc nằm sấp trong động phủ, hắn cảm thấy giờ khắc này chính mình, tựu thật giống một cái bị kẹt tại trong sơn động Xuyên Sơn Giáp đồng dạng, đáy lòng nhịn không được bi ai, vô ý thức tựu muốn ăn đồ ăn vặt, có thể lại phát hiện đủ không đến. . . Bữa này lúc tựu lại để cho Vương Bảo Nhạc thương tâm quá độ.

 "Ta muốn trở thành học thủ, như thế nào khó như vậy a. . ."

 "Ta muốn kiên trì, ta không thể nhụt chí, quan lớn tự truyện đã nói qua, khi đối diện với khổ cực ta mới học được cách nhẫn nại. . ." Cũng may Vương Bảo Nhạc là cái người lạc quan, hắn tại cho mình cổ vũ về sau, cũng hạ quyết tâm.

 "Ta phải thay đổi một cái đại động phủ! !" Tại đây dạng quyết tâm xuống, Vương Bảo Nhạc tại về sau vài ngày, không ngừng mà đi tưởng tượng chính mình trở thành học thủ sau từng màn, mỗi lần nghĩ đến hưng phấn chỗ, hắn đều cảm thấy bực này đợi là đáng giá. . .

 Cứ như vậy, vài ngày qua đi, tại Vương Bảo Nhạc chờ đợi xuống, rốt cục tại ba ngày sau Hoàng Hôn, Tạ Hải Dương trở về.

 Như cũ là ba ngày trước trang phục, cái kia một đầu dầu quang bóng lưỡng keo xịt tóc, tại dưới trời chiều cũng đều hào quang chói mắt, khoảng cách rất xa Vương Bảo Nhạc đều có thể liếc chứng kiến.

 "Tạ huynh!" Vừa nhìn thấy Tạ Hải Dương, Vương Bảo Nhạc tựu kích động hô to, thanh âm theo động phủ truyền ra, rơi vào Tạ Hải Dương trong tai lúc, hắn đã đi tới động phủ phụ cận, xoay người nhìn nhìn về sau, Tạ Hải Dương mang trên mặt nhiệt tình dáng tươi cười.

 "Huynh đệ, vì ngươi sự tình, ta mấy ngày nay nhưng là muốn nhiều cái phương án, cuối cùng lựa chọn một cái tuyệt đối không sơ hở tý nào xử lý pháp!" Tạ Hải Dương nói xong, từ trong lòng ngực xuất ra một cái bình thuốc, nhìn chung quanh một chút, xác định tại đây không có những người khác, lúc này mới ngồi xổm người xuống, thấp giọng mở miệng.

 "Ta lần này, vi ngươi theo Phiêu Miểu Thành dưới mặt đất chợ đêm, làm ra Tử Thần đan!"

 Lập tức cái này Tạ Hải Dương vẻ mặt thần bí bộ dạng, Vương Bảo Nhạc tin tưởng cũng nhiều một ít, có thể vừa nghe đến Tử Thần đan ba chữ kia, hắn hay là sửng sốt một chút.

 "Cái gì đồ chơi?" Vương Bảo Nhạc kinh ngạc, hắn chưa từng nghe nói qua Tử Thần đan.

 "Ngươi không biết cũng rất bình thường, dù sao cái này Tử Thần đan thế nhưng mà cấm dược, viên thuốc này trên thực tế là Đan Đạo hệ đã từng một vị cuồng nhân, trong lúc vô tình luyện ra, bởi vì ăn như là thể nghiệm tử vong, cho nên gọi Tử Thần đan, thậm chí tại Đan Đạo hệ có một Ám Bảng, chuyên môn ghi chép ăn Tử Thần đan người, ở đằng kia Ám Bảng bên trên, theo Tử Thần đan được sáng tạo đi ra lên, tối đa người cũng chỉ là ăn ba miếng, tựu không chịu nổi rồi."

 Tạ Hải Dương thấp giọng mở miệng, nói sát có chuyện lạ, cuối cùng dùng rất xác định khẳng định ngữ khí, nói một câu nói.

 "Đồng học, ngươi nếu có thể thừa nhận, cái này Tử Thần Đan Nhất định có thể làm cho ngươi gầy, cái này ta chắc chắn ngươi!"

 Vương Bảo Nhạc chuyển động ý niệm trong đầu tự định giá lấy, mặc dù cái này Tử Thần đan ba chữ, nghe cũng rất đáng sợ, nhưng hắn cân nhắc về sau, vụng trộm liên hệ rồi tiểu bạch thỏ cùng Đỗ Mẫn, hỏi ý thoáng một phát về sau, lại gian nan mở ra linh võng đi thăm dò hỏi ý kiến một phen, cái này một tra, chính hắn giật nảy mình, thật sự là linh võng bên trên đối với Tử Thần đan miêu tả, cực kì khủng bố, có người nói đây mới thực là tử vong, có thể lập tức gầy yếu đến da bọc xương, có người nói ăn viên thuốc này, chẳng khác gì là khiêu chiến tánh mạng của mình.

 Mà vô luận cái đó một đầu tin tức cuối cùng, đều có khích lệ người vĩnh viễn không muốn ăn viên thuốc này ngôn luận, có thể càng như vậy, tựa hồ muốn nếm thử chi nhân cũng thì càng nhiều. . .

 Thật lâu, muốn giảm béo Vương Bảo Nhạc, hung hăng cắn răng.

 "Lấy ra, ta ăn!"

 "Có phách lực!" Tạ Hải Dương giơ ngón tay cái lên.

 "Bất quá ta cũng không thể đều cho ngươi, chúng ta một hạt một hạt đến, dù sao ngươi còn không có cho ta tiền, ta không thể để cho ngươi chết, ngươi ăn trước một hạt, nếu có thể, lại đến thứ hai hạt." Tạ Hải Dương cảm giác mình hay là rất có đạo nghĩa, giờ phút này vốn là mang lên một bộ chuyên dụng đích bao tay, lúc này mới cẩn thận từng li từng tí theo bình thuốc ở bên trong đổ ra một hạt, cẩn thận lần lượt nhập trong động phủ.

 Vương Bảo Nhạc sau khi nhận lấy, nhìn thoáng qua, cái này Tử Thần đan toàn thân Xích sắc, xem xét tựu tựa hồ rất không tục bộ dạng, hắn vốn là nghe nghe, lại phán đoán thoáng một phát, xác định cùng mình tại linh võng bên trên chứng kiến miêu tả giống như đúc, lúc này mới thở sâu, trực tiếp liền đem hắn đặt ở trong miệng, răng rắc mấy ngụm, không kịp đi thể nghiệm toàn bộ hương vị, tựu mạnh mà nuốt xuống.

 "Cái đồ chơi này còn ăn rất ngon." Vương Bảo Nhạc liếm liếm bờ môi, hắn vừa rồi ăn nhanh, chỉ có thể phẩm thoáng một phát còn sót lại tại trong miệng hương vị, cảm thấy so những đồ ăn vặt kia ăn ngon.

 "Lại đến một hạt." Vài ngày không ăn đồ ăn vặt Vương Bảo Nhạc, lập tức đã bị khơi gợi lên thèm trùng.

 "À?" Tạ Hải Dương sững sờ, hắn tại Vương Bảo Nhạc trước mặt luôn luôn là cao nhân bộ dạng, giờ phút này kinh ngạc ở bên trong, nhìn nhìn trong tay bình thuốc, lại nhìn một chút trong động phủ Vương Bảo Nhạc.

 Tạ Hải Dương chần chờ một chút, cẩn thận từng li từng tí lấy ra thứ hai hạt, đưa tới, Vương Bảo Nhạc lần nữa nuốt vào về sau, lại bắt đầu muốn hạ một hạt.

 "Ngươi. . . Ngươi có cảm giác gì?" Tạ Hải Dương đã giật mình rồi, không xác định hỏi câu.

 "Không có gì cảm giác a, ăn rất ngon, cho nhiều ta mấy hạt." Vương Bảo Nhạc liếm môi, cái này đan dược cay, ăn sau trong bụng rất là ôn hòa.

 Tạ Hải Dương chỉ cảm thấy cả người đều có chút mất trật tự rồi, ngây người sau nửa ngày, vô ý thức đưa tới ba hạt. . . Đương kịp phản ứng lúc, hắn một cái run rẩy, chính muốn ngăn cản Vương Bảo Nhạc lúc, Vương Bảo Nhạc đã răng rắc mấy ngụm, đem cái này ba hạt Tử Thần đan, toàn bộ nuốt vào.

 "Trời ạ, ngươi. . . Ngươi ăn hết năm hạt! !" Tạ Hải Dương cả người triệt để rung động, nghẹn ngào kinh hô.

 Nhưng vào lúc này, trong động phủ Vương Bảo Nhạc, hắn chỉ cảm thấy thân thể so với trước càng nóng đi một tí, vẫn như trước không có quá lớn phản ứng, lập tức không hài lòng rồi.

 "Giả a, trước ngươi nói khoa trương như vậy, còn có tối đa nhất người ăn ba hạt, ta đều ăn hết năm hạt, như thế nào không có phản ứng!" Vương Bảo Nhạc không làm rồi, hắn cảm giác mình bị gạt.

 Tạ Hải Dương xuất mồ hôi trán, giờ phút này trong bình còn có năm hạt, hắn vốn là rất xác định chính mình lấy tới là đồ thật, nhưng bây giờ cũng chần chờ, lại nghe đến Vương Bảo Nhạc lời nói, hắn lập tức tựu có chút tức giận phạm nổi lên nói thầm.

 "Hẳn là có người dám gạt ta?"

 "Chính ngươi ăn một hạt chẳng phải sẽ biết rồi." Vương Bảo Nhạc rất là bất mãn.

 Tạ Hải Dương cũng là ngoan nhân, giờ phút này hoài nghi mình bị lừa, đáy lòng của hắn tức giận tràn ngập, cắn răng một cái, lại đổ ra một hạt, mạnh mà để vào trong miệng, nhưng này đan dược vừa mới cửa vào, cả người hắn tựu lập tức mở to hai mắt, trong óc trong chốc lát nổ vang ngập trời. . . 