 Chương 26: Kẻ hèn này Tạ Hải Dương

 Thái Hư Cầm Nã thuật đại thành!

 Đương trong mộng cảnh từng tại Vương Bảo Nhạc trong mắt, cái kia đáng giận và đáng sợ đại bồi luyện, rốt cuộc không cách nào đối với hắn bẻ ngón tay, đá đũng quần cùng với bẻ các đốt ngón tay, thậm chí bị Vương Bảo Nhạc phản chế lúc, Vương Bảo Nhạc kích động rồi.

 "Ai có thể ngăn cản ta trở thành học thủ! Đã không có! !" Đi ra mộng cảnh, nhìn qua ngoài động phủ trời xanh mây trắng Vương Bảo Nhạc, hai tay chống nạnh, ngửa mặt lên trời cười to.

 Trong lòng của hắn tràn đầy phấn chấn cùng chờ mong, thật sự là từ khi biết được học thủ quyền lực về sau, Vương Bảo Nhạc cái này hơn nửa năm đến hết thảy cố gắng, cũng là vì trở thành học thủ.

 Vừa nghĩ tới trở thành học thủ về sau, có được giám sát Pháp Binh hệ toàn bộ học sinh quyền lực, đến lúc đó mình cũng xem như cái đại nhân vật, tại đạo viện ở bên trong không nói đi ngang, thế nhưng tuyệt đối không người dám trêu chọc, Vương Bảo Nhạc thì càng vi kích động.

 Trước khi mỗi lần nghĩ vậy dạng hình ảnh, Vương Bảo Nhạc trong hưng phấn tuy có chờ mong, có thể càng nhiều hơn là tăng cường cố gắng của mình, mà hôm nay, hắn đã có thể chứng kiến như vậy hình ảnh rồi, chính mình trở thành học thủ. . . Dễ như trở bàn tay!

 Gần như thế khoảng cách, tựu lại để cho Vương Bảo Nhạc tại đây, tim đập rộn lên, chờ mong chi ý mãnh liệt đã đến cực hạn.

 Tại đây dưới sự hưng phấn, Vương Bảo Nhạc sờ lên chính mình tựa hồ hơi khô quắt bụng, chờ mong ngoài cũng có đau lòng.

 "Vì trở thành học thủ, ta trà không nhớ cơm không nghĩ, hiện tại Cầm Nã thuật đã đại thành, ta coi như là muốn giảm béo, cũng không kém bữa tiệc này a." Nghĩ tới đây, Vương Bảo Nhạc thật sự nhịn không được, hào hứng bừng bừng xông ra động phủ, đi đạo viện căn tin, trực tiếp tựu chọn ba người phần bữa tiệc lớn, vui thích bắt đầu ăn.

 Một canh giờ sau, đương gặm đùi gà Vương Bảo Nhạc trở về lúc, hắn bụng nhỏ đã phồng lên, hắn ném xuống đùi gà xương cốt về sau, một bên vỗ bụng, một bên theo trong bao nhỏ lấy ra Băng Linh nước, uống xong một miệng lớn về sau, cảm thấy mỹ mãn về tới trong động phủ, ngồi ở chỗ kia đánh nữa trọn vẹn nấc, lại nhịn không được ăn mấy bao đồ ăn vặt, lúc này mới lau miệng, thở sâu.

 "Phiêu Miểu đạo viện Pháp Binh hệ, Linh Thạch học đường học thủ, nên thay người rồi!" Vương Bảo Nhạc trong đầu lần nữa hiển hiện chính mình trở thành học thủ bộ dạng về sau, càng phát ra phấn chấn.

 "Học thủ, ta đến rồi!" Hắn gầm nhẹ trong tay phải nâng lên, trong cơ thể phệ chủng tại đây trong tích tắc bỗng nhiên bộc phát, cả người lập tức tựu thật giống hóa thành một cái lỗ đen.

 Nhất là phệ chủng tại trải qua Cầm Nã thuật luyện tập về sau, không nói thu phát tùy tâm cũng không kém bao nhiêu, giờ phút này tại đây khuếch tán trong lập tức tựu tràn ngập Vương Bảo Nhạc toàn thân, khiến cho hắn đối với Linh lực hấp thụ so dĩ vãng lăng lệ ác liệt quá nhiều.

 Thời gian trong nháy mắt, động phủ không gian giống như đều bóp méo thoáng một phát, phảng phất toàn bộ động phủ bởi vì Vương Bảo Nhạc phệ chủng, đều đã trở thành chân không bộ dạng, dẫn dắt ngoài động phủ thiên địa linh lực, hướng về nơi đây mạnh mà tựu hiện lên mà đến, trực tiếp đã bị hút vào đã đến trong cơ thể của hắn, phi tốc ngưng tụ tại bàn tay của hắn bên trên.

 Rất nhanh, óng ánh sáng chói chi mang, ngay tại Vương Bảo Nhạc trên bàn tay tách ra.

 Trung phẩm linh thạch cùng Thượng phẩm linh thạch khác nhau, tựu là độ tinh khiết theo tám thành bốn đến tám thành năm quá trình, cái này đối với tất cả mọi người mà nói bình cảnh, đã từng cũng làm cho Vương Bảo Nhạc ăn hết đau khổ, nhưng hôm nay theo trong cơ thể hắn phệ chủng hấp lực gia tăng, theo cái loại nầy xỏ xuyên qua toàn thân thông thuận, nhất là kinh mạch của hắn tại Cầm Nã thuật dưới việc tu luyện, cũng đều cùng dĩ vãng bất đồng.

 Cái này liền khiến cho hắn linh thạch luyện chế, giờ phút này vừa vừa mở ra, tựu lập tức bước qua Trung phẩm cùng Thượng phẩm khe rãnh, trực tiếp tựu ngưng tụ ra tám thành sáu độ tinh khiết linh thạch.

 Nhất là thân thể của hắn, có lẽ là hồi lâu không có luyện linh thạch nguyên nhân, chẳng những không có chút nào linh mỡ gia tăng, thậm chí thân thể cũng đều ở đây luyện chế linh thạch ở bên trong, tinh tiến không ít, cái này lại để cho Vương Bảo Nhạc bắt đầu hưng phấn lên.

 "Tựu tính toán gia tăng lên cũng không có việc gì, cùng lắm thì nghĩ biện pháp giảm béo tựu là, hôm nay mục tiêu của ta, tựu là dùng thời gian ngắn nhất, trở thành học thủ!" Vương Bảo Nhạc cảm thấy so với việc chuyện thường ngày giống như giảm béo, trở thành học thủ mới là trọng điểm, giờ phút này không có đi chú ý thể trọng biến hóa, mà là triệt để đắm chìm tại linh thạch luyện chế chính giữa.

 Thời gian trôi qua, mấy ngày về sau, đương Vương Bảo Nhạc luyện chế ra tám thành chín độ tinh khiết linh thạch lúc, hắn đã quyết định một cái quyết tâm.

 "Bế quan, bế quan!" Trở thành học thủ khát vọng, triệt để chiếm cứ Vương Bảo Nhạc tâm thần, thậm chí vì xác định, hắn còn rút ra một ít thời gian đi học đường, lần nữa xác nhận xếp hạng Linh Thạch học đường đệ nhất học thủ Khương Lâm, hắn luyện chế ra linh thạch độ tinh khiết là chín thành một.

 Vì vậy đầy cõi lòng tin tưởng mua đại lượng đồ ăn, đã bắt đầu trùng kích học thủ điên cuồng bế quan.

 Thời gian ngày từng ngày trôi qua, Vương Bảo Nhạc linh thạch luyện chế, cũng dần dần đắm chìm đã đến Vong Ngã trình độ, hắn linh thạch độ tinh khiết rốt cục tại một tuần sau, đột phá tám thành chín, đạt đến. . . Chín thành độ tinh khiết!

 Việc này như truyền đi, nhất định oanh động đạo viện, thật sự là linh thạch độ tinh khiết tại tám thành năm về sau, muốn đề cao, độ khó thật lớn, coi như là có thiên phú, như Khương Lâm như vậy, cũng là hao tốn hai năm nhiều thời giờ, theo vốn là bảy thành đề cao đã đến chín thành, lại dùng một năm thời gian, mới đạt tới hôm nay chín thành một.

 Mà Vương Bảo Nhạc tại đây, là từ năm thành đề cao đã đến hôm nay trình độ, loại này tiến bộ to lớn, chưa từng có ai, nhất là hắn tại thời gian bên trên hao phí, càng là chỉ dùng hơn nửa năm mà thôi.

 Linh thạch độ tinh khiết một khi đạt tới chín thành, có thể xưng là luyện chế linh thạch phương diện đại sư, phải biết rằng toàn bộ Phiêu Miểu đạo viện linh thạch trên bảng, đạt tới chín thành người, phượng mao lân giác, chỉ có hai người!

 Một cái chín thành một, một cái vừa vặn chín thành.

 Cái bài danh này nhìn như rất tiếp cận, nhưng trên thực tế muốn đột phá, không nói lên trời bình thường, có thể độ khó to lớn, cũng không phải bình thường.

 Dù sao tám thành năm đến chín thành gian nan, chín thành đã ngoài, càng là một bước một ngày hố!

 Cho nên tại Phiêu Miểu đạo viện trong lịch sử, nhanh nhất trở thành học thủ ghi chép, cũng đều là nhập trường học hai năm tả hữu thời gian, đây là thiên phú kinh người, mới có thể làm được sự tình.

 Về phần nhập trường học một năm tân sinh học thủ, hệ khác có lẽ có khả năng này, nhưng Pháp Binh hệ. . . Chưa từng có!

 Giờ phút này Vương Bảo Nhạc, đang tại phi tốc mà lại điên cuồng, hướng về cái kỷ lục này rảo bước tiến lên, tại đây mất ăn mất ngủ, tại đây điên cuồng luyện chế ở bên trong, Vương Bảo Nhạc căn bản là không tâm tư đi để ý chính mình thể trọng, hắn sở hữu tinh lực đều đặt ở đi đột phá chín thành, bước vào chín thành một độ tinh khiết bên trên.

 Mà hắn thể trọng, cũng dần dần theo cường độ cao tu luyện, chậm rãi xuất hiện linh mỡ tích lũy. . .

 Lại đi qua mấy ngày, Vương Bảo Nhạc thân thể đã cực lớn đến có thể so với lúc trước hắn nhập trường học lần thứ nhất giảm béo trước trình độ lúc, hắn linh thạch độ tinh khiết lần nữa đột phá, đạt đến chín thành một!

 Thắng lợi ngay tại trước mắt, Vương Bảo Nhạc không có thời gian đi cân nhắc giảm béo sự tình, thậm chí đều không có suy nghĩ gia phả cùng với những Bàn gia gia kia, giờ phút này điều chỉnh hô hấp mình cổ vũ về sau, lần nữa luyện chế.

 Một tuần sau, hắn linh thạch độ tinh khiết lại một lần đột phá, lúc này đây trực tiếp đã đến chín thành hai!

 Có thể Vương Bảo Nhạc không có dừng lại, hắn suy nghĩ vạn nhất cái kia Khương Lâm qua một thời gian ngắn cũng đột phá, chính mình lại bị đổi hết, vậy thì khó chịu rồi, vì vậy dứt khoát cắn răng một cái, muốn xem xem chính mình cực hạn chỗ, vì vậy lại một lần luyện chế.

 Mà thân thể của hắn. . . Giờ phút này cũng đều rất là khoa trương, đã vượt qua đã từng nhất béo thời điểm, đã đạt đến rất kinh người quy mô, rốt cục, đương Vương Bảo Nhạc linh thạch độ tinh khiết trước nay chưa có bộc phát, theo chín thành hai trực tiếp bước vào chín thành ba lúc, Vương Bảo Nhạc nhìn xem trong lòng bàn tay, cái kia đã không còn là sáng chói óng ánh, mà là tản mát ra hào quang bảy màu, như là Côi Bảo giống như linh thạch về sau, hắn ngẩng đầu cười ha hả.

 "Nguyên lai cái này là trong truyền thuyết. . . Thất Thải linh thạch! !"

 Thất Thải linh thạch, là Vương Bảo Nhạc lần thứ nhất tại học đường trong, nghe lão sư nói qua một lần, rồi sau đó lại tra tìm tư liệu minh bạch luyện chế linh thạch cảnh giới cao nhất!

 "Ta chính là học thủ!" Trong sự kích động, Vương Bảo Nhạc mạnh mà muốn đứng dậy, hắn muốn đi học đường bảng đơn bên cạnh, mở ra học thủ thí luyện, chỉ cần tại đâu đó luyện chế một lần, bị bảng đơn ghi chép về sau, tựu có thể trở thành học thủ!

 Có thể đắm chìm tại đây trong sự kích động Vương Bảo Nhạc, hắn vừa định đứng dậy, lại mạnh mà mở to mắt, ngơ ngác nhìn chung quanh, trong mắt vốn là chần chờ.

 "Ta như thế nào cảm giác động phủ nhỏ đi nữa nha. . . Không thể a. . ."

 Vương Bảo Nhạc hô hấp có chút ngưng trệ, thì thào trong cúi đầu nhìn về phía bụng của mình, lại lần nữa nhìn chung quanh, thật lâu, một tiếng kêu rên thê lương kêu thảm thiết, liền từ Vương Bảo Nhạc trong động phủ, thảm thiết truyền ra.

 Giờ phút này trong động phủ, Vương Bảo Nhạc thân thể đã cực lớn đến kinh người, hắn. . . Cơ hồ chiếm hơn nửa cái động phủ bộ dạng, mặc dù cái này động phủ bản thân cũng không phải là rất lớn, có thể càng như vậy, lại càng là lộ ra Vương Bảo Nhạc cả người như là Bạo Hùng bình thường, kinh khủng kia bộ dáng, cái kia khoa trương dáng người, đủ để cho sở hữu chứng kiến chi nhân, toàn bộ hít vào khẩu khí, hoảng sợ vô cùng.

 Đừng nói là đứng lên rồi, đương Vương Bảo Nhạc ánh mắt nhìn hướng động phủ đại môn lúc, hắn đều muốn khóc, hắn phát hiện, mình coi như là bò qua đi, cũng đều toản không ra khỏi cửa rồi.

 "Trời ạ, ta đều ra không được, cái này. . . Cái này để cho ta như thế nào giảm béo a! !" Vương Bảo Nhạc im lặng hỏi Thương Thiên, cơ hồ muốn điên, thật sự là đáy lòng của hắn sốt ruột a, hắn cảm thấy mình đã là học thủ rồi, chỉ cần qua đi khảo hạch thoáng một phát có thể đi vào nhân sinh đỉnh phong, có thể hết lần này tới lần khác ra không được. . .

 Mà ra không được, hắn không có cách nào đi nham tương thất tiếp tục giảm béo, đây hết thảy tựu thật giống một cái chết tuần hoàn, lại để cho Vương Bảo Nhạc há hốc mồm nổi giận.

 Xoắn xuýt hồi lâu, suy nghĩ rất nhiều biện pháp đều cảm thấy không có hiệu quả về sau, Vương Bảo Nhạc bi ai cầm lấy truyền âm giới, giãy dụa một phen, hướng về Liễu Đạo Bân cầu cứu. . .

 Đương Liễu Đạo Bân nghe được việc này, phi tốc chạy đến lúc, hắn nhìn xem trong động phủ Vương Bảo Nhạc, cả người hít vào khẩu khí.

 "Trời ạ, Vương Bảo Nhạc ngươi làm sao làm được!"

 Vương Bảo Nhạc bi phẫn úc tốt, Liễu Đạo Bân lập tức như thế, tranh thủ thời gian giúp đỡ suy nghĩ kỹ nhiều biện pháp, cũng đều vô dụng, chỉ có thể liên hệ những người khác, thời gian dần qua, tiểu bạch thỏ Chu Tiểu Nhã đến rồi, Đỗ Mẫn đến rồi, thậm chí Trần Tử Hằng cũng đều đến rồi. . .

 "Không thể tưởng tượng nổi! !" Trần Tử Hằng mở to mắt, sau nửa ngày thì thào nói nhỏ.

 Về phần Đỗ Mẫn, chém xéo mí mắt, nhìn xem Vương Bảo Nhạc, vẻ mặt xem thường.

 "Mập mạp chết bầm, ngươi đã ăn bao nhiêu!"

 Tiểu bạch thỏ Chu Tiểu Nhã, thì là vẻ mặt lo lắng, rất là ân cần.

 Vương Bảo Nhạc nhìn xem ngoài động phủ nguyên một đám mọi người, tràn đầy muốn sống dục. . . Tranh thủ thời gian mở miệng.

 "Tất cả mọi người là đồng hương, các ngươi phải cứu ta. . ."

 Có thể loại sự tình này, Liễu Đạo Bân bọn hắn cũng đều thúc thủ vô sách, nguyên một đám chỉ có thể nghĩ biện pháp, cuối cùng vẫn là tiểu bạch thỏ Chu Tiểu Nhã chỗ đó, đã tìm được một cái tên là Tạ Hải Dương lão sinh, đem hắn thỉnh đi qua.

 Cái này Tạ Hải Dương tại đạo viện ở bên trong, coi như là nhân vật phong vân, được xưng toàn bộ đạo viện ở bên trong, lên tới chưởng viện, hạ đến học sinh, sẽ không có hắn không giải quyết được sự tình, tiểu bạch thỏ cũng là bởi vì một lần đan dược giao dịch, mới cùng hắn nhận thức.

 Rất nhanh, tại Vương Bảo Nhạc ngoài động phủ, trên đường nhỏ tựu đi tới một cái trung đẳng thân cao thanh niên, thanh niên này tóc ngắn, đập vào keo xịt tóc, dưới ánh mặt trời tóc đều phản quang, xa xa đi tới, coi như một chiếc đèn sáng, rất là khoa trương.

 Đương hắn đi vào Vương Bảo Nhạc ngoài động phủ lúc, hắn nhìn xem trong động phủ Vương Bảo Nhạc, vốn là khôn khéo con mắt, lập tức sáng ngời.

 "Đồng học, kẻ hèn này Tạ Hải Dương, các ngươi đem ta mời đến, ngươi có thể yên tâm, ta thích nhất cùng Pháp Binh hệ người liên hệ rồi."

 "Chỉ cần ngươi có tiền, không có ta Tạ Hải Dương làm không được sự tình, đừng nói ngươi điểm ấy việc nhỏ rồi, dù là ngươi muốn chưởng viện tự tay luyện chế pháp khí, muốn dùng Huyền Thiết Ngân Sa chế tạo các ngươi Pháp Binh hệ hệ chủ cùng khoản lọ thuốc hít, ta đều có thể chuẩn bị cho ngươi đến! Ngươi điểm ấy sự tình, rất đơn giản, không phải là đi ra sao, ta có thể đem ngươi cái này động phủ dỡ xuống, ngươi chẳng phải đi ra sao." Tạ Hải Dương một bộ việc buôn bán bộ dạng, nhiệt tình nói. 