 Chương 61: Sát cơ hàng lâm!

 Theo khẩn cấp triệu hoán cùng nhau truyền đến, còn có một phần tư liệu, cái này trong tư liệu rõ ràng ghi chép tại ba ngày trước, Phiêu Miểu đạo viện Pháp Binh hệ trong, ngày nghỉ không có ly khai học sinh ở bên trong, xuất hiện ác liệt sự kiện.

 Việc này kiện cực kỳ nghiêm trọng, cần Viện Kỷ bộ lập tức cho xử lý, mà Vương Bảo Nhạc là Pháp Binh hệ trong duy nhất học thủ, cho nên nhất định phải muốn hắn trở về.

 Chuyện như vậy, nếu là phát sinh ở hệ khác, hội triệu hồi khoảng cách gần đây học thủ, có thể Pháp Binh hệ tại đây, Vương Bảo Nhạc tại đạt được quyền lực cùng thân phận đồng thời, nào đó trình độ bên trên, cũng cần gánh chịu nên có nghĩa vụ cùng trách nhiệm.

 Điểm này, Vương Bảo Nhạc lòng dạ biết rõ, biết rõ cái này là tự mình chỗ chức trách.

 "Cái này là làm học thủ khó xử a, cần buông tha cho thời gian của mình, đi vi thêm nữa người phục vụ." Vương Bảo Nhạc cảm khái ở bên trong, chưa từng có nhiều trì hoãn, cùng ngày trong đêm tựu cùng cha mẹ nói rõ tình huống, dù là cha hắn mẹ không bỏ, cũng biết hài tử trưởng thành, vì vậy tiễn đưa hắn đã đến sân bay.

 Bởi vì khoảng cách khai giảng còn có hơn mười ngày, cho nên Phiêu Miểu đạo viện khí cầu còn chưa tới đến, Vương Bảo Nhạc muốn tốc độ nhanh nhất phản hồi đạo viện, cũng chỉ có thể đi làm tầm thường bay đi Phiêu Miểu Thành tiểu phi thuyền.

 Mặc dù giá cả xa xỉ, nhưng này bộ phận phí tổn đạo viện sẽ cho thanh lý, vì vậy Vương Bảo Nhạc tại cha mẹ đưa mắt nhìn xuống, vội vàng mua một trương nhanh nhất cất cánh phiếu vé, bước lên khí cầu, sau nửa canh giờ, khí cầu lên không.

 Loại này lui tới hai cái thành trì ở giữa tiểu phi thuyền, tại tính an toàn có thể bên trên tự nhiên không bằng Phiêu Miểu đạo viện đại phi thuyền, bất quá chỉ cần không phải gặp được đặc biệt nghiêm trọng sự kiện, nói như vậy đều là không ngại.

 Dù sao sở hữu đi thuyền, đều là định kỳ thẩm tra, dùng bảo đảm đường hàng hải thông, giờ phút này Vương Bảo Nhạc ngồi ở tiểu phi thuyền trong khoang thuyền, ngáp một cái.

 Cái này hơn một tháng buông lỏng, khiến cho cả người hắn cũng đều thư giãn không ít, giờ phút này dụi dụi mắt con ngươi, nhìn ngoài cửa sổ bầu trời đêm.

 "Tiểu phi thuyền tốc độ nhanh hơn một ít, thế nhưng muốn năm ngày tả hữu thời gian mới có thể đến tới." Nghĩ tới đây, Vương Bảo Nhạc nằm tại thuyền của mình khoang thuyền trên giường nhỏ, mơ mơ màng màng ngủ.

 Một đêm không có chuyện gì xảy ra, sáng sớm ngày thứ hai lúc, theo trong khoang thuyền đi ra Vương Bảo Nhạc, duỗi lưng một cái, nhìn nhìn cái này tiểu phi thuyền bên trên những hành khách khác.

 Cái này khí cầu hành khách không nhiều lắm, tính cả hắn chỉ có mười mấy người, trong đó có bảy tám người hiển nhiên là lui tới lưỡng thành thương nhân, mấy vị khác thoạt nhìn cũng đều là người bình thường bộ dạng, cùng niên kỷ của hắn tương tự cũng có hai ba cái, còn có một lại cũng là Bàn tử, chứng kiến Vương Bảo Nhạc về sau, mập mạp này còn nhiệt tình chào hỏi.

 Lẫn nhau tầm đó đánh nữa cái bắt chuyện về sau, Vương Bảo Nhạc đi vào nhà hàng, ăn no rồi sau thật sự nhàm chán, vì vậy tựa ở boong thuyền, nhìn phía dưới đại địa phong cảnh.

 "Cái này tiểu phi thuyền tựu là tốc độ nhanh a, xem cái này phương hướng, sợ là bất quá một đoạn lộ trình, muốn đến Trì Vân Vũ Lâm rồi." Vương Bảo Nhạc nhìn qua phía dưới gào thét mà qua đại địa sơn mạch, nghĩ tới cha mình theo như lời di tích.

 "Đáng tiếc ta thực lực bây giờ còn chưa đủ, bằng không thì ngược lại là thật muốn đi cái kia di tích nhìn xem." Vương Bảo Nhạc tiếc nuối lắc đầu, hắn biết rõ hoang dã ở bên trong tồn tại hằng hà hung thú, dù là chính mình hôm nay đã đến Bổ Mạch cảnh, vẫn như trước là tồn tại rất lớn tử vong tỷ lệ, như phụ thân hắn chỗ khảo cổ chỗ, mỗi một lần ra ngoài nhân số đều là mấy trăm, bên trong càng có đại lượng hộ vệ, lúc này mới có thể bảo đảm an toàn.

 Vương Bảo Nhạc minh bạch, trừ phi là nhiều tìm một ít người cùng một chỗ, có thể cái kia di tích sự tình, hắn lại không muốn khiến người khác biết được, giờ phút này thở dài, tính toán đợi chính mình đã đến Bổ Mạch Đại viên mãn về sau, nhiều chuẩn bị một ít pháp khí cùng đan dược, lại đi xem đến tột cùng.

 Ngay tại Vương Bảo Nhạc đánh như vậy tính toán, chuẩn bị trở về trong khoang thuyền lúc nghỉ ngơi, bỗng nhiên, hắn chú ý tới tại phía trước hư không, lại trong giây lát có một đạo từ trên trời giáng xuống màn sáng!

 Cái này màn sáng màu đen, phạm vi chừng nửa dặm, coi như một khối cực lớn thiết bản, trực tiếp bỗng dựng đứng tại đang tại bay nhanh khí cầu chính phía trước!

 Cái này màn sáng xuất hiện quá nhanh, lại cực kỳ đột nhiên, khí cầu căn bản là không kịp né tránh, tại Vương Bảo Nhạc con mắt trợn to lập tức, cái này khí cầu liền trực tiếp đụng tới!

 Tiếng oanh minh, kinh thiên động địa!

 Mãnh liệt không cách nào hình dung rung động lắc lư, lập tức tựu ở trên phi thuyền bạo phát đi ra.

 "Đã xảy ra chuyện gì!"

 "Các ngươi như thế nào lái thuyền! !" Một màn này quá mức đột nhiên, khiến cho trong thuyền không ít người đều kêu thảm, cũng chính là tại đây mọi người la lên lập tức, khí cầu đầu thuyền tại đây va chạm xuống, trực tiếp tựu bạo liệt ra đến.

 Cái này vỡ vụn khối vụn bởi vì khí cầu trước khi cao tốc, ẩn chứa kinh người chi lực, giờ phút này nổ vang trong gào thét gian, coi như từng đạo lưu tinh, trực tiếp tựu đập vào khí cầu những vị trí khác, rất nhiều địa phương bị trực tiếp xuyên thấu!

 Vương Bảo Nhạc tại đây cũng là sắc mặt đột biến, trong đó một khối mảnh vỡ, tựu là theo bên cạnh hắn gào thét mà qua, tốc độ cực nhanh nhấc lên phong, đều bị hắn làn da xiết chặt.

 Thậm chí nếu không có hắn gắt gao bắt lấy lan can, đều bị cái này chấn động vung ra.

 "Tình huống như thế nào!" Vương Bảo Nhạc hai mắt co rút lại, tâm thần nhấc lên sóng cồn, đây hết thảy biến cố phát sinh quá nhanh, theo màu đen màn sáng xuất hiện cho đến khí cầu va chạm đầu thuyền vỡ vụn, thì ra là mấy cái thời gian hô hấp, hắn đều không có phản ứng thời gian, tựu cơ hồ là cùng tử vong gặp thoáng qua.

 Cũng may cái này khí cầu bản thân cũng rất chắc chắn, mà cái kia màn sáng cũng không phải triệt để cứng lại, cho nên cũng không có xuất hiện khí cầu hoàn toàn bị đụng nát một màn, có thể coi là là như thế này, khuếch tán chấn động như trước kinh người.

 Mà cái này khí cầu bản thân, cũng đều tại va chạm màn sáng lúc, bị cưỡng ép kẹt tại thượng diện, không cách nào tiếp tục bay ra, theo cái kia cao tốc trạng thái bị lập tức dừng lại, do đó hình thành quán tính, khiến cho khí cầu trong tất cả mọi người, đều bị thân thể bị vứt lên, ngã phá khai đến.

 Cùng lúc đó, mãnh liệt âm thanh cảnh báo, tại đây trên phi thuyền chói tai quanh quẩn.

 "Tập kích!"

 "Có địch nhân! !" Khí cầu bộ nhớ tại những thuyền viên kia cùng với hộ vệ, cả đám đều thần sắc biến hóa, nhao nhao bò lên, khẩn trương trong mang theo hoảng sợ, có thể đang nhìn hướng bốn phía lúc, cả đám đều hô hấp đình trệ, trong mắt lộ ra tuyệt vọng.

 Trong khoang thuyền những lữ khách kia, giờ phút này cũng đều thất kinh, tuy có run rẩy tránh né, có thể càng nhiều hơn là xông ra buồng nhỏ trên thuyền, tại boong thuyền nhìn về phía chung quanh về sau, lập tức toàn thân run rẩy, nghẹn ngào kinh hô.

 "Cái đó là. . . Không trộm "

 Vương Bảo Nhạc khí tức có chút hỗn loạn, loại này biến cố đối với hắn mà nói, so với lúc trước mộng cảnh khảo hạch còn muốn chân thật quá nhiều, hắn cũng nhìn thấy ở phía trên thương khung bên trên, giờ phút này lại có năm chiếc khí cầu, đưa bọn chúng tại đây đoàn đoàn bao vây.

 Cái này năm chiếc khí cầu nhan sắc đỏ thẫm, coi như máu tươi, thượng diện càng là khắc lấy hải tặc đồ án, tản mát ra vô cùng dữ tợn chi ý, hướng về bị kẹt tại màn sáng bên trong khí cầu, cấp tốc tiến đến.

 Như gần kề như thế, có lẽ còn có đánh cược một lần chi lực, mà khi cái này năm chiếc khí cầu tại ở gần về sau, từ đó khiêu dược ra mười bảy mười tám cái Hắc y nhân, bất kỳ một cái nào, trên người đều có sát khí mãnh liệt, hiển nhiên đều nhiễm qua huyết tinh, nhất là trong mắt của bọn hắn lộ ra tàn nhẫn cùng cười lạnh, làm cho người nhìn thấy mà giật mình, mà lại từng cái lại đều tản mát ra Bổ Mạch tu vi, thậm chí còn có mấy vị, đúng là Bổ Mạch Đại viên mãn lúc, trên phi thuyền những hộ vệ kia, lập tức tuyệt vọng, về phần những lữ khách kia, có không ít người đều khóc lên, tử vong bóng mờ, lập tức bao phủ tất cả mọi người trong lòng.

 "Chúng ta là Đông Lâm hàng không. . ." Trong đám người, trên phi thuyền người phụ trách, một người trung niên nam tử, giờ phút này run rẩy công chính muốn mở miệng, hắn có thể lời nói vừa nói đến đây, đã bị bước vào đã đến trên phi thuyền Hắc y nhân, trực tiếp đánh gãy.

 "Câm miệng!" Những hắc y nhân này một vừa rơi xuống về sau, ánh mắt trong đám người đảo qua, tựa hồ đang tìm kiếm cái gì, thỉnh thoảng còn lấy ra ngọc giản, giống như tại so sánh, nhất là đang nhìn đến cái kia cùng Vương Bảo Nhạc niên kỷ tương tự Bàn tử về sau, những người này rõ ràng con mắt sáng ngời, có thể tại so sánh về sau, đều nhíu mày.

 Một màn này, lại để cho Vương Bảo Nhạc nheo mắt lại, tim đập rộn lên, cảm thấy đã có không ổn cảm giác, hắn biết rõ đây không phải mộng cảnh khảo hạch, đây hết thảy đều là chân thật, tánh mạng của mình tại thời khắc này, càng là nhận lấy mãnh liệt uy hiếp, hắn không chút do dự đem cổ tay của mình đặt ở trong tay áo, phủ lên trữ vật thủ trạc lúc, lấy ra một thanh phi kiếm.

 Đem phi kiếm nắm trong tay cất giấu, Vương Bảo Nhạc thần sắc bày ra hoảng sợ bộ dáng, thân thể cũng đang run rẩy, nhìn xem cái kia hơn mười cái Bổ Mạch Hắc y nhân, giờ phút này theo tìm kiếm, đã đem ánh mắt đã rơi vào chính mình ở bên trong.

 Nhất là đang nhìn đến chính mình về sau, những người này tựa hồ rõ ràng con mắt sáng ngời, sát cơ càng là lập tức mãnh liệt, thậm chí không có nhìn những người khác, đều hướng về chính mình cấp tốc tiến đến lúc, Vương Bảo Nhạc đã hiểu, những người này. . . Tìm đúng là chính mình!

 "Tựu là thằng nhãi con này!" Trong hắc y nhân có người cười lạnh, tốc độ nhanh hơn, trong chốc lát, cái này bốn phía hơn mười cái Hắc y nhân, tựu bộc phát ra Bổ Mạch cảnh tốc độ, mang theo sát cơ mãnh liệt, thẳng đến Vương Bảo Nhạc!

 Vương Bảo Nhạc khẩn trương ngừng thở, tại những hắc y nhân kia tới gần nháy mắt, giấu ở trong tay áo tay vừa lộn phía dưới, phi kiếm biến mất, mà chuyển biến thành thì còn lại là cái kia bị hắn luyện chế ra, siêu đại công suất loa, cầm lấy về sau, Vương Bảo Nhạc thần sắc nảy sinh ác độc, cái trán gân xanh cố lấy, dùng toàn bộ khí lực, cầm loa hét lớn một tiếng.

 "Các ngươi đặc sao mới là oắt con! ! !"

 Cái này tiếng hô quá lớn, mà cái này bị hắn chế tạo ra pháp khí loa, hắn công suất càng là cực kỳ làm cho người ta sợ hãi, giờ phút này bị Vương Bảo Nhạc như vậy một rống, lại được gia trì tăng phúc, lập tức tựu thật giống Thiên Lôi bình thường, lại đều tạo thành sóng âm, bỗng nhiên bộc phát!

 Khoảng cách Vương Bảo Nhạc gần đây Hắc y nhân, con mắt mạnh mà trợn to, phát ra một tiếng thê lương kêu thảm thiết, màng tai trực tiếp nổ tung, cả người giống bị đại lực trùng kích, kêu thảm thiết bay rớt ra ngoài.

 Mặt khác Hắc y nhân cũng đều bao nhiêu nhận lấy sóng âm trùng kích, nghiêm trọng phun ra máu tươi, coi như là không nghiêm trọng, cũng đều trong óc nổ vang, không khỏi dừng lại.

 Mượn nhờ bọn hắn dừng lại công phu, Vương Bảo Nhạc chính mình có chỗ chuẩn bị cũng đều bị chấn ù tai, cắn răng hạ hắn chú ý tới trong những khí cầu kia, lại vẫn có Hắc y nhân xuất hiện, hắn hô hấp trì trệ, thân thể mạnh mà nhoáng một cái, quyết đoán đến cực điểm trực tiếp tựu từ một bên lan can chỗ xoay người nhảy lên, hướng về đại địa bỗng nhiên rơi đi! 