 Chương 53: Khôi Lỗi pháp khí!

 Nhìn qua lời thề son sắt rời đi Tạ Hải Dương, Vương Bảo Nhạc thở dài, cúi đầu sờ lên bụng của mình, vẻ mặt buồn rầu.

 "Như thế nào lúc này đây tựu không dùng được nữa nha. . ." Trước khi mấy lần kinh nghiệm lại để cho hắn tràn đầy tự tin, nhưng hôm nay bị sự thật đả kích thương tích đầy mình, nhất là nghĩ đến sau này mình giảm béo chi lộ, hắn đã cảm thấy áp lực thật lớn.

 Giờ phút này uể oải ngồi ở động phủ sân thượng bên trên, Vương Bảo Nhạc nhìn phía xa trời xanh mây trắng, trong lúc mơ hồ giống như thấy được rất nhiều Bàn gia gia thân ảnh, tâm tình thì càng không đẹp tốt rồi, chỉ có thể lấy ra bản thân cái kia trương anh tuấn ảnh chụp ngẩn người.

 "Chẳng lẽ là trời cao đố kỵ anh tài. . . Thương Thiên không muốn chứng kiến ta đẹp trai như vậy người xuất hiện, cho nên muốn tới đả kích ta, ngăn chặn của ta giảm béo chi lộ!" Vương Bảo Nhạc càng nghĩ càng là bi thương phẫn, cuối cùng cắn răng một cái, xuất ra một bao đồ ăn vặt, có thể mắt nhìn về sau, hắn chần chờ một chút, lại ném vào một bên.

 "Ta nhẫn!" Vương Bảo Nhạc thở phì phì, cố nén không nhìn tới đồ ăn vặt xúc động, chờ đợi Tạ Hải Dương đến, loại này dày vò, tại giằng co ba ngày sau, rốt cục. . . Tạ Hải Dương trở lại rồi.

 Đang nhìn đến Tạ Hải Dương lập tức, Vương Bảo Nhạc cả người đều kích động rồi.

 "Tạ huynh, nghĩ đến biện pháp đến sao!"

 Tạ Hải Dương đi vào Vương Bảo Nhạc động phủ, vốn là sờ lên chính mình bị keo xịt tóc cố định tóc, trong thần sắc mang theo một tia ngạo nghễ, nghe được Vương Bảo Nhạc lời nói về sau, hắn vội ho một tiếng.

 "Ngươi điểm ấy sự tình, rất đơn giản, không phải là giảm béo sao, dù là Tử Thần đan vô dụng, có thể ta Tạ Hải Dương là giảm béo chuyên gia, ta vừa xuất mã, ngươi nhất định gầy thân thành công!"

 Nghe được Tạ Hải Dương như vậy tự tin ngạo nghễ lời nói, Vương Bảo Nhạc con mắt sáng ngời, vội vàng đem Tạ Hải Dương thỉnh lấy ngồi xuống, đưa lên Băng Linh nước, trông mong nhìn sang.

 "Tạ huynh, chỉ cần có thể để cho ta giảm béo, linh thạch cái gì, hết thảy dễ nói!"

 Tạ Hải Dương uống vào Băng Linh nước, thăm dò thấp giọng mở miệng.

 "Ta và ngươi nói, tại Phiêu Miểu đạo viện ở bên trong, có một cái pháp khí. . . Pháp khí này giá trị liên thành, cực kỳ quý trọng, ta có thể giúp ngươi làm ra, cho ngươi mượn bảy ngày! Ta bảo vệ ngươi sử dụng pháp khí này về sau, trong bảy ngày nhất định giảm béo thành công!" Tạ Hải Dương thanh âm rất thấp, càng mang theo một cỗ thần bí cảm giác, Vương Bảo Nhạc sau khi nghe được con mắt sáng ngời, tựa đầu đã đến gần một ít.

 "Cái gì pháp khí? Lợi hại như vậy!" Thân là Pháp Binh hệ song học thủ, đối với pháp khí hai chữ, Vương Bảo Nhạc rất mẫn cảm, giờ phút này nghe được Tạ Hải Dương nói như vậy, đáy lòng cũng không khỏi hiếu kỳ.

 "Truyền thuyết tại hơn một nghìn năm trước, có một loại cổ xưa giảm béo biện pháp, gọi là lừa gạt đại não pháp, đơn giản mà nói, tựu là lấn lừa gạt đầu óc của ngươi, ví dụ như vận động điểm này, đơn cử ví dụ, lấn lừa gạt đầu óc của ngươi, khiến nó cảm thấy ngươi đã vận động thật lâu, vì vậy nó tựu sẽ tăng nhanh sự trao đổi chất, theo ngươi trong thân thể trong hút ra năng lượng, do đó giảm béo." Tạ Hải Dương nói đến đây, nội tâm rất là đắc ý, thật sự là biện pháp này, hắn cảm thấy phi thường thích hợp giảm béo.

 "Ta nói cái kia kiện giá trị liên thành pháp khí, tựu là y theo nguyên lý này bị người luyện chế ra đến, có thể nói cấm khí cũng đều không đủ, ngươi sử dụng về sau, nhất định gầy thân!"

 Nghe đến đó, Vương Bảo Nhạc đầy cõi lòng hi vọng, con mắt lập tức tựu sáng.

 "Còn có như vậy pháp khí, nhân tài a, pháp khí này ngươi đã mang đến sao!"

 "Pháp khí này nếu như tốt như vậy mượn, cũng sẽ không giá trị liên thành rồi, bảo vật này chủ nhân, không phải chúng ta hạ viện đảo đó a, đó là thượng viện đảo cái nào đó Chân Tức cảnh đại nhân vật a!" Tạ Hải Dương ho khan một tiếng, điểm ra đối phương tu vi, dùng cái này đến nâng lên năng lực của mình.

 "Thượng viện đảo?" Vương Bảo Nhạc con mắt trợn to, thật sự là Phiêu Miểu đạo viện thượng viện đảo, là vô số học sinh tha thiết ước mơ muốn thi vào, cũng chỉ có thi vào thượng viện đảo, mới xem như ngư dược long môn, không còn là phàm nhân, mà là tu sĩ!

 "Người này thân phận, bởi vì liên quan đến tư ẩn, ta không thể nói cho ngươi biết, đối phương cũng không muốn lại để cho quá nhiều người biết rõ có được cái này một loại cấm khí, mà lại dưới bình thường tình huống, người này là sẽ không đem pháp khí này cho mượn."

 "Bất quá, Phiêu Miểu đạo viện sẽ không có ta Tạ Hải Dương xử lý không thành sự tình, chỉ cần hợp ý, người này còn thật là dễ nói chuyện, cho nên ngươi nếu muốn mượn pháp khí, tựu cần luyện chế một ít Khôi Lỗi pháp khí đi trao đổi, bởi như vậy, ta tựu dễ làm rồi, người này tựu ưa thích sưu tập bất đồng Khôi Lỗi pháp khí." Tạ Hải Dương nói đến Khôi Lỗi pháp khí lúc, dừng thoáng một phát, nhìn về phía Vương Bảo Nhạc.

 "Khôi Lỗi pháp khí?" Vương Bảo Nhạc chần chờ một chút, cái này một loại pháp khí tại Linh Phôi học trong tương đối chênh lệch, chia làm hộ thân hình Khôi Lỗi cùng với công kích hình, bí phương cực nhỏ, mà lại cần đối với linh phôi cùng hồi văn nắm giữ đến trình độ kinh người, mới có thể luyện chế, phóng nhãn toàn bộ hạ viện đảo Pháp Binh hệ, có thể luyện chế ra Khôi Lỗi chi nhân, phượng mao lân giác.

 "Loại này pháp khí không tốt luyện, mà lại ta cũng nhất luyện chế nhiều ra linh phôi, tài liệu phương diện ta cũng không có a." Vương Bảo Nhạc nhíu mày, cảm thấy việc này có chút khó.

 "Tài liệu ta có a, ngươi cần gì, cứ mở miệng!" Tạ Hải Dương con mắt sáng ngời, vừa cười vừa nói.

 "Ta còn chưa nói xong, đối phương có sưu tập Khôi Lỗi háo sắc, lại không muốn hình thú, chỉ cần hình người, nhất định phải cao lớn uy mãnh hung tàn mới có thể! Ngươi cũng biết, thành trì bên ngoài hoang dã ở bên trong, hung thú hoành hành, chúng ta ra ngoài lúc bên người nếu có một ít khôi ngô hộ thân Khôi Lỗi, cũng có thể an toàn một ít." Tạ Hải Dương ho khan một tiếng, lại khai báo vài câu, ước định lấy hàng thời gian, cái này mới rời đi.

 Trong động phủ, Vương Bảo Nhạc ngồi ở chỗ kia, vẻ mặt nghi hoặc, ẩn ẩn cảm thấy có chút không đúng bộ dạng, có thể dưới mắt muốn giảm béo, chỉ có thể mượn đối phương pháp khí đến dùng, vì vậy cái này luyện chế Khôi Lỗi, cũng liền trở thành phải.

 "Luyện!"

 Đối với cái này loại cho tới bây giờ không có luyện chế qua linh phôi, Vương Bảo Nhạc tại nghiên cứu về sau suy diễn hồi văn, hồi lâu có kết quả cùng nắm chắc về sau, cái này mới bắt đầu khắc hồi văn.

 "Tiến công hình Khôi Lỗi độ khó quá lớn, không có ý nghĩa, ta hay là luyện cái hộ thân kiểu tốt rồi, nếu là hộ thân. . . Như vậy cần có nhất đúng là chắc chắn, cho nên muốn gia nhập ít nhất 30 tổ chắc chắn hiệu quả hồi văn mới có thể."

 "Chỉ là chắc chắn còn chưa đủ, bởi vì là hình người, cho nên còn cần có mềm dẻo độ! Đồng thời cũng muốn có báo cảnh tác dụng, mặc dù không thể nói chuyện, thế nhưng phải có thanh âm truyền ra. . ."

 "Mặt khác không cho người liếc nhìn ra là Khôi Lỗi, cũng rất trọng yếu, như vậy có thể xuất kỳ bất ý, cho nên tại mô phỏng chân thật trình độ bên trên, cũng là trọng điểm. Tóm lại Khôi Lỗi cảnh giới cao nhất, tựu là chế tạo ra cùng chân nhân không có gì khác nhau chân thật pháp khí!"

 Vương Bảo Nhạc một lúc mới bắt đầu, không có quá mức dụng tâm, có thể theo hồi văn khắc, bởi vì luyện chế Khôi Lỗi linh phôi độ khó quá lớn, hắn dần dần toàn bộ tâm thần đều đắm chìm ở bên trong, dùng toàn lực, tại đây suy tư cùng suy diễn ở bên trong, chậm rãi đem hắn hoàn thiện.

 Thậm chí vì truy cầu hoàn mỹ, Vương Bảo Nhạc suy tư sau dứt khoát dùng Thất Thải linh thạch làm làm hạch tâm, dùng những thứ khác Thượng phẩm linh thạch ở chung quanh xếp đặt, do đó dung hợp cùng một chỗ, cuối cùng nhất tại mấy ngày về sau, đem linh phôi luyện chế ra lúc đến, Vương Bảo Nhạc nhìn mình trước mặt cái này trọn vẹn dùng hơn bốn mươi khối linh thạch, lại trải qua chính mình nhiều lần công thức tính toán, lấy được hồi văn xếp đặt, mới khung ra hình người linh phôi, xoa xoa cái trán đổ mồ hôi, trong mắt lộ ra tiếc nuối.

 "Đáng tiếc thời gian quá ngắn, ta lại là lần đầu nếm thử, bằng không thì ta mới có thể đem hắn chế tác rất tốt!" Vương Bảo Nhạc lắc đầu, cho Tạ Hải Dương truyền âm, mua được không ít rèn tài liệu.

 Những tài liệu này không phải cái gì trân quý chi vật, đều là Vương Bảo Nhạc dựa theo tự tự luyện chế linh phôi hồi văn, tìm được một ít tầm thường rèn tài, phần lớn là hắn tại Pháp Binh các trưởng lão cho ngọc giản trong học được.

 "Dùng rèn tài đi luyện chế lời nói, ta cũng là lần đầu tiên đi làm. . ." Vương Bảo Nhạc thở dài, hắn cảm giác mình lúc này đây giảm béo thật sự quá khó khăn, suy nghĩ nếu như mượn tới pháp khí không có hiệu quả, nhất định phải làm cho Tạ Hải Dương bồi thường chính mình luyện Khôi Lỗi tổn thất.

 Nghĩ tới đây, hắn cầm linh phôi cùng tài liệu, ly khai động phủ, một đường phi tốc bay nhanh, thẳng đến Pháp Binh hệ Linh Lô động, cái này Linh Lô động cùng Chiến Võ hệ nham tương phòng cùng loại, chỉ có điều nóng bức trình độ chênh lệch đi một tí, hắn trọng điểm là vì lại để cho Linh Phôi học đường học sinh, sớm quen thuộc rèn pháp khí chỗ chuẩn bị.

 Trong đó có không ít gian phòng, bên trong đều chuẩn bị nhiệt độ cao linh lô cùng đơn giản khuôn đúc, làm cho người mượn nhờ những khí cụ này, đến đem rèn tài hòa tan về sau, đơn giản dung nhập linh phôi bên trên, hình thành giản dị pháp khí.

 Bởi vì chỉ có Linh Phôi học tử mới có thể đi nếm thử luyện chế giản dị pháp khí, cho nên ngày bình thường người ở đây không nhiều lắm, Vương Bảo Nhạc thân là học thủ, tự nhiên có thể tùy ý ra vào, giờ phút này đã đến về sau, hắn lựa chọn một căn phòng, đi vào quen thuộc một phen, cái này mới bắt đầu hắn lần đầu luyện chế.

 Rèn tài học bao hàm nội dung rất là phức tạp, coi như là Vương Bảo Nhạc có Pháp Binh các trưởng lão cho ngọc giản, tại thao tác bên trên cũng đều gập ghềnh, luyện phế đi không ít tài liệu, cũng may hắn linh phôi rất kiên cố, cái này mới không có bị hư hao bao nhiêu, đang không ngừng chữa trị cùng nếm thử xuống, mấy ngày sau đương Vương Bảo Nhạc đi ra lúc, hắn vành mắt có chút biến thành màu đen, thậm chí đều gầy hơi có chút, thật sự là mấy ngày nay hắn tinh lực cùng thể lực, hao tổn không nhỏ.

 Trở lại động phủ về sau, Vương Bảo Nhạc cho Tạ Hải Dương truyền âm, tại đối phương đã đến trong quá trình, Vương Bảo Nhạc uống xong mấy bình Băng Linh nước, lúc này mới cảm thấy hôn mê đầu thanh tỉnh một ít.

 "Cái này luyện khí quá khó khăn." Hồi tưởng trước khi quá trình, Vương Bảo Nhạc càng phát ra cảm giác mình lúc này đây vì giảm béo, bỏ hết cả tiền vốn.

 Rất nhanh, Tạ Hải Dương đã đến, mới vừa vào động phủ, không đợi nói chuyện, Vương Bảo Nhạc tựu tay phải vung lên, lập tức theo hắn trữ vật thủ trạc trong, tựu có một đạo ánh sáng hiện lên, một chừng 2m cao hình người Khôi Lỗi, phịch một tiếng, tựu xuất hiện ở Tạ Hải Dương trước mặt.

 Cái này Khôi Lỗi thoạt nhìn rất là tráng kiện, thậm chí đều mang theo một ít dã man khí tức, nhất là toàn thân cao thấp đều là bộ lông, xem xét cũng rất là hung tàn bộ dạng.

 Mặc dù không phải đặc biệt rất thật, có thể nếu không cẩn thận nhìn, cùng chân nhân khác nhau không lớn.

 "Thoả mãn không hài lòng, cao lớn, uy vũ, hung tàn, đều chuẩn bị!" Vương Bảo Nhạc có chút mỏi mệt vuốt vuốt mi tâm, ánh mắt đảo qua tự tự luyện chế Khôi Lỗi, mặc dù không phải rất hài lòng, cảm nhận được được cũng nói được đi qua.

 Một bên Tạ Hải Dương, giờ phút này con mắt đều thẳng, vòng quanh Khôi Lỗi đi vài vòng về sau, hắn hít và một hơi, trong mắt lộ ra mãnh liệt quang mang.

 "Thoả mãn, rất hài lòng rồi!"

 "Vương đồng học ngươi yên tâm, có vật ấy tại, ta cam đoan lập tức cho ngươi đem pháp khí mượn tới!" Nói xong, Tạ Hải Dương đem cái này Khôi Lỗi lập tức mang đi, ly khai hạ viện đảo về sau, một đường ngồi thuyền, đi tới đi thông thượng viện đảo cửa vào.

 Nơi đây xa ngắm phong cảnh đồ sộ, trời hồ liên tiếp, có khác một phen khí thế, tin cậy gần về sau, nhưng lại hình ảnh đột biến, sương mù trùng trùng điệp điệp, mỗi lần đã đến lúc, Tạ Hải Dương đều đáy lòng khẩn trương, giờ phút này hắn tới gần về sau, lấy ra một tấm lệnh bài lay động vài cái, không bao lâu, trong sương mù lộ ra một cái mơ hồ thân ảnh.

 "Thứ đồ vật đã mang đến sao." Cái này mơ hồ thân ảnh thanh âm trầm thấp, giống như mang theo khiếp người chi ý.

 Tạ Hải Dương vội vàng đem Khôi Lỗi lấy ra, không đợi đưa qua, trong sương mù thân ảnh giống như đưa tay cách không một trảo, lập tức cái này Khôi Lỗi tựu tự động bay vào trong sương mù, sau một lúc lâu, có tiếng kinh dị theo trong sương mù truyền ra.

 "Chỉ dùng hơn bốn mươi khối linh thạch ngưng tụ linh phôi, hồi văn số lượng cũng không cao hơn 3000 đạo, có thể có đủ công hiệu lại không kém gì trăm miếng linh thạch khắc vạn đạo hồi văn. . . Mặc dù chế tác thô ráp, thế nhưng có khác thú vị, không tệ, phi thường không tệ!" Trong sương mù thân ảnh tán thưởng, đến cuối cùng, trong giọng nói cũng đều mang theo kinh hỉ, ném cho Tạ Hải Dương một cái mũ bảo hiểm về sau, cái này mới rời đi.

 Tạ Hải Dương nhẹ nhàng thở ra, lau mồ hôi, lúc này mới ly khai, trở lại Vương Bảo Nhạc động phủ lúc, ánh mắt hắn ở bên trong đều mang theo phấn chấn.

 "Huynh đệ, bên kia đối với khôi lỗi của ngươi, đặc biệt thoả mãn!" Nói xong, hắn đưa cho Vương Bảo Nhạc một cái Xích sắc mũ bảo hiểm cùng với sử dụng giới thiệu ngọc giản.

 "Kiện pháp khí này, bên kia nói có thể cho ngươi mượn dùng một lát!" 