 Chương 28: Phong Thân đại viên mãn

 "A, cái này. . . A. . ." Tạ Hải Dương mở to miệng tựa hồ muốn nói cái gì đó, có thể lại một câu nguyên vẹn lời nói đều nói không nên lời, hắn sắc mặt, tại đây một cái chớp mắt trực tiếp đỏ thẫm, thậm chí hắn hai mắt cũng đều tơ máu hiện ra, cả người thở dốc ồ ồ, cái trán gân xanh trực tiếp cố lấy, phảng phất bị thiên lôi oanh kích!

 "Trời ạ!"

 Tạ Hải Dương kêu thảm thiết trong thân thể run rẩy, đồng tử bỗng nhiên phóng đại, mồ hôi trán coi như dầm mưa phi tốc chảy xuống, phản ứng đầu tiên tựu là mở miệng nôn mửa, tựa hồ muốn đem ăn hết Tử Thần đan gảy đi ra.

 Có thể cái kia Tử Thần đan sớm đã hòa tan, mặc cho hắn như thế nào đi gảy cũng đều khó có thể nhổ ra chút nào, tại gảy vài cái về sau, toàn thân của hắn run rẩy càng thêm kịch liệt, bóp cổ phát ra một tiếng khàn giọng kêu rên.

 "Nước. . . Ta muốn nước! !"

 Tại cảm thụ của hắn ở bên trong, coi như trong miệng có một miếng nung đỏ bàn ủi, giờ phút này kẹt tại trong cổ họng, phảng phất muốn hít thở không thông, đại não càng là trống rỗng, duy có thân thể tựa hồ tại bài xích chỗ hình thành thống khổ, lại để cho hắn nhịn không được gầm hét lên.

 Cái này gào thét phảng phất dã thú truyền ra, thân thể của hắn tựa hồ tại thời khắc này không bị khống chế muốn phát tiết, mạnh mà nhảy, không ngừng mà tại Vương Bảo Nhạc ngoài động phủ nhảy lên, trong miệng càng là mơ hồ không ngừng kêu thảm thiết.

 "Nước. . . Cho ta nước. . . Ta chịu không được. . ."

 Đây hết thảy, đều bị trong động phủ Vương Bảo Nhạc tận mắt nhìn thấy, lập tức cái này Tạ Hải Dương như thế phát điên, Vương Bảo Nhạc hít vào khẩu khí, nhưng trong mắt đã có hồ nghi.

 "Trang hay sao?" Vương Bảo Nhạc kinh ngạc, thật sự là hắn cảm thấy cái này cái gọi là Tử Thần đan, chỉ là lại để cho chính mình bụng nóng lên, phát nhiệt mà thôi, tựa hồ không có khoa trương như vậy mới đúng.

 Có thể chú ý tới Tạ Hải Dương quần áo tại đây ngắn ngủn mấy hơi thở, liền trực tiếp ướt đẫm, mà lại tiếng kêu của hắn càng thêm thê thảm, đầu lưỡi hận không thể muốn rút lúc, Vương Bảo Nhạc lần nữa rung động, nhất là chứng kiến Tạ Hải Dương tựa hồ cũng đứng không vững, lại tại ngoài động phủ trực tiếp quỳ xuống, một bên gào thét, một bên không ngừng mà oanh kích đại địa.

 Nhất kinh người, là Tạ Hải Dương miệng *** mắt có thể thấy được phi tốc sưng, rất nhanh, tại Vương Bảo Nhạc trong mắt, Tạ Hải Dương bờ môi trực tiếp biến thành hai cái màu tím đen lạp xưởng, phảng phất muốn biến thân. . .

 Cái này treo lạp xưởng một màn, lại để cho Vương Bảo Nhạc lập tức hoảng sợ, bị hù hắn tranh thủ thời gian mạnh mà rụt rụt bụng, thật vất vả theo bên người mang tới một lọ đã không hề băng Băng Linh nước, ném đi đi ra ngoài.

 "Cái đồ chơi này thật sự lợi hại như vậy a!" Vương Bảo Nhạc kinh hãi lúc, theo hắn Băng Linh nước ném ra, Tạ Hải Dương chỗ đó mắt đỏ, nổi giận đánh tới, tựa hồ chờ không được dùng thủ đả khai, trực tiếp tựu răng rắc một ngụm cắn nát miệng bình, mạnh mà rót vào trong miệng, vừa đã uống vài ngụm, hắn tựu con mắt trừng lớn, phù một tiếng toàn bộ phun ra.

 Cái kia rơi xuống linh thủy rơi vãi trên mặt đất, đều bị mặt đất bay lên trận trận khói trắng. . .

 "Trời ạ, quá cay rồi! ! !" Linh thủy uống xong, chẳng những không có lại để cho hắn cảm thấy thoải mái, ngược lại là cay ý càng thêm bộc phát, nhất là vốn chỉ là yết hầu cuồng cay, giờ phút này theo linh thủy phi tốc chảy xuống, trực tiếp tựu dũng mãnh vào trong bụng, lập tức lửa nóng chi ý liền từ trong cơ thể hắn điên cuồng bạo phát đi ra.

 Thậm chí hắn vốn là không mập thân thể, giờ phút này cũng cũng dần dần gầy gò, tựu thật giống bản thân sở hữu tiềm lực, tại cái này Tử Thần đan dưới tác dụng, toàn bộ bị kích phát ra đến.

 Cái này, tựu là Đan Đạo hệ trong truyền thuyết ăn một miếng, sẽ tiếp xúc Tử Thần. . . Tử Thần đan!

 Hắn chế tác cách điều chế cũng không thần kỳ, có thể tại năm đó vị kia Đan sư không có ý điều phối xuống, lại trở thành một loại đừng nói là nhân loại rồi, coi như là hung thú thân thể, cũng đều không chịu nổi điên cuồng cự cay!

 Đó là vượt ra khỏi thừa nhận cực hạn, coi như đạp xuống địa ngục giống như thể nghiệm, đủ để cho hết thảy nếm thử chi nhân, cuộc đời này tuyệt không nguyện đi cảm thụ lần thứ hai.

 Vương Bảo Nhạc nằm sấp trong động phủ, trơ mắt nhìn Tạ Hải Dương ăn Tử Thần đan toàn bộ quá trình, loại này hiện trường trực tiếp kinh hãi không ngừng mà trùng kích lấy hắn giác quan, lại để cho hắn vốn là đều ý định muốn buông tha cho, có thể tại chú ý tới Tạ Hải Dương lại gầy về sau, Vương Bảo Nhạc hô hấp bỗng nhiên dồn dập, giờ phút này cũng bất chấp gì khác, sốt ruột mở miệng.

 "Thật có thể giảm béo a, mau đưa Tử Thần đan cho ta!"

 Tạ Hải Dương cả người đã ở đằng kia điên cuồng cay ý phía dưới, ý thức đều muốn mơ hồ, giờ phút này càng là tinh bì lực tẫn, cả người gục ở chỗ này, một bộ sinh không thể luyến bộ dạng, không có thời gian suy tư quá nhiều, trực tiếp liền đem Tử Thần đan bình thuốc, ném vào trong động phủ.

 "Ta Tạ Hải Dương. . . Già trẻ không gạt. . . Tuyệt không bán. . . Hàng giả!"

 Dù là đến lúc này, hắn đều không quên chính mình chiêu bài, bữa này lúc tựu lại để cho Vương Bảo Nhạc nghiêm nghị bắt đầu kính nể, cảm thấy cái này Tạ Hải Dương, đích đích xác xác là một cái đáng tin cậy người.

 "Hảo huynh đệ, là ta hiểu lầm ngươi rồi!" Vương Bảo Nhạc tiếp nhận bình thuốc, an ủi Tạ Hải Dương vài câu, lập tức lại lần nữa nuốt vào một hạt, cảm thấy chưa đủ nghiền, lại nuốt một hạt, cảm nhận được trong bụng nhiệt độ, đang tại cấp tốc kéo lên về sau, Vương Bảo Nhạc lại nhìn một chút chính mình mỡ, hung hăng cắn răng, dứt khoát đem bên trong sở hữu Tử Thần đan, toàn bộ nuốt xuống.

 "Vì học thủ, vì giảm béo, đụng một cái!"

 Nghiêm chỉnh bình Tử Thần đan, tổng cộng mười hạt, bị Tạ Hải Dương ăn một hạt về sau, còn lại. . . Giờ phút này đều tại Vương Bảo Nhạc trong bụng, rốt cục, Vương Bảo Nhạc trước khi tại nham tương trong phòng thừa nhận nhiệt độ cao, chỗ đổi lấy nhẫn nại giá trị, tại thời khắc này bị trực tiếp đánh vỡ, mà chín hạt Tử Thần đan không bộc phát thì thôi, giờ phút này ngưng tụ cùng một chỗ bỗng nhiên biến hóa, lập tức tựu thật giống hỏa diễm phun trào bình thường, ầm ầm mà khởi!

 Một cỗ Vương Bảo Nhạc cả đời này chưa từng có qua, đã vượt qua nham tương thất điên cuồng cay nhiệt, tại trong bụng của hắn, coi như tạo thành biển lửa, trực tiếp tựu vô hình bốc cháy lên, miệng của hắn lập tức tựu bành trướng, cổ họng của hắn càng là trực tiếp nói không ra lời ngữ, trong cơ thể của hắn hết thảy, giờ phút này tựa hồ cũng tại điên cuồng muốn nổ tung!

 "Trời ạ!" Khàn khàn kêu thảm thiết lập tức liền từ Vương Bảo Nhạc trong cổ họng ô ô truyền ra, nhất là bị hạn chế trong động phủ, giờ phút này càng là phát điên, tựa hồ hết thảy lửa nóng đều không thể thổ lộ, chỉ có thể đi thiêu đốt hắn linh mỡ, lập tức thân thể của hắn ở này run rẩy ở bên trong, kêu thảm thiết xuống, mắt thường có thể thấy được thu nhỏ lại.

 Loại thống khổ này, đổi thường nhân căn bản là không thể chịu đựng được, nhưng đối với một cái muốn giảm béo Bàn tử mà nói, chỉ cần là có thể một lần vất vả suốt đời nhàn nhã, như vậy lại đại gian nan, cũng cũng có thể vượt qua!

 Cứ như vậy, tại Vương Bảo Nhạc trong động phủ bên ngoài, hắn cùng với Tạ Hải Dương cùng một chỗ, cũng bắt đầu liên tiếp kêu rên kêu thảm thiết, tốt ở chỗ này ngày thường trong người tới không nhiều lắm, bằng không mà nói nhất định hoảng sợ rốt cuộc chuyện gì đã xảy ra.

 Đương một canh giờ qua đi, Tạ Hải Dương thoáng khôi phục lúc, hắn tràn đầy sống sót sau tai nạn kích động, có thể Vương Bảo Nhạc kêu thảm thiết, như trước vẫn còn tiếp tục, hắn trong động phủ càng là truyền ra tiếng oanh minh, tựa hồ cả người đang tại điên cuồng.

 Thật sự là phần đông Tử Thần đan bộc phát, lại để cho Vương Bảo Nhạc thân thể thiêu đốt, so tại nham tương thất chậm chạp ấm lên kịch liệt rất nhiều, cái loại nầy từ trong tới ngoài lửa nóng vô cùng cảm giác, lại để cho hắn cảm nhận được Tạ Hải Dương vừa rồi phát điên, mà lại cảm thụ của hắn, là Tạ Hải Dương hơn mười lần!

 Vừa lúc mới bắt đầu, Tạ Hải Dương còn có chút nhìn có chút hả hê, ăn Tử Thần đan hắn, giờ phút này chứng kiến người khác khó chịu bộ dạng, đáy lòng cảm giác là không đồng dạng như vậy.

 Có thể thời gian dần qua, lại đi qua một canh giờ sau, Tạ Hải Dương hô hấp trong lộ ra khẩn trương, lau mồ hôi chấn kinh rồi.

 "Ngươi. . . Ngươi đã ăn bao nhiêu?" Hắn đã hoảng sợ vô cùng, thật sự là Vương Bảo Nhạc giày vò ra động tĩnh thật sự quá lớn, dựa theo lúc trước hắn kinh nghiệm, Vương Bảo Nhạc tại đây không có lẽ tiếp tục lâu như vậy mới đúng.

 Rất nhanh, đệ ba canh giờ, đệ bốn canh giờ. . . Cho đến đi qua năm canh giờ, trong động phủ gào thét im bặt mà dừng lúc, Tạ Hải Dương đáy lòng lộp bộp một tiếng, lo lắng Vương Bảo Nhạc treo rồi, tranh thủ thời gian vọt vào trong động phủ, đầu tiên chứng kiến chính là rơi vào cách đó không xa bình thuốc, nhìn qua cái kia trống trơn bình thuốc, Tạ Hải Dương trong óc ông một tiếng.

 "Quá độc ác. . . Ngươi tổng cộng. . . Ăn hết chín hạt? !" Tạ Hải Dương chỉ cảm thấy da đầu run lên, hắn không cách nào tưởng tượng cái dạng gì người, có thể ăn chín hạt Tử Thần đan, cái này đối với hắn mà nói, căn bản chính là đầm rồng hang hổ bình thường, lại hết lần này tới lần khác phát sinh ở trước mặt mình.

 Giờ phút này hấp khí lúc ngẩng đầu lập tức, hắn thấy được tại cái này động phủ trong góc, tóc tai bù xù, quần áo tàn phá, mà lại thân thể đã rõ ràng gầy xuống dưới Vương Bảo Nhạc, chính từ từ nhắm hai mắt vẫn không nhúc nhích nằm tại đâu đó, tứ chi còn khi thì run rẩy vài cái.

 "Đồng. . . Đồng học, ngươi. . . Ngươi không sao chớ." Tạ Hải Dương trong mắt mang theo kính sợ chi ý, như xem thần nhân nhìn qua Vương Bảo Nhạc, thử hỏi một câu.

 Ngay tại Tạ Hải Dương lời nói truyền ra lập tức, nằm tại đâu đó Vương Bảo Nhạc, cặp mắt của hắn bỗng nhiên mở ra, lộ ra mờ mịt, rất nhanh, Vương Bảo Nhạc tựa hồ phục hồi tinh thần lại, phi tốc cúi đầu xem xét thân thể của mình, đang nhìn đến cái kia đã lâu trong trí nhớ bụng nhỏ lúc, Vương Bảo Nhạc kích động rồi.

 "Học thủ, là của ta rồi!" Vương Bảo Nhạc ngửa mặt lên trời cười to, đằng thoáng một phát liền đứng lên.

 Theo lời nói cùng nhau xuất hiện, còn có cái kia ngập trời khí huyết, ầm ầm mà lên, lại lập tức thật giống như bị phong ấn giống như, nháy mắt biến mất, toàn bộ thu rúc vào Vương Bảo Nhạc trong cơ thể, trong cơ thể của hắn bên ngoài cơ thể, tại thời khắc này, cái kia coi như lưỡng cái thế giới cảm giác, so với trước mãnh liệt vô số!

 "Phong Thân. . . Đại viên mãn! !" Tạ Hải Dương con mắt mạnh mà trợn to, nghẹn ngào kinh hô!

 Thật sự là cổ võ đã đến Phong Thân cảnh về sau, muốn tiến bộ rất là gian nan, theo Phong Thân sơ kỳ đến Đại viên mãn, đối với rất nhiều người mà nói, thường thường cần ít nhất mấy năm mới có thể làm được, thậm chí càng nhiều nữa người, cần tốn hao mười năm trở lên mới có thể.

 Nhưng cái này một cái chớp mắt, Vương Bảo Nhạc khí tức trên thân, cái loại nầy mãnh liệt coi như cùng thế giới ngăn cách cảm ứng, không không có nghĩa là hắn Phong Thân, đã triệt để viên mãn, chỉ kém một tia. . . Tựu có thể bước vào cổ võ cuối cùng Bổ Mạch cảnh!

 "Điều này sao có thể. . ."

 "Ăn Tử Thần đan, rõ ràng còn có thể tu vi đột phá? !"

 Tạ Hải Dương lập tức trong óc mất trật tự, hắn thật sự là cảm thấy không thể tưởng tượng, dù là lúc trước hắn đã đã biết Vương Bảo Nhạc thân phận, cũng biết Vương Bảo Nhạc tựu là cử tạ đột phá, nham tương thất đột phá ngoan nhân, cũng như trước hay là tâm thần rung động, trong óc ông ông.

 Hắn càng là tinh tường, việc này nếu là truyền ra ngoài, sợ là Tử Thần đan lại hội có không ít học sinh đi mua sắm, âm thầm nếm thử, dù sao vô luận là vòng xoay cử tạ địa phương, hay là Chiến Võ hệ nham tương thất, hôm nay đều là kín người hết chỗ, mỗi ngày đều có không ít người đi nếm thử đột phá. . . 