 Chương 41: Ven hồ Thanh Mộc kêu thảm thiết

 "Lai giả bất thiện a!" Vương Bảo Nhạc vừa trừng mắt, nhìn qua truyền âm giới, cái kia Linh Phôi học thủ từ đầu tới đuôi, đã nói một câu như vậy lời nói, có thể lời nói này ở bên trong, lại lộ ra một cỗ chân thật đáng tin, lại để cho Vương Bảo Nhạc sau khi nghe rất không thoải mái.

 "Không phải là có một tốt lão tử sao, tính toán cái gì a! Dựa vào cái gì ngươi để cho ta đi ta tựu đi!" Vương Bảo Nhạc hừ một tiếng, trong đầu lung lay, cân nhắc chuyện này muốn xử lý như thế nào, không tự giác lấy ra một bao đồ ăn vặt, đang muốn đi ăn, nhưng lại dừng thoáng một phát.

 "Không được, ta trước khi đều quyết định giảm béo. . . Bất quá hôm nay việc này quá lớn, ta muốn suy nghĩ thật kỹ, được rồi, chờ giải quyết chuyện này lại giảm béo a." Vương Bảo Nhạc cảm giác mình hiện tại không thể phân tâm, vì vậy nắm lên đồ ăn vặt bắt đầu ăn.

 Có thể hắn suy nghĩ thật lâu, thật sự là thật không ngờ cái gì biện pháp tốt, dù sao chuyện này quá đột nhiên, mà lại là chưởng viện hạ sửa chế mệnh lệnh, Vương Bảo Nhạc cảm giác mình tuy là học thủ, có thể khoảng cách chưởng viện cấp bậc này, hay là kém rất nhiều.

 "Ai, hay là quan tiểu a, ta muốn là trở thành Tổng thống liên bang, sẽ không người có thể đối với ta như vậy nói chuyện." Vương Bảo Nhạc cảm khái vỗ vỗ bụng, quyết định ngày mai còn là mau mau đến xem tình huống nói sau, như thật sự không được, thích hợp thỏa hiệp không phải là không thể được.

 Cứ như vậy, một đêm qua đi, đương sáng sớm ngày thứ hai, Vương Bảo Nhạc theo trong nhập định mở mắt ra, sửa sang lại một phen, lúc này mới chậm quá hướng về Linh Phôi học thủ các đi đến.

 Trên đường gặp được không ít học sinh, nguyên một đám mặc dù cũng như thường ngày đồng dạng bái kiến, nhưng rất nhanh tựu châu đầu ghé tai, hiển nhiên là nghe nói hôm nay muốn khai giảng thủ hội sự tình.

 Vương Bảo Nhạc ánh mắt đảo qua, trong lòng hiểu rõ, giờ phút này nheo lại mắt, rất nhanh đi tới Linh Phôi học thủ các.

 Mới vừa đến đến, đứng tại Học Thủ các bên ngoài học sinh, tựu lập tức phát giác, đem hắn dẫn đường tiến vào, đi tại Linh Phôi học thủ trong các, Vương Bảo Nhạc nội tâm cân nhắc.

 "Quan lớn tự truyện đã nói qua, muốn mỗi gặp đại sự có tĩnh khí, ta muốn dùng tỉnh táo tâm tính, đi đối mặt hết thảy khó khăn." Nghĩ tới đây, Vương Bảo Nhạc thở sâu, càng phát ra bình tĩnh.

 Cứ như vậy, hắn tại phía trước học sinh dẫn đường xuống, đi tới học thủ trong phòng, thấy được giờ phút này đã đến đến, ngồi ở chỗ kia. . . Pháp Binh hệ mặt khác hai đại học thủ!

 Hồi Văn học thủ Tào Khôn, cùng với Linh Phôi học thủ Lâm Thiên Hạo!

 Trên thực tế, đây là ba người lần thứ nhất chính thức gặp mặt, Vương Bảo Nhạc mặc dù chưa thấy qua hai người, có thể lẫn nhau tầm đó đều xuyên lấy học thủ đạo bào, tự nhiên liếc nhận ra.

 Cơ hồ tại Vương Bảo Nhạc đi tới nháy mắt, hai người cũng nghiêng đầu nhìn sang, ba người ánh mắt lập tức ngưng tụ về sau, Tào Khôn mặt không biểu tình, Lâm Thiên Hạo tắc thì là mỉm cười.

 "Bảo Nhạc sư đệ, thỉnh!"

 Hắn lời nói vừa ra, Vương Bảo Nhạc lập tức tựu nhận ra người này đúng là cho mình truyền âm Lâm Thiên Hạo, mà một vị khác thân phận, hắn tự nhiên mà vậy cũng đã biết hiểu rồi.

 Ba người không có quá nhiều khách sáo, lẫn nhau tầm đó chỉ là đơn giản địa bái kiến về sau, tựu ngồi xuống, rất nhanh có đốc tra đưa tới nước trà, đi ra ngoài lúc đem cửa phòng đóng lại.

 Giờ khắc này, Pháp Binh hệ trong, vô số học sinh ánh mắt, đều xa xa nhìn về phía nơi đây, đây là Phiêu Miểu đạo viện lần thứ nhất học thủ hội nghị, giờ phút này đã bắt đầu.

 "Đã người đều đến đông đủ, như vậy chúng ta cái này lần thứ nhất học thủ hội nghị, mà bắt đầu a. Ta cảm thấy lúc này đây chưởng viện để cho chúng ta Pháp Binh hệ làm làm thí điểm nơi làm thí điểm, đây là đối với tín nhiệm của chúng ta, cũng là đối với khảo nghiệm của chúng ta!" Lâm Thiên Hạo cười cười, ánh mắt tại Vương Bảo Nhạc trên người đảo qua, lại nhìn về phía Tào Khôn.

 "Tào Khôn sư đệ, Bảo Nhạc sư đệ, các ngươi cũng đem ngày gần đây vụ án lấy ra, chúng ta ở chỗ này nghị một nghị a."

 Tào Khôn chú ý tới Lâm Thiên Hạo ánh mắt, ho khan một tiếng.

 "Ta tới trước đi, đã học thủ chế độ cải cách, như vậy từ đó về sau, Viện Kỷ bộ mặc dù hay là ba cái, có thể sở hữu vụ án đều cần bỏ phiếu, đây là chưởng viện quy định."

 "Như thế, ta có hai cái sự tình, Thiên Hạo sư huynh, Bảo Nhạc sư đệ, chúng ta xem xem xử lý như thế nào."

 "Cái thứ nhất sự tình đâu rồi, là ta Pháp Binh hệ Viện Kỷ bộ đốc tra, nhân số có chút nhiều lắm, phải biết rằng bọn họ đều là công nhân tình nguyện, xem như không ràng buộc vi Viện Kỷ bộ phục vụ, có thể chúng ta không thể có tư tâm a, không thể chậm trễ học tập của bọn hắn, có lẽ khiến cái này người có càng nhiều thời gian học tập."

 "Cho nên, ta đề nghị, Viện Kỷ bộ ở bên trong có một ít người, chúng ta vẫn là đem bọn hắn sa thải tốt rồi, dù sao nơi này là đạo viện, không phải liên bang cơ cấu." Tào Khôn nói xong, lấy ra hai miếng ngọc giản, đưa cho Lâm Thiên Hạo cùng Vương Bảo Nhạc.

 "Nơi này là ta đề nghị sa thải danh sách, Thiên Hạo học thủ thỉnh xem qua."

 Lâm Thiên Hạo xem về sau, nhẹ gật đầu, đón lấy nhìn về phía Vương Bảo Nhạc.

 "Bảo Nhạc sư đệ, ngươi cảm thấy thế nào."

 Vương Bảo Nhạc hô hấp bình thản, cầm qua ngọc giản chỉ là quét qua, tức giận trong nháy mắt gian muốn khống chế không nổi, nguyên tới nơi này mặt sở hữu danh tự, đều rõ ràng là hắn Linh Thạch học đường, mà lại đều là cùng hắn đi được gần, hay hoặc giả là bị hắn đề bạt đi lên chi nhân.

 Liễu Đạo Bân, cũng đều ở bên trong.

 Cứ việc Vương Bảo Nhạc biết rõ lúc này đây đối với chính mình rất bất lợi, cũng đã làm xong thấp điều có thể thỏa hiệp tựu tạm thời trước thỏa hiệp ý định, nhưng đối phương lại ra tay như thế tàn nhẫn, đây cũng không phải là lại để cho hắn thỏa hiệp rồi, đây là muốn vẽ mặt.

 "Ta không đồng ý!" Vương Bảo Nhạc ngẩng đầu, kiên quyết mở miệng.

 "Như vậy, chúng ta sẽ tới bỏ phiếu tốt rồi, ta đồng ý Tào Khôn xử trí phương pháp." Lâm Thiên Hạo thần sắc bình tĩnh lạnh nhạt, giống như chẳng muốn tiếp tục để ý tới, sau khi mở miệng giơ tay lên.

 Tào Khôn cười lạnh một tiếng, đồng dạng giơ tay lên.

 "Thông qua!" Lâm Thiên Hạo giải quyết dứt khoát, không có hỏi lại Vương Bảo Nhạc ý kiến, trực tiếp quyết định sa thải đốc tra phương thức xử lý.

 Vương Bảo Nhạc minh bạch, giờ phút này học thủ hội nghị, chính mình cô chưởng nan minh, căn bản là không cách nào phản kích, không khỏi sắc mặt âm trầm xuống, chỉ có thể nhịn khí.

 Nhìn xem Vương Bảo Nhạc âm trầm sắc mặt, Tào Khôn cười lạnh không che dấu chút nào, mở miệng lần nữa.

 "Thiên Hạo học thủ, ta còn có chuyện thứ hai. Tựu là Hoàng Kinh, Trương Lam bọn người xử lý, bốn người bọn họ tại đạo viện bên ngoài sự tình, chúng ta không có đạo lý đi quản, ta đề nghị, đem bốn người này thả a, Thiên Hạo sư huynh cảm thấy thế nào?"

 Tào Khôn vừa mới nói xong, đáy lòng biệt khuất Vương Bảo Nhạc, mạnh mà ngẩng đầu, nhìn về phía Tào Khôn lúc, trong mắt đã có ngập trời tức giận, những chuyện khác, hắn có thể cắn răng tạm thời nhịn xuống, có thể Trương Lam bốn người sự tình, Vương Bảo Nhạc tuyệt đối không cách nào tiếp nhận.

 "Tào Khôn sư đệ nói có đạo lý, cái này Trương Lam bọn người tuy có chút ít vấn đề, cũng không phải là tại đạo viện phát sinh, không quy chúng ta tới quản, huống hồ bọn hắn lập tức muốn đi tham gia thượng viện đại khảo, tân tân khổ khổ nhiều năm, chúng ta không thể ở thời điểm này, lại để cho bọn hắn phân tâm, Bảo Nhạc sư đệ, ngươi cảm thấy thế nào?" Lâm Thiên Hạo giống như cười mà không phải cười, nhìn về phía Vương Bảo Nhạc.

 "Khinh người quá đáng!" Vương Bảo Nhạc hung hăng một vỗ bàn, nhìn hằm hằm Lâm Thiên Hạo cùng Tào Khôn.

 Có thể Lâm Thiên Hạo cười cười, không có đi để ý tới, nhàn nhạt mở miệng.

 "Biểu quyết a, ta đồng ý việc này!"

 Tào Khôn lần nữa cười lạnh, cũng gật đầu đồng ý, vì vậy đang tại Vương Bảo Nhạc mặt, cái này thứ hai quyết nghị, cũng bị thông qua!

 Loại này bị hoàn toàn mất quyền lực bỏ qua, hơn nữa vừa thẹn nhục cảm giác, lại để cho Vương Bảo Nhạc tại đây giận quá mà cười, cũng chính là ở thời điểm này, hắn nhận được Liễu Đạo Bân truyền âm.

 "Học thủ, ngươi cẩn thận một ít, ta nghe người ta nói, cái kia Hồi Văn học thủ Tào Khôn, phát ngôn bừa bãi hôm nay muốn cho ngươi đẹp mắt!" Liễu Đạo Bân rất khẩn trương, tranh thủ thời gian nhắc nhở.

 Vương Bảo Nhạc không có hồi phục, mà là trực tiếp đứng dậy, tại Lâm Thiên Hạo mỉm cười cùng Tào Khôn cười lạnh ở bên trong, hắn bỗng nhiên một bước đi ra, trực tiếp đã đến Tào Khôn trước mặt.

 Vương Bảo Nhạc tốc độ quá nhanh, Tào Khôn ngây người gian, Lâm Thiên Hạo cũng đều không có kịp phản ứng thời điểm, Vương Bảo Nhạc tay phải đã nâng lên, hướng về Tào Khôn ôm đồm đi.

 Đây hết thảy đều là thoáng qua tầm đó phát sinh, đương Lâm Thiên Hạo cùng Tào Khôn kịp phản ứng lúc, Vương Bảo Nhạc đã một phát bắt được Tào Khôn cổ.

 "Buông tay! !" Tào Khôn giựt mình tỉnh lại, hắn tu vi cùng Vương Bảo Nhạc đồng dạng, đều là Phong Thân đại viên mãn, nhưng hôm nay Vương Bảo Nhạc đoạt xuất thủ trước, trong cơ thể phệ chủng lại bộc phát, căn bản là không để cho Tào Khôn bất luận cái gì phản kháng cơ hội, tại bắt lấy hắn cổ một cái chớp mắt, trong cơ thể Linh lực ầm ầm dũng mãnh vào, trực tiếp tựu giam cầm Tào Khôn tu vi.

 "Vương Bảo Nhạc, ngươi làm gì! !" Lâm Thiên Hạo giận dữ, mạnh mà đứng lên.

 "Làm gì? Ngươi lập tức đã biết!" Vương Bảo Nhạc tức giận tràn ngập, lời nói gian không đợi Lâm Thiên Hạo ra tay, hắn tốc độ triệt để bộc phát, oanh một tiếng trực tiếp phá khai học thủ thất đại môn, mang theo Tào Khôn, thẳng đến bên ngoài gào thét mà đi.

 "Vương Bảo Nhạc!" Lâm Thiên Hạo kinh sợ, lập tức truy kích, càng là la lên bốn phía đốc tra đi chặn đường.

 Giờ phút này Pháp Binh hệ học sinh đại đô chú ý tại đây, như vậy một náo, lập tức tựu đưa tới quá nhiều người chú ý, nhao nhao đang nhìn đến mang theo Tào Khôn Vương Bảo Nhạc về sau, cả đám đều trừng lớn mắt, khiếp sợ nhìn xem một màn này.

 "Tình huống như thế nào!"

 "Vương Bảo Nhạc trong tay mang theo, là. . . Tào Khôn?"

 Tại đây mọi người kinh hãi kinh ngạc lúc, Vương Bảo Nhạc đem tốc độ triển khai cực hạn, mặc cho sau lưng Lâm Thiên Hạo bọn người truy kích, thời gian ngắn cũng đều không thể đuổi theo, rất nhanh, hắn tựu mang theo Tào Khôn ra đạo viện, trực tiếp tựu đạp tại Thanh Mộc hồ cầu gỗ bên trên, đem Tào Khôn mạnh mà ném hướng Thanh Mộc hồ.

 Hắn thân càng là một nhảy dựng lên, tại đây trên hồ trực tiếp một quyền oanh ra.

 "Ngươi dám hành hung!" Tào Khôn kêu thảm thiết, thật là hôm nay đây hết thảy, hắn nằm mơ cũng không nghĩ tới Vương Bảo Nhạc lại sẽ như thế, giờ phút này bị một quyền đánh vào người, máu tươi cuồng phun trước, Vương Bảo Nhạc lần nữa tới gần, mặt lạnh tà nhưng cười cười.

 "Tại đây ra đạo viện rồi, dựa theo ngươi thuyết pháp, ta ở chỗ này tựu tính toán đánh chết ngươi, đạo viện cũng không quản được ta!"

 "Đã như vầy, ngươi xem ta như thế nào đánh ngươi!" Vương Bảo Nhạc tức giận tràn ngập, lời nói gian dĩ nhiên cận thân, mặc cho Tào Khôn như thế nào phản kích cũng đều vô dụng, lập tức bị Vương Bảo Nhạc bắt được ngón tay, mạnh mà một bẻ.

 Có tiếng kêu thảm thiết lập tức theo Tào Khôn trong miệng truyền ra, có thể đây hết thảy không để yên, tại Lâm Thiên Hạo mang theo đại lượng đốc tra cùng vô số Pháp Binh hệ học sinh đã đến lúc, bọn hắn chứng kiến chính là Vương Bảo Nhạc một cước, trực tiếp đá vào Tào Khôn hạ bộ.

 Tào Khôn kêu thảm thiết đều thay đổi âm, cả người sắc mặt lập tức phát tím, kêu rên trong trực tiếp rơi Thanh Mộc hồ ở bên trong, đây hết thảy quá nhanh, theo Vương Bảo Nhạc ra tay, cho đến giờ phút này chấm dứt, tổng cộng thì ra là hơn mười tức thời gian.

 "Vương Bảo Nhạc! !" Lâm Thiên Hạo cả người trong cơn giận dữ, Vương Bảo Nhạc đang tại hắn mặt, hành hung Tào Khôn, cái này tại hắn xem ra, là đối với chính mình nhục nhã, giờ phút này một phương diện làm cho người đi cứu Tào Khôn, một phương diện khác nhìn hằm hằm Vương Bảo Nhạc, trong mắt nổi lên hàn mang.

 "Nhìn cái gì vậy, chưa thấy qua đẹp trai đánh người a." Vương Bảo Nhạc vừa trừng mắt, hừ một tiếng, quay người nghênh ngang rời đi, phút cuối cùng lại quay đầu lại hướng Lâm Thiên Hạo giơ ngón tay cái lên, phương hướng lao xuống!

 "Ngươi. . ." Lâm Thiên Hạo nghiến răng nghiến lợi, bị cái này liên tiếp nhục nhã khiêu khích thiếu chút nữa tức điên, có thể hết lần này tới lần khác Vương Bảo Nhạc trước khi ra tay lúc, bắt được bọn hắn đối với Trương Lam xử lý chỗ sơ suất chỗ, kể từ đó, nếu là đi xử lý Vương Bảo Nhạc, chẳng khác nào là đả đảo trước khi thuyết pháp.

 Mặc dù Vương Bảo Nhạc đây là càn quấy, chủ động bắt người theo đạo viện mang đi ra, có thể hắn dù sao cũng là học thủ, nhất là hôm nay học thủ hội nghị bên trên, bị triệt để mất quyền lực, kể từ đó, coi như là hắn bắt lấy việc này, đối với Vương Bảo Nhạc cũng là không đến nơi đến chốn, khó có thể đại làm văn.

 Cho nên khi Tào Khôn bị vét lên đến về sau, hắn toàn thân run rẩy phát ra thê lương gào rú lúc, Lâm Thiên Hạo cũng chỉ có thể an ủi thoáng một phát, nắm đấm nắm chặt, dù là hôm nay bọn hắn tại học thủ hội nghị bên trên đại hoạch toàn thắng, có thể hắn vẫn cảm thấy biệt khuất vô cùng. 