 Chương 38: Xin lỗi!

 Cái này khí cầu dù là rơi xuống dưới đến, nện hủy bốn phía không ít kiến trúc, mặt đất cũng đều bị nện ra một cái hố sâu, có thể bề ngoài của nó lại không có bao nhiêu tổn hại, giờ phút này khoang thuyền cửa mở ra về sau, từ bên trong đi ra bốn người trẻ tuổi.

 Cái này bốn cái thanh niên xuyên lấy Phiêu Miểu đạo viện học bào, theo quần áo đánh dấu nhìn, đúng là Pháp Binh hệ học sinh!

 Bọn hắn mới vừa xuất hiện, bốn phía đang tại gầm lên mọi người, nhao nhao hít vào khẩu khí, không hề lớn tiếng mở miệng, mà là thấp giọng nghị luận, dù sao Phiêu Miểu đạo viện thân là liên bang Tứ đại đạo viện một trong, lại giáp giới Phiêu Miểu Thành, bên trong học sinh sau khi tốt nghiệp, đa số tại liên bang từng cái nghành nhậm chức, như vậy một cái đạo viện, nội tình chi sâu khó có thể tưởng tượng.

 Như cùng bản thân tương quan cũng thì thôi, hôm nay loại này cùng bản thân không có quá lớn liên quan sự tình, mọi người không muốn miệng lưỡi bên trên đắc tội, còn có cái này bốn cái thanh niên xem xét, tựu phảng phất rất có bối cảnh bộ dạng.

 Giờ phút này cái kia bốn cái theo trên phi thuyền đi xuống thanh niên, căn bản là bỏ qua bốn phía mọi người vây xem, thậm chí bọn hắn đi ra lúc, lẫn nhau vẫn còn đàm tiếu, coi như không có việc gì đồng dạng.

 Về phần cái kia bị đánh bay tiểu nữ hài, bọn hắn cũng nhìn thấy, nhưng lại không có ở ý, bên trong một cái thanh niên tùy ý xuất ra truyền âm giới, trực tiếp bấm sau khai báo vài câu.

 "Ra điểm sự tình, các ngươi tới xử lý thoáng một phát." Nói xong, hắn nhìn qua bên người đồng học, thở dài.

 "Hoàng Kinh a, ngươi như thế nào khai khí cầu, đây chính là Hàn Lục tốt nghiệp tác phẩm, Hàn Lục, việc này ngươi xem làm sao bây giờ."

 "Trương Lam, còn không phải bởi vì ngươi đẩy ta thoáng một phát, bất quá Hàn Lục, việc này không có ý tứ a. . ." Cái kia gọi là Hoàng Kinh thanh niên cười khổ nhún vai.

 Mà bị hai người bọn họ ánh mắt nhìn đi gọi là Hàn Lục thanh niên, giờ phút này sắc mặt âm trầm, nhanh đi vài bước đã đến khí cầu trước, dò xét về sau quay đầu ghét bỏ mắt nhìn xa xa hấp hối tiểu nữ hài.

 "Không có cái đại sự gì, tựu là dính vào chút huyết, lau lau thì tốt rồi."

 Bọn hắn cái này đối với bốn phía mọi người nhìn như không thấy, đối với cái kia máu tươi chảy đầm đìa tiểu nữ hài hoàn toàn coi thường thái độ, lập tức tựu lại để cho người xung quanh bầy, bay lên càng nhiều nữa tức giận, nhưng nhìn nhìn trên người bọn họ Phiêu Miểu đạo viện áo bào, cuối cùng chỉ có thể nhịn ở.

 Đây hết thảy, đều bị Vương Bảo Nhạc nhìn ở trong mắt, trong mắt của hắn tức giận càng đậm, theo Khương Lâm sự tình là hắn biết học viện cũng không phải là Tịnh thổ, nhưng hắn tuyệt đối không nghĩ tới, thân là Phiêu Miểu đạo viện học sinh, càng như thế coi thường vô tội tánh mạng, càng dựa vào đạo viện thân phận, giống như áp đảo người bình thường phía trên, một màn này, lại để cho Vương Bảo Nhạc trong mắt tức giận ở bên trong, cũng nhiều hàn mang.

 Giờ phút này cất bước gian, chính muốn đi ra, có thể bên cạnh hắn người vây xem, có hảo tâm kéo hắn một thanh, thấp giọng mở miệng.

 "Đừng đi qua, bọn họ là Phiêu Miểu đạo viện người a, một khi tốt nghiệp, từng cái đều là tinh anh, hơn nữa nhìn bọn hắn không có sợ hãi bộ dạng, rõ ràng gia tộc cũng có thực lực, chúng ta không thể trêu vào a."

 Vương Bảo Nhạc dưới mặt nạ sắc mặt âm trầm, nhẹ nhàng giãy giụa, như trước về phía trước bước nhanh đi đến, cũng không phải là đi về hướng cái kia bốn cái Phiêu Miểu đạo viện học sinh, mà là đi vào tiểu nữ hài nhi trước mặt, nhìn xem mặt mũi tràn đầy máu tươi, thân thể vẫn còn có chút co rúm, hấp hối hài tử, Vương Bảo Nhạc đau lòng án lấy thân thể của nàng, đem Linh khí đưa vào trong cơ thể nàng, nhu hòa mở miệng.

 "Tiểu muội muội, không phải sợ, không có việc gì." Nói xong, Vương Bảo Nhạc theo trong bọc lấy ra một ít hắn ngày đó tại Đan Đạo hệ mua đan dược, cho tiểu nữ hài cho xuống dưới ăn.

 "Đại ca ca, ta đau quá. . . Ta sợ hãi. . . Ta muốn mụ mụ. . ." Tiểu nữ hài giống như trước khi bị hù rồi sao, giờ phút này chứng kiến Vương Bảo Nhạc, nghe được hắn thanh âm nhu hòa, lập tức tựu khóc lên, thanh âm suy yếu, giống như chi không căng được quá lâu.

 "Tiểu muội muội, không phải sợ, không có việc gì." Vương Bảo Nhạc sờ lên tiểu nữ hài đầu, tăng lớn Linh lực dũng mãnh vào, vi tiểu nữ hài chữa thương đồng thời, đem càng nhiều nữa đan dược đặt ở trong miệng của nàng.

 Thương thế tuy nặng, có thể Đan Đạo hệ luyện chế chữa thương đan, đối với người bình thường mà nói, hiệu quả hay là rất kỳ dị, rất nhanh tiểu cô nương này thương thế tựu chầm chậm chuyển biến tốt đẹp, tại Vương Bảo Nhạc Linh lực tẩm bổ xuống, dần dần đã ngủ.

 Cùng lúc đó, cái kia bốn cái theo trong phi thuyền xuống thanh niên, chứng kiến đây hết thảy về sau, đều cười cười, tựa hồ cảm thấy chuyện này đã hóa giải rồi, vì vậy lẫn nhau đàm tiếu ở bên trong, lại quay người muốn đi, thậm chí vừa rồi truyền âm hô người cái vị kia Trương Lam, càng là xuất ra truyền âm giới, nói cho đối diện không cần người đến.

 Cái này bỏ qua hết thảy, thậm chí liền một câu xin lỗi cũng đều không có hành vi, lại để cho bốn người xem xung quanh, càng là trong lòng thầm giận, nguyên một đám mặc dù không dám lớn tiếng quát, có thể tức giận hay là theo trong mắt lộ ra.

 Một màn này, đồng dạng đem Vương Bảo Nhạc lửa giận, triệt để nhen nhóm, hắn đem tiểu nữ hài ôm đến vây xem đám người phụ cận nhẹ nhàng buông về sau, quay người đối xử lạnh nhạt nhìn về phía mấy cái Phiêu Miểu đạo viện học sinh, trầm thấp mở miệng.

 "Đứng lại!"

 "Phiêu Miểu đạo viện lúc nào, ra các ngươi những táng tận thiên lương này cặn bã!" Vương Bảo Nhạc thanh âm lạnh như băng, ngôn từ càng là không chút khách khí, hô lên bốn phía mọi người không dám nói ra lời nói, truyền khắp tứ phương.

 Vương Bảo Nhạc lời nói vừa ra, cái kia bốn cái chuẩn bị rời đi học sinh, bước chân toàn bộ dừng lại, nguyên một đám quay đầu lại lạnh lùng nhìn về phía Vương Bảo Nhạc, trong đó cái kia truyền âm cho gia tộc thanh niên Trương Lam, tính tình hiển nhiên rất là táo bạo, giờ phút này trực tiếp liền hướng lấy Vương Bảo Nhạc đi tới.

 "Ngươi ai a, muốn chết, dám mắng ta, ta là Phiêu Miểu đạo viện pháp binh. . ." Cái này Trương Lam ngữ khí bất thiện, quát khẽ trong tới gần, đang muốn đẩy hướng Vương Bảo Nhạc.

 Có thể hắn lời nói không đợi nói xong, Vương Bảo Nhạc tay phải lập tức nâng lên, trực tiếp đã bắt ở thanh niên này ngón tay, mang theo tức giận, không lưu tình chút nào hung hăng một bẻ, lại giơ chân lên đối với đối phương đầu gối, một cước đá tới.

 Tiếng răng rắc truyền ra lập tức, một tiếng thê lương đã đến cực hạn, phảng phất không phải người có thể phát ra kêu thảm thiết, đột nhiên theo thanh niên này trong miệng truyền ra, thân thể của hắn càng là tại đây kịch liệt đau nhức, chân sau lảo đảo rút lui hơn mười bước, ngã trên mặt đất.

 Một màn này, lập tức tựu lại để cho bốn phía đám người nhao nhao tâm thần chấn động.

 "Trời ạ, hắn lại đối với Phiêu Miểu đạo viện học sinh ra tay. . ."

 "Cái này mang mặt nạ trên quán đại sự nữa à!"

 "Hiện tại, thấy việc nghĩa hăng hái làm quá ít thấy rồi, người này cũng quá thấy ngu chưa. . ." Mọi người cả đám đều hít và một hơi.

 Cái kia ba cái Phiêu Miểu đạo viện học sinh, cũng đều sắc mặt đại biến, nguyên một đám lập tức lấy ra vũ khí, càng là tu vi vận chuyển.

 "Ngươi là ai!"

 "Thật to gan, chúng ta thế nhưng mà Phiêu Miểu đạo viện chi nhân."

 "Chúng ta là Pháp Binh hệ học sinh, ngươi dám hành hung, hôm nay nhất định cho ngươi hối hận làm người!" Ba người này vừa sợ vừa giận, giờ phút này gầm lên ở bên trong, Vương Bảo Nhạc cười lạnh, người khác sợ Phiêu Miểu đạo viện học sinh, có thể hắn không sợ!

 Giờ phút này đang muốn ra tay, nhưng vào lúc này, cách đó không xa đám người bên ngoài, truyền đến hô quát thanh âm, rất nhanh theo đám người tách ra, từ bên ngoài trực tiếp tựu vọt tới hơn mười cái trang phục đại hán, tại những đại hán này phía trước, còn có một lão giả, lão giả này một thân Bổ Mạch tu vi, trong mắt mang theo tinh mang.

 Hắn đến gần sau đang muốn mở miệng, có thể liếc chứng kiến giờ phút này trên mặt đất kêu rên kêu thảm thiết Trương Lam, lập tức biến sắc.

 "Thiếu chủ!" Lão giả gấp hô, nhanh đi vài bước tiến lên đỡ lấy, phía sau hắn những đại hán kia, cũng đều thần sắc biến hóa, nhìn về phía Vương Bảo Nhạc lúc rất là bất thiện, phi tốc đem Vương Bảo Nhạc bao vây lại.

 Bọn hắn trước khi nhận được truyền âm lúc, đã nhanh đến rồi, vì vậy chưa có trở về đi, mà là tiếp tục chạy tới, giờ phút này lão giả lập tức nhà mình Thiếu chủ ngón tay tử hắc vặn vẹo, rõ ràng bị bẻ đoạn, lập tức giận dữ, giơ lên đầu đeo sát khí, hướng về Vương Bảo Nhạc âm lãnh quát khẽ.

 "Ngươi thật to gan, thanh thiên hóa nhật phía dưới, lại dám phố xá sầm uất hành hung!"

 "Còn đứng ngây đó làm gì, cho ta đánh chết hắn. . . Đau chết ta rồi!" Lão giả lời nói nói xong, bị Vương Bảo Nhạc bẻ đứt tay chỉ Trương Lam, giờ phút này đau nhức cái trán đều là mồ hôi, thần sắc cũng đều vặn vẹo, hướng về bên người tùy tùng gào thét.

 Bốn phía đại hán nghe vậy, cả đám đều hung thần ác sát giống như, thẳng đến Vương Bảo Nhạc đánh tới.

 Giờ phút này cái kia ba cái Phiêu Miểu đạo viện học sinh, cũng đều nhẹ nhàng thở ra, thật sự là vừa rồi Vương Bảo Nhạc ra tay, bọn hắn cũng đều kinh hãi, dưới mắt chứng kiến đồng học gia người đến, bọn hắn nhìn về phía Vương Bảo Nhạc lúc, nhao nhao cười lạnh.

 Vương Bảo Nhạc trong lòng tức giận không giảm, lúc trước hắn vô luận là tại đạo viện ở bên trong, hay là tại tự do vật lộn câu lạc bộ, ngoại trừ cùng câu lạc bộ Đại tiểu thư trận chiến ấy bên ngoài, lúc khác ra tay đều có chừng mực, cũng không toàn lực, nhưng hôm nay tại đây tức giận xuống, bốn phía những đại hán kia tiến đến lập tức, Vương Bảo Nhạc trong mắt hàn mang chớp động, thân thể mạnh mà tiến về phía trước một bước đi ra.

 Trực tiếp một quyền, coi như phá không bình thường, oanh tại một đại hán trên người, cái này đại hán phun ra máu tươi, thân thể trực tiếp loan thành tôm bự, cả người bị oanh phi.

 Vương Bảo Nhạc không có dừng lại, chân phải nâng lên trực tiếp quét qua, bang bang âm thanh xuống, lại có lưỡng đại hán máu tươi phun ra, bị trực tiếp đá lên, sau khi hạ xuống đã hôn mê.

 Cũng chính là ở thời điểm này, mặt khác đại hán nhao nhao tới gần, có thể Vương Bảo Nhạc tốc độ quá nhanh, quay người gian, hắn bắt lấy một người thủ đoạn, gọn gàng trực tiếp bẻ cản phía sau, chân phải nâng lên hung hăng đá vào tên còn lại hạ bộ.

 Trong chốc lát, theo Vương Bảo Nhạc đi thẳng về phía trước, cái kia hơn mười đại hán không có một cái nào có thể kiên trì vượt qua một hơi, tại bốn phía mọi người hoảng sợ ở bên trong, toàn bộ ngã xuống, tiếng kêu thảm thiết không ngừng truyền ra.

 Cũng chính là ở thời điểm này, cái kia Bổ Mạch cảnh lão giả trong mắt hàn mang lóe lên, tốc độ bay nhanh, thừa dịp Vương Bảo Nhạc quay người công phu, trực tiếp xông ra, khi tay phải nhấc lên, lại có Hổ Khiếu chi âm theo trong miệng tuôn ra, thậm chí nhìn lại lúc, phảng phất tại lão giả này bốn phía, xuất hiện một đầu hung tàn Hắc Hổ.

 Nhưng lại tại lão giả này tiến đến lập tức, Vương Bảo Nhạc mặc dù nghiêng người, vừa trong phệ chủng tại đây trong chốc lát, trực tiếp bộc phát, một cỗ kinh người hấp lực lập tức tựu khuếch tán đi ra, liên lụy bốn phía, coi như tạo thành một cái vô hình vòng xoáy, lão giả kia biến sắc, kinh hô trong thân thể không bị khống chế cải biến phương hướng lúc, Vương Bảo Nhạc dĩ nhiên quay người, tay phải nâng lên trực tiếp một phát bắt được lão giả thủ đoạn.

 Răng rắc một tiếng, bỗng nhiên bẻ cản phía sau, tại lão giả này kêu thảm thiết xuống, Vương Bảo Nhạc một cước đá vào lão giả hạ bộ, một cước này đá vô cùng ác độc, oanh một tiếng, lão giả phun ra máu tươi, thậm chí hắn trên quần, cũng đều có máu tươi tràn ngập, trực tiếp đã bị đá bay, ngã xuống đất run rẩy.

 Một màn này, lại để cho bốn phía tất cả mọi người hô hấp trì trệ, nhao nhao càng thêm hoảng sợ, thật sự là Vương Bảo Nhạc tại đây cùng lão giả ở giữa ra tay, quá trình cực nhanh, lại rất là dứt khoát, ra tay càng là tàn nhẫn phi thường, cái này không khỏi lại để cho bọn hắn rung động.

 Cái kia ba cái học sinh, cũng đều mở to mắt, về phần bị bẻ đứt tay chỉ Trương Lam, giờ phút này cũng đều sắc mặt tái nhợt, trong mắt lộ ra hoảng sợ, đang muốn bò lấy lui về phía sau, có thể Vương Bảo Nhạc một bước phía dưới, đã đến hắn phụ cận, một cước dẫm nát thanh niên bị bẻ đoạn trên ngón tay, tại thanh niên này thê lương kêu thảm thiết lúc, Vương Bảo Nhạc nhàn nhạt mở miệng.

 "Xin lỗi!" 