 Chương 74: Ta tại ngộ đạo

 Tại thanh niên này đã đến mở miệng một cái chớp mắt, Vương Bảo Nhạc hảo tâm tình lập tức sẽ không có, loại cảm giác này, như phảng phất là trời rất nóng ở bên trong, thật vất vả tìm được một lọ Băng Linh nước, vừa muốn đi uống, lại chứng kiến bên trong xuất hiện một con ruồi. . .

 Cơ hồ bản năng, Vương Bảo Nhạc muốn trừng mắt, nhưng cuối cùng hắn chỉ là thở sâu, cảm giác mình giờ phút này có lẽ có phong độ, vì vậy lông mày mặc dù nhăn lại, có thể nhưng không có lên tiếng.

 Tiểu bạch thỏ đồng dạng nhăn lại đôi mi thanh tú, có thể nàng hiển nhiên thường xuyên gặp được chuyện như vậy, giờ phút này bảo trì lễ phép, nhẹ giọng mở miệng.

 "Chúng ta chưa từng gặp qua, ta cũng không muốn nhận thức ngươi." Nàng cự tuyệt vô cùng dứt khoát triệt để, nói xong chưa để ý tới, mà là lôi kéo Vương Bảo Nhạc, tiếp tục đi thẳng về phía trước.

 Tựa hồ lo lắng Vương Bảo Nhạc có cảm xúc, Chu Tiểu Nhã tranh thủ thời gian thấp giọng mở miệng.

 "Bảo Nhạc ca ca, ngươi đừng nóng giận, ta không biết người kia."

 Vương Bảo Nhạc lập tức một màn này, đáy lòng lập tức thoải mái vô cùng, có thể tưởng tượng chính mình có lẽ có phong độ, vì vậy giả trang ra một bộ thân sĩ bộ dạng, cười mở miệng.

 "Ta như thế nào hội sinh khí đâu rồi, điều này nói rõ Tiểu Nhã muội muội có mị lực a."

 Nghe được Vương Bảo Nhạc nói như vậy, Chu Tiểu Nhã lập tức vui vẻ, dáng tươi cười càng ngọt, cùng Vương Bảo Nhạc tại đây trời chiều ánh chiều tà xuống, tiếp tục đi thẳng về phía trước, nàng hi vọng đường này có thể dài một ít, nói như vậy, có lẽ có thể làm cho một màn này trở thành vĩnh hằng.

 Vương Bảo Nhạc cũng trong nội tâm đắc ý, hắn cảm giác mình hay là rất có mị lực, vì vậy đang muốn nói khoác vài câu, nhưng vào lúc này. . . Cái kia gầy còm thanh niên, càng lại lần chạy tới.

 "Đồng học, đồng học, ta tiễn đưa ngươi cái lễ vật, ngươi muốn hay không." Chạy tới lúc, cái này thanh niên gầy ốm có chút thở hổn hển, hiển nhiên là Cổ Võ cảnh giới không cao, có thể trong mắt lại mang theo hào quang, như trước đối với Vương Bảo Nhạc nhìn như không thấy, trong ánh mắt chỉ có tiểu bạch thỏ.

 Cái này lại để cho Vương Bảo Nhạc nổi giận, cái gì phong độ, cái gì thân sĩ, giờ phút này lập tức đã bị hắn để tại sau đầu, không đợi tiểu bạch thỏ nói chuyện, Vương Bảo Nhạc liền trực tiếp trừng mắt.

 "Cái gì thứ đồ hư, không muốn! Nghe hiểu đến sao, không muốn!" Vương Bảo Nhạc hừ một tiếng, giữ chặt tiểu bạch thỏ trực tiếp đi thẳng về phía trước.

 Cái kia gầy còm thanh niên tựa hồ giờ phút này mới chú ý tới Vương Bảo Nhạc, đối với Vương Bảo Nhạc thân phận, hắn lại không nhìn thẳng, càng là nhìn hằm hằm qua đi.

 Đối với cái này thanh niên nhìn hằm hằm, Vương Bảo Nhạc trực tiếp tựu bỏ qua, giờ phút này mang theo tiểu bạch thỏ đi xa về sau, tiểu bạch thỏ có chút tò mò, hiển nhiên là bị đối phương cái kia tặng quà thuyết pháp đưa tới hiếu kỳ.

 "Người này phiền quá à, ta đều nói không biết hắn, hắn còn muốn tặng quà. . ."

 "Ngoại trừ tiễn đưa chính hắn, còn có thể tiễn đưa cái gì, loại này xiếc, ta sáu tuổi mà bắt đầu chơi, không biết đem mình đưa bao nhiêu lần rồi, hừ, tựu điểm ấy đạo hạnh, còn muốn cùng ta đấu!" Vương Bảo Nhạc trừng mắt, ngạo nghễ mở miệng.

 Tiểu bạch thỏ con mắt trợn to, giống bị Vương Bảo Nhạc lời nói chỗ rung động, có chút phát mộng, thật lâu mới khôi phục lại, chú ý tới mình tay bị Vương Bảo Nhạc lôi kéo, nàng đỏ mặt, trong lòng lần nữa ngọt ngào đồng thời, trời chiều ánh chiều tà xuống, hai người thân ảnh, tục tiếp trước khi mỹ hảo. . .

 Chỉ là. . . Rất nhanh, cái kia thanh niên gầy ốm đúng là âm hồn bất tán, xuất hiện lần nữa rồi, lúc này đây hắn cũng không biết từ chỗ nào tìm tới một ít hoa dại, tại xuất hiện trước tiên, tựu lập tức quỳ một gối xuống tại tiểu bạch thỏ phía trước, trong mắt lộ ra thâm tình, lớn tiếng mở miệng.

 "Đồng học, mặc kệ ngươi tin hay không, ta đối với ngươi. . . Vừa thấy đã yêu, ngươi chính là ta đạo, kính xin tiếp nhận của ta yêu thương, ta nguyện nắm tay của ngươi, đem của ta quãng đời còn lại tặng cho ngươi!"

 Một màn này, lại để cho tiểu bạch thỏ trực tiếp sợ ngây người, nàng mặc dù thường xuyên gặp được đến gần, có thể còn chưa có không có gặp được như thanh niên này như vậy chấp nhất, nhất là đối phương lại biểu bạch.

 Giờ phút này bốn phía cũng không có thiếu đi ngang qua học sinh, chú ý tới một màn này về sau, nhận ra Vương Bảo Nhạc, nhao nhao dừng lại, xem khởi náo nhiệt.

 Vương Bảo Nhạc lập tức một màn này, lập tức giận dữ, mạnh mà tiến lên đẩy ra thanh niên gầy ốm.

 "Ngươi bới móc có phải hay không!"

 Cái kia thanh niên gầy ốm bị đẩy lui về phía sau vài bước, ngẩng đầu nhìn hằm hằm Vương Bảo Nhạc, gầm nhẹ một tiếng.

 "Ta là Ngộ Đạo hệ!"

 "Ngộ Đạo hệ thì như thế nào, lão tử Pháp Binh hệ ba bảng học thủ!" Vương Bảo Nhạc một nhìn đối phương lại để cho cùng chính mình so bối cảnh, vì vậy ngạo nghễ mở miệng.

 "Ta tại ngộ đạo! !" Cái này thanh niên gầy ốm nghe được Vương Bảo Nhạc lời nói về sau, lại không có nửa điểm lùi bước, ngược lại là gân xanh cố lấy, coi như mở đòn sát thủ bình thường, thanh âm càng lớn, gần như gào thét.

 "Ngộ con em ngươi đạo!" Vương Bảo Nhạc không kiên nhẫn được nữa, trực tiếp một chưởng đập đi, bất quá hắn động thủ có chừng mực, mặc dù rất là phiền chán, có thể cũng chỉ là đem hắn đập rút lui mấy chục bước, lôi kéo bị kinh sợ tiểu bạch thỏ, tựu muốn ly khai.

 Mà thanh niên kia, cũng là liếc sâu nhìn Vương Bảo Nhạc về sau, cười to vài tiếng, xoay người rời đi.

 Nhưng vào lúc này, bốn phía những người xem náo nhiệt kia bầy, đang nghe cái kia thanh niên gầy ốm tiếng hô về sau, nhao nhao sững sờ, có không ít người càng là hít vào khẩu khí, nghẹn ngào kinh hô.

 "Ngộ Đạo hệ! ! Vương Bảo Nhạc đây là chọc đại phiền toái a!"

 "Trời ạ, Ngộ Đạo hệ ngày bình thường nhìn không tới người, đều tại Ngộ Đạo Sơn không ngoài ra, cái này hệ không ai dám trêu chọc a, nghe nói bọn hắn vô luận làm bất cứ chuyện gì, đi bất kỳ địa phương nào, chỉ cần hô một câu, ta tại ngộ đạo, ai cũng không thể đi quấy nhiễu, bởi vì đó chính là bọn họ việc học!"

 "Ngộ Đạo hệ, không có học đường, bọn hắn toàn bộ học sinh, mỗi ngày muốn làm, tựu là ngộ đạo. . . Toàn bộ hạ viện đảo sở hữu khu vực, Ngộ Đạo hệ đều có thể tùy ý bước vào!"

 "Viện phong viện kỷ đối với bọn họ vô dụng, bởi vì vì bọn họ vô luận làm chuyện gì, chỉ muốn nói một câu ta tại ngộ đạo, có thể hóa giải hết thảy. . ."

 Bốn phía người kinh hô, truyền đến Vương Bảo Nhạc cùng tiểu bạch thỏ trong tai, tiểu bạch thỏ sắc mặt lập tức biến đổi, có chút sốt ruột.

 "Bảo Nhạc ca ca, hắn là Ngộ Đạo hệ. . ."

 "Không phải là Ngộ Đạo hệ sao, có cái gì!" Vương Bảo Nhạc cũng sửng sốt một chút, qua đi một năm, hắn phần lớn là đang bế quan cùng trùng kích bảng đơn, mặc dù rất sớm đã biết rõ tiền nhiệm Tổng thống liên bang tựu là Ngộ Đạo hệ, cũng đại khái minh bạch Ngộ Đạo hệ học sinh mỗi ngày ngộ đạo sự tình, thậm chí đã từng còn hâm mộ qua, có thể cuối cùng hiểu rõ không được đầy đủ mặt.

 Giờ phút này nghe được bốn phía mọi người lời nói, hắn hừ một tiếng, không có đi để ý tới, cho đến một đường đem tiểu bạch thỏ đưa về Đan Đạo hệ về sau, tiểu bạch thỏ còn có chút bận tâm, chứng kiến Vương Bảo Nhạc bình tĩnh bộ dạng, khôn ngoan hơi yên tâm.

 Đưa mắt nhìn tiểu bạch thỏ lên núi về sau, Vương Bảo Nhạc hướng về Pháp Binh hệ đi đến, trên đường nhớ tới cái kia Ngộ Đạo hệ học sinh, vì vậy mở ra truyền âm giới, hướng Liễu Đạo Bân chỗ đó hỏi Ngộ Đạo hệ.

 Rất nhanh, Liễu Đạo Bân liền đem đối với Ngộ Đạo hệ rất hiểu rõ, phát đi qua, đang nhìn đến Liễu Đạo Bân phát tới về Ngộ Đạo hệ tin tức về sau, Vương Bảo Nhạc bước chân dừng lại.

 "Đây là Ngộ Đạo hệ?"

 Liễu Đạo Bân trong tin tức, Ngộ Đạo hệ có thể nói là Phiêu Miểu đạo viện hạ viện đảo ở bên trong, yếu nhất một hệ, nhưng nào đó trình độ bên trên, lại là mạnh nhất một hệ, đồng thời bọn hắn cái này một hệ học sinh, ngày bình thường phần lớn là ngâm thơ uống rượu, tùy ý ngồi xuống mà bắt đầu ngộ đạo.

 Bọn hắn có một câu danh ngôn, tựu là: "Thiên địa quân thân sư, thầy của các ngươi vẫn chỉ là người, mà thầy của chúng ta, là này thiên địa, cho nên bất kỳ địa phương nào, chúng ta cũng có thể ngộ đạo!"

 "Cái này là ngồi ăn rồi chờ chết hệ a!" Vương Bảo Nhạc tuy có kinh ngạc, nhưng vẫn là khinh thường, về tới Pháp Binh hệ động phủ về sau, rất nhanh tựu đem việc này xem nhẹ.

 Một đêm không có chuyện gì xảy ra.

 Chỉ là, sáng sớm ngày thứ hai, Vương Bảo Nhạc không đợi đi ra động phủ, hắn tựu nhận được Liễu Đạo Bân bọn người lo lắng truyền âm.

 "Học thủ, xảy ra chuyện lớn, ngươi. . . Động phủ của ngươi bên ngoài. . ."

 "Động phủ của ta bên ngoài?" Vương Bảo Nhạc kinh ngạc, đứng dậy mở ra động phủ môn, đi ra xem xét, hắn ngây ngẩn cả người, động phủ của hắn bên ngoài, giờ phút này bỗng nhiên ngồi bảy tám cái xuyên lấy đạo bào học sinh, cả đám đều tại đâu đó ngồi xuống, tại Vương Bảo Nhạc sau khi xuất hiện, ánh mắt của bọn hắn lập tức tựu chằm chằm tới.

 Cái này bảy tám người ở bên trong có một vị, đúng là ngày hôm qua hướng tiểu bạch thỏ thổ lộ thanh niên.

 Bị cái này bảy tám người gắt gao chằm chằm vào, Vương Bảo Nhạc cảm thấy rất là quỷ dị, vì vậy con mắt trừng lên.

 "Các ngươi đang làm gì, nơi này là Pháp Binh hệ!"

 "Chúng ta tại ngộ đạo!" Cái này bảy tám người cơ hồ đồng thời mở miệng, rống lớn đạo, nguyên một đám cắn răng, tiếp tục chằm chằm vào Vương Bảo Nhạc, một bộ dù là ngươi đánh ta, ta cũng muốn ngộ đạo phiền chết hình dạng của ngươi.

 "Bệnh tâm thần a!" Vương Bảo Nhạc nổi giận, dứt khoát không để ý tới hội, mà là hướng về Linh Lô động đi đến, có thể hắn vừa vừa đi ra khỏi, cái kia bảy tám cái Ngộ Đạo hệ học sinh, lại toàn bộ đứng dậy, đi theo tại sau.

 Ngay từ đầu Vương Bảo Nhạc không có đi để ý, nhưng rất nhanh hắn cũng có chút chịu không được a, vô luận hắn đi nơi nào, những người này đều gắt gao đi theo, dù là hắn đã đến Linh Lô động, bọn hắn rõ ràng cũng đều có thể đi, ngồi ở Vương Bảo Nhạc bên người, đem hắn vây quanh, một bộ ngươi mặc kệ làm cái gì, chúng ta đều đi theo đến cùng khí thế.

 Dù là Vương Bảo Nhạc hạ lệnh, lại để cho Liễu Đạo Bân bọn người xua tán những Ngộ Đạo hệ này học sinh, có thể Liễu Đạo Bân cười khổ nói cho Vương Bảo Nhạc, Ngộ Đạo hệ chỉ muốn nói một câu ngộ đạo, như vậy. . . Viện Kỷ bộ cũng không có quyền lực đi xua đuổi.

 Hết lần này tới lần khác. . . Ngộ Đạo hệ cái này mấy người, lại cực kỳ chấp nhất, tại bị bọn hắn liên tục phiền ba ngày sau, Vương Bảo Nhạc rốt cục động thủ!

 Có thể hậu quả là. . . Ngày hôm sau sáng sớm, động phủ của hắn bên ngoài, lại xuất hiện mấy chục cái Ngộ Đạo hệ học sinh, đem hắn động phủ đoàn đoàn bao vây, ngóng nhìn ngộ đạo! 