 Chương 16: Thượng phẩm linh thạch

 Trăng sáng treo trên cao, cùng kiếm dương bất đồng, Linh Nguyên kỷ ánh trăng như trước như mọi người trong trí nhớ bộ dạng, tràn ra nhu hòa quang, vẩy khắp toàn bộ hạ viện đảo.

 Phiêu Miểu đạo viện hạ viện đảo bên trên, cái kia từng cái hệ chỗ ngọn núi ở bên trong, nếu như nói Linh khí nồng nặc nhất chi địa, như vậy Pháp Binh Phong mặc dù chưa tính là số một, nhưng cũng là trong đó nhân tài kiệt xuất.

 Dù sao toàn bộ Pháp Binh hệ học sinh, bọn hắn mỗi ngày hằng ngày tu luyện, tựu là luyện chế linh thạch, Linh khí tiêu hao thật lớn.

 Mà lại cùng với khác hệ học sinh bất đồng chính là, loại này gần như vô hạn Linh khí cung ứng, còn có gặp may mắn luyện chế kỹ xảo, cũng không phải là không công cho, mà là muốn tại hàng năm giao nạp nhất định được linh thạch làm năm học khảo hạch, cái này vốn là một bút xa xỉ phí tổn.

 Đồng thời tại Pháp Binh hệ trong, trên cơ bản ngoại trừ đi Tam đại học đường nghe giảng bài là miễn phí bên ngoài, mặt khác hết thảy cần thiết, ví dụ như ăn cơm, ví dụ như đi một ít đặc thù phòng tu luyện các loại đều lên giá phí linh thạch, kể từ đó, liền khiến cho Pháp Binh hệ học sinh, cả đám đều nắm chặt thời gian, luyện chế linh thạch.

 Đan Đạo hệ trên thực tế cũng là như thế này, nhưng lại không có Pháp Binh hệ khoa trương như vậy, về phần hệ khác, bọn hắn kiếm tiền phương thức càng đơn giản, một ít vốn là đối với bổn hệ học sinh mở ra tu luyện tràng, cũng sẽ đối với hệ khác mở ra, chỉ có điều loại này bên ngoài hệ học sinh sử dụng, giá cả cao ngang vô cùng.

 Ví dụ như Ngự Thú hệ Cảnh Vân Sơn, Trận Văn hệ Bát Bảo Đồ, Cơ Quan hệ Băng Hàn Lâu, Chiến Võ hệ nham tương thất, đều là làm Khí Huyết đại thành đột phá, bước vào Phong Thân cảnh phụ trợ tu luyện tràng một trong, mỗi ngày đều có đại lượng bên ngoài hệ học sinh tiến về, chỉ lần này hạng nhất, cũng đủ để chèo chống các hệ hằng ngày cần thiết hơn phân nửa rồi.

 Giờ phút này, tại đây Pháp Binh Phong bên trên, nhìn không thấy Linh khí đang tại chậm rãi lưu động, hóa thành mấy vạn phần, bị Pháp Binh học sinh chậm rãi dẫn dắt mà đi, chỉ là cùng những người khác một phần so sánh, tại ở gần đỉnh núi vị trí, đặc chiêu học sinh động phủ bên cạnh, tại đây Linh khí là thành đoàn thành đoàn dũng mãnh lao tới.

 Trong động phủ, Vương Bảo Nhạc hào hứng bừng bừng, chính không ngừng mà vận chuyển Thái Hư Phệ Khí quyết, hấp phệ đại lượng Linh khí tiến vào trong cơ thể, lại theo cánh tay ngưng tụ tại trên bàn tay, nhìn xem lòng bàn tay phi tốc xuất hiện linh thạch, cặp mắt của hắn đều tại sáng lên.

 "Đột phá, ha ha, ta đột phá!" Vương Bảo Nhạc trong hưng phấn, cảm thụ được trong lòng bàn tay linh thạch phi tốc đột phá bảy thành năm, đạt đến bảy thành sáu độ tinh khiết về sau, hắn lập tức khó dấu kích động, cao hứng phía dưới, tại luyện hết một khối về sau, hắn lấy ra một bao đồ ăn vặt, bắt đầu ăn.

 "Thêm chút sức, tranh thủ sớm ngày đột phá tám thành độ tinh khiết!" Đã ăn xong mấy bao đồ ăn vặt, Vương Bảo Nhạc lau miệng, đang muốn lần nữa luyện chế, nhưng lại bỗng nhiên cảnh giác.

 "Ta muốn cẩn thận một ít, cũng không thể như trước khi như vậy, một tên cũng không để lại thần, đem mình biến thành cái đại mập mạp. . ." Nghĩ tới đây, Vương Bảo Nhạc sâu chấp nhận, thật sự là trước khi giảm béo kinh nghiệm quá mức thê thảm đau đớn, dù là Cổ Võ cảnh bước chân vào Khí Huyết cấp độ, có thể quá trình này. . . Hắn thật sự không muốn lần nữa thể nghiệm.

 "Giảm béo chi lộ, gánh nặng đường xa a, cũng chỉ có giống như ta vậy kiên cường chi nhân, mới sẽ thành công." Vương Bảo Nhạc cảm khái mình khích lệ đạo, hắn rất hài lòng chính mình cảnh giác, giờ phút này say mê hạ cảm thấy có lẽ cổ vũ thoáng một phát chính mình, vì vậy lại lấy ra một bao đồ ăn vặt, răng rắc răng rắc sau khi ăn xong, vỗ vỗ bụng, bắt đầu luyện chế linh thạch. . .

 Có lẽ là vận khí của hắn không tệ, lại có lẽ là Hóa Thanh đan tác dụng quá mức triệt để, tại về sau trong vòng vài ngày, Vương Bảo Nhạc luyện chế linh thạch độ tinh khiết không ngừng đề cao, mà thân thể của hắn lại không có giống như là trước khi, tích lũy linh mỡ.

 Phảng phất tại loại trừ trong cơ thể đại lượng tạp chất về sau, Linh khí đã sẽ không lại tích lũy, hình thành linh mỡ, mà là thích ứng loại này Linh khí hiện lên tốc độ, thuận lợi chảy xuôi, một bên đề cao linh thạch độ tinh khiết, một bên đã ở thay đổi một cách vô tri vô giác giống như, dần dần tăng cường Vương Bảo Nhạc thể chất, khiến cho hắn Khí Huyết cảnh, rõ ràng cũng đều chậm rãi tinh tiến không ít.

 Kể từ đó, tựu lại để cho Vương Bảo Nhạc càng cao hứng rồi, cho đến phát hiện mình đem linh thạch độ tinh khiết luyện đã đến tám thành lúc, thân thể như trước như vậy thon thả về sau, hắn cảnh giác cũng chầm chậm buông lỏng, bắt đầu toàn tâm đắm chìm ở bên trong.

 Thời gian dần qua, thời gian như nước, mà giờ khắc này Chiến Võ hệ trong, bởi vì bị hành hung, toàn thân đều đau nhức Trác Nhất Phàm, đang tại hắn trong động phủ nghiến răng nghiến lợi, có thể lại không có nại, thật sự là hắn cùng với Vương Bảo Nhạc bất đồng hệ, rất nhiều biện pháp cùng thủ đoạn, cũng đều không thể sử dụng.

 "Vương Bảo Nhạc! !" Trác Nhất Phàm trong nội tâm quả thực không cam lòng, hắn suy tư thật lâu, con mắt mạnh mà sáng ngời, nhớ tới mình ở Pháp Binh hệ trong, cũng không phải là không có bằng hữu, cái kia Linh Thạch học đường học thủ Khương Lâm, cùng hắn chi ở giữa quan hệ mặc dù không tính tâm đầu ý hợp, nhưng là hài lòng, điểm ấy chuyện nhỏ có lẽ không ngại, vì vậy lập tức xuất ra truyền âm giới, cùng hắn câu thông một phen buông về sau, Trác Nhất Phàm nở nụ cười.

 "Vương Bảo Nhạc, dù là ngươi tại Pháp Binh hệ, ta cũng có biện pháp lại để cho ngươi biết lợi hại!"

 Thời gian ngày từng ngày qua đi, rất nhanh hai tháng.

 Trong hai tháng này Vương Bảo Nhạc linh thạch độ tinh khiết, ở đằng kia chậm rãi gia tăng xuống, đạt đến tám thành bốn bộ dạng, hắn Khí Huyết cảnh cũng đều ở đây gia tăng xuống, dần dần tiếp cận Đại viên mãn.

 Việc này nếu là bị Chiến Võ hệ biết rõ, nhất định phát điên, phải biết rằng Vương Bảo Nhạc tại cổ võ nâng lên cao tốc độ, so chuyên môn tu luyện cổ võ Chiến Võ hệ học sinh, nhanh hơn không ít.

 "Ha ha, xem ra cái này Thái Hư Phệ Khí quyết tác dụng phụ, đã hoàn toàn bị Hóa Thanh đan giải quyết!" Vương Bảo Nhạc phấn chấn ở bên trong, càng phát ra cảm giác mình Hóa Thanh đan mua giá trị.

 "Xem bộ dạng như vậy, có lẽ có thể đến tám thành năm trình độ, ta muốn sớm chút đạt tới chín thành, trở thành học thủ, đi đến nhân sinh đỉnh phong!" Vương Bảo Nhạc nghĩ đến đây, tựu kích động rồi, đem cái này bốn phía Linh khí hấp phệ đến, ngưng tụ bàn tay, ý định trùng kích tám thành năm độ tinh khiết.

 Chỉ là theo khai giảng đến nay, tựu đắm chìm tại Thái Hư Phệ Khí quyết ở bên trong, rất ít đi nghe Linh Thạch học đường nghe giảng bài Vương Bảo Nhạc, hắn không biết. . . Linh thạch độ tinh khiết tại tám thành năm tại đây, là một cái tự nhiên tồn tại bình cảnh!

 Chuẩn xác mà nói, năm thành độ tinh khiết phía dưới linh thạch, mặc dù cũng có thể sử dụng, nhưng lại thêm nữa bị gọi là bình thường linh thạch.

 Chỉ có đã đến năm thành, mới có thể xưng là Hạ phẩm, vượt qua bảy thành năm, mới là Trung phẩm.

 Về phần Trung phẩm cùng Thượng phẩm ở giữa đường ranh giới, tựu là tám thành năm độ tinh khiết!

 Đạt tới tám thành năm, tựu là Thượng phẩm, nếu có thể đạt tới chín thành năm đã ngoài độ tinh khiết, thì là Cực phẩm Linh Thạch, loại này linh thạch bất luận cái gì một miếng, giá trị đều thật lớn, chỉ có đại sư mới có thể luyện chế.

 Mà cái này bình cảnh. . . Đối với mặt khác tu luyện Dưỡng Khí quyết học sinh mà nói, cần cơ duyên cùng kỹ xảo thuần thục, mới có thể đột phá, có thể Thái Hư Phệ Khí quyết bá đạo, đã ở gặp được cái này bình cảnh lúc, trực tiếp thể hiện ra.

 Cơ hồ tại Vương Bảo Nhạc đem trong tay linh thạch độ tinh khiết luyện chế đã đến tám thành bốn, trùng kích tám thành năm nháy mắt, bỗng nhiên, thân thể của hắn chấn động mạnh một cái, một cỗ trước nay chưa có hấp lực đột nhiên liền từ hắn trong cơ thể cái kia vốn là chậm rãi chuyển động phệ chủng bên trên, bỗng nhiên bộc phát!

 Cái này bộc phát trình độ to lớn, vượt ra khỏi Vương Bảo Nhạc chuẩn bị cùng tưởng tượng, cơ hồ trong nháy mắt hắn trong động phủ Linh khí, trong nháy mắt bị hấp phệ mà đến, trực tiếp hấp Không! !

 Nơi đây chân không, tựu thật giống tạo thành một cái tự nhiên lỗ đen, như cùng là Linh khí chi hải bên trên xuất hiện một cái lỗ thủng, lập tức đại lượng Linh khí coi như nghiêng bình thường, trực tiếp tựu lao qua, cũng may Pháp Binh hệ ngọn núi có tụ linh trận pháp, lập tức tựu tự hành điều chỉnh, đem hắn hóa giải.

 Nhất là Vương Bảo Nhạc tại đây hấp phệ vừa nhanh, lượng mặc dù khổng lồ, nhưng cùng cái này Pháp Binh hệ ngọn núi Linh khí so sánh, hay là rất ít, cho nên mới không có khiến cho ngoại nhân chú ý.

 Tối đa cũng tựu là cảm giác bốn phía Linh khí dừng thoáng một phát mà thôi.

 Nhưng đối với Vương Bảo Nhạc mà nói, cái này hấp phệ đột nhiên tăng lớn, dũng mãnh vào trong cơ thể Linh khí tựu như là sông lớn bình thường, chỉ cảm thấy trong óc đều vù vù, thân thể ở đằng kia kinh người Linh khí trong căn bản là không kịp toàn bộ đạo nhập thủ chưởng, vì vậy phi tốc tích lũy trở thành linh mỡ. . .

 Tại đây linh mỡ mắt thường có thể thấy được gia tăng xuống, hắn trong lòng bàn tay linh thạch cũng rốt cục tại đây bạo lực trùng kích xuống, trực tiếp tựu vượt qua tám thành bốn, đạt đến. . . Tám thành năm!

 Cái này không còn là Trung phẩm Linh Thạch, mà là Thượng phẩm!

 Lưu quang bốn phía, sáng chói trong óng ánh sáng long lanh, mặc dù không bằng ngày đó học đường trong Trâu lão sư luyện chế cái kia một miếng, thế nhưng chênh lệch không phải đặc biệt lớn, cùng là Thượng phẩm, giá trị xa xỉ!

 Có thể Vương Bảo Nhạc lại vui cười không đi ra rồi. . . Hắn ngơ ngác nhìn mình giờ phút này cái kia không cách nào hình dung thân hình, trong tay linh thạch ba một tiếng đánh rơi trên bụng, trượt đã rơi vào mặt đất, hắn cúi đầu lúc, chỉ có thể nhìn đến bụng của mình, nhìn không tới linh thạch. . .

 Thật lâu, hét thảm một tiếng theo trong động phủ truyền ra, Vương Bảo Nhạc đều muốn khóc, sốt ruột nhìn mình nâng lên hai tay, lại nhìn một chút bụng, kêu rên lên.

 "Không muốn a, ta đã từng hoàn mỹ dáng người a! !"

 "Tại sao có thể như vậy. . ." Vương Bảo Nhạc bi phẫn ở bên trong, muốn đứng dậy, có thể lại phát hiện mình đứng không dậy nổi. . . Một màn này, lập tức tựu lại để cho hắn phát điên, ẩn ẩn cảm giác bốn phía âm phong trận trận, coi như có vô số cái Bàn gia gia, đang từ bốn phương tám hướng đi tới, cười tủm tỉm ngoắc tay muốn cùng mình đoàn tụ.

 "Ta chỉ là muốn trở thành học thủ, như thế nào cực khổ như vậy trùng trùng điệp điệp. . ." Vương Bảo Nhạc than thở ở bên trong, giãy dụa bò lên, gạt ra thân thể mới đi xuất động phủ đại môn.

 Phát hiện mình còn có thể đi ra ngoài, hắn lúc này mới nhẹ nhàng thở ra, hắn thật sợ mình béo đến ra không được, vậy thì. . . Thật sự chơi xong rồi.

 Tốt tại lúc này là đêm khuya, không có người chú ý tại đây, bằng không mà nói nhất định hoảng sợ, tưởng rằng cái nào đó hung thú hàng lâm, tại đây bi thương cảm xúc xuống, Vương Bảo Nhạc hung hăng cắn răng một cái, điên rồi đồng dạng chạy như điên, một lần nữa đã bắt đầu vòng xoay chạy.

 Chỉ là lúc này đây, tựa hồ không có hiệu quả, dù là hắn thừa dịp không có người đi cử tạ trường, điên cuồng cử tạ, thậm chí đều tăng lớn sức nặng, cũng đều hiệu quả quá mức bé nhỏ, không đạt được hắn muốn trạng thái.

 "Trời ạ, ta nên làm cái gì bây giờ a!" Vương Bảo Nhạc triệt để nóng nảy, xuất mồ hôi trán, cuối cùng nhất chỉ có thể xin giúp đỡ linh võng, ở phía trên tìm kiếm giảm béo manh mối.

 Có thể nói vạn năng linh võng bên trên, tin tức tạp nhiều, chỉ có điều cái này không làm khó được một cái cho đã mắt chỉ có giảm béo hai chữ Bàn tử, Bàn tử tổng hội tại các loại người khác nhìn lại rất bình thường trong tin tức, nhạy cảm tìm ra trong đó tiềm ẩn giảm béo manh mối.

 Ví dụ như. . . Chiến Võ hệ nham tương thất.

 "Chiến Võ hệ nham tương thất, cái kia quả thực tựu là địa ngục a, quá thống khổ, ta ở bên trong mồ hôi rơi như mưa a."

 "Chỗ đó chính là một cái tra tấn người địa phương, ta ở bên trong chỉ là một nén nhang, đi ra lại mất một cân, hảo tâm đau chính mình. . ."

 Nhìn xem linh võng bên trên đủ loại đối với nham tương thất nhả rãnh, Vương Bảo Nhạc hô hấp một gấp rút, con mắt mạnh mà sáng.

 "Nham tương thất. . . Nham tương thất!" Vương Bảo Nhạc tựu thật giống ngâm nước chi nhân bắt được rơm rạ, giờ phút này mạnh mà ngẩng đầu, nhìn xem chiến võ Phong, chạy vội mà đi.

 Dưới ánh trăng, xa xa xem xét, có thể chứng kiến một cái như là hung thú thân hình khổng lồ, chính bằng tốc độ kinh người, phi lăn gào thét.

 "Ta muốn giảm béo! !" 