 Chương 48: Hồi văn khảo hạch

 Vẻ mặt đường làm quan rộng mở Vương Bảo Nhạc, nghĩ đến chính mình hồi văn công thức đột nhiên tăng mạnh, lại nghĩ tới Tào Khôn cái kia biệt khuất thần sắc, đã cảm thấy tâm tình sảng khoái, nhất là nhìn mình trên cổ tay xanh biếc vòng tay, hắn thì càng là hai mắt sáng lên, kích động không thôi.

 "Trữ vật pháp khí a!" Vương Bảo Nhạc phấn chấn cực kỳ, đối với cái này vòng tay yêu thích không buông tay, rất hiển nhiên vật ấy đối với bọn họ những học sinh này mà nói, quá mức kỳ lạ quý hiếm, dù sao cái này trữ vật pháp khí, từ loại nào trình độ bên trên, xem như liên bang tại bước vào Linh Nguyên kỷ về sau, đối với người bình thường mà nói, nhất trực quan thuộc về tu sĩ tiêu chí vật phẩm một trong.

 Giờ phút này đi trở về Pháp Binh hệ động phủ trên đường, Vương Bảo Nhạc liền không nhịn được đem chính mình tùy thân vật phẩm, nếm thử đặt ở trữ vật thủ trạc trong, pháp khí này sử dụng rất đơn giản, hôm nay liên bang trong, chỉ cần là tu hành Dưỡng Khí quyết chi nhân, khiến cho nhận chủ sau đều có thể sử dụng.

 Chỉ cần đem Linh khí dũng mãnh vào, tựu có thể lập tức cảm nhận được cái này thủ trạc trong tồn tại một chỗ hai trượng lớn nhỏ không gian, có thể theo tâm niệm đem vật phẩm để vào cùng lấy ra, Vương Bảo Nhạc nếm thử về sau, càng phát ra hưng phấn.

 Dọc theo con đường này, hắn không ngừng mà đem vật phẩm để vào sau lại lấy ra, thậm chí học chưởng viện bọn người tư thái, tay phải nâng lên một phen, một bao đồ ăn vặt tựu trong tay xuất hiện, lần nữa một phen, đồ ăn vặt biến mất.

 Đây hết thảy, lại để cho Vương Bảo Nhạc nhịn không được thoải mái cười ha hả, tại đây mỹ hảo tâm tình ở bên trong, hắn phi tốc về tới động phủ, cầm Pháp Binh các trưởng lão cho rèn tài ngọc giản, nhìn lại.

 Cái gọi là rèn tài, trên thực tế tựu là giảng thuật thiên hạ vạn vật sở hữu dùng để gia trì cùng tăng phúc linh phôi tài liệu, đồng thời cũng có đơn giản dung tài chi pháp, hồi lâu, có đi một tí tâm đắc Vương Bảo Nhạc, buông ngọc giản, tiến vào mộng cảnh thế giới ở bên trong, tiếp tục chính mình công thức suy diễn.

 Trải qua lúc này đây chưởng viện giảng đường vấn đề cùng giải thích nghi hoặc, Vương Bảo Nhạc nhanh chóng bổ sung bản thân đại lượng trụ cột tri thức, càng là loại suy phía dưới, đối với hồi văn công thức đã có càng sâu khắc lý giải, giờ phút này một lần nữa bắt đầu tính toán lúc, hắn rất nhanh tựu phát hiện mình suy diễn tốc độ, so với trước nhanh quá nhiều.

 Cho đến ba ngày qua đi, Vương Bảo Nhạc phấn chấn phát hiện, chính mình trong ba ngày qua, bị tia chớp oanh kích số lần đã có thể đếm được trên đầu ngón tay, thường thường trên mặt nạ vừa vừa phù hiện hồi văn xếp đặt, là hắn có thể lập tức cho ra đáp án.

 Mặc dù trí nhớ hồi văn như cũ là hơn mười vạn mà thôi, có thể thông qua công thức, hắn có thể suy diễn ra cần có hết thảy hồi văn, nào đó trình độ bên trên, nói hắn đã đem trăm vạn hồi văn đều đọc thuộc lòng nhớ kỹ, cũng đều không chút nào khoa trương.

 Là tối trọng yếu nhất, là hắn đối với những hồi văn này lý giải, cũng bởi vì là công thức suy diễn đi ra, do đó càng thêm khắc sâu.

 Tại phát giác chính mình tựa hồ rất lợi hại về sau, Vương Bảo Nhạc liền không nhịn được rồi, bởi vì hắn không muốn làm cho Liễu Đạo Bân bọn người tiếp tục dày vò, cũng không muốn lại để cho Trương Lam bốn người tiếp tục hung hăng càn quấy, vì vậy tại ngày thứ tư sáng sớm, Vương Bảo Nhạc xuyên lấy học thủ đạo bào, mang theo kiên quyết cùng quyết đoán, trực tiếp tựu đi Hồi Văn học đường.

 Đương hắn đi vào Hồi Văn học đường lúc, tại đây đang tại đi học, trên giảng đài Hồi Văn học lão sư, chính vẻ mặt nghiêm túc đối với phía dưới học sinh, giảng thuật hồi văn.

 Vương bảo đến một nhìn thấy lão sư, tranh thủ thời gian ôm quyền bái kiến, hắn đến, lập tức tựu đưa tới đám học sinh chú ý, thậm chí lão sư chỗ đó, cũng đều nhìn sang, nếu là đổi những người khác tại lớp học nửa đường tiến vào, lão sư nhất định không vui quát tháo, nhưng chứng kiến là Vương Bảo Nhạc về sau, cái này tham dự chưởng viện giảng đường lão sư, trên mặt lộ ra ấm áp dáng tươi cười.

 "Là Bảo Nhạc đồng học a, hôm nay ta giảng thuật chính là trụ cột hồi văn, ngươi như cảm thấy hứng thú, cũng có thể tới nghe một chút." Lão sư trong mắt tán thưởng không che dấu chút nào, đối với Vương Bảo Nhạc hiền lành thanh âm, cùng hắn trong ngày thường đối với mặt khác học sinh nghiêm khắc, khác nhau thật lớn.

 Cái này lại để cho bốn phía đám học sinh, cả đám đều kinh ngạc, dựa vào cái gì à? Dù là Vương Bảo Nhạc thân là Linh Thạch học thủ, nhưng nơi này dù sao cũng là Hồi Văn học đường. . .

 "Lão sư, không có ý tứ, cái kia. . . Ta muốn đi mở ra thanh bích thí luyện, nhìn xem chính mình Hồi Văn học, nắm giữ đến trình độ nào, nếu không ta một hồi chờ ngài tan học lại đến." Vương Bảo Nhạc gãi gãi đầu, hắn đến vội vàng, không có cân nhắc hôm nay tại đây đang tại đi học sự tình.

 Lão sư nghe xong lời này, lập tức con mắt sáng ngời, cười ha ha.

 "Không cần chờ tan học, Bảo Nhạc đồng học, ngươi mở ra thí luyện tựu là, lão sư vi ngươi hộ pháp, chứng kiến ta Hồi Văn học đường, tân học thủ xuất hiện!" Cái này Hồi Văn học lão sư, chẳng những không có sinh khí, ngược lại là hào hứng bừng bừng, trên thực tế hắn cũng muốn biết, Vương Bảo Nhạc đến cùng đối với hồi văn nắm giữ đến trình độ nào, dựa theo phán đoán của hắn, có lẽ ít nhất cũng là 60 vạn đạo bộ dạng.

 Bốn phía học sinh nghe được Vương Bảo Nhạc cùng lão sư đối thoại, nhất là nghe được cái kia tân học thủ ba chữ, nguyên một đám mạnh mà mở to mắt, nhao nhao tâm thần nhấc lên sóng cồn, trong óc nổ vang, tốt tựa như gặp quỷ bình thường, hoảng sợ nhìn về phía Vương Bảo Nhạc.

 "Trời ạ, Vương Bảo Nhạc hắn đây là muốn. . . Trùng kích Hồi Văn học thủ?"

 "Điều này sao có thể a, hắn vừa mới trở thành Linh Thạch học thủ mấy tháng. . . Có thể lão sư vi sao như thế tin tưởng vững chắc?"

 "Cái này nếu để cho hắn thành công rồi, hắn đã Linh Thạch học thủ, lại là Hồi Văn học thủ! !"

 Tại đây học đường trong tất cả mọi người một bộ kỳ lạ bộ dạng lúc, Vương Bảo Nhạc thở sâu, hướng về lão sư cúi đầu về sau, đi vào học đường trong, đứng tại học đường bên trong thanh bích trước mặt, giơ tay lên phóng ở phía trên, lập tức tựu mở ra thanh bích thí luyện.

 Lập tức, thanh bích bên trên tựu bộc phát ra Thanh sắc hào quang, trực tiếp đem Vương Bảo Nhạc bao phủ ở bên trong, theo Vương Bảo Nhạc khoanh chân ngồi xuống, hắn thí luyện chính thức bắt đầu!

 Hồi Văn học thí luyện cùng Linh Thạch học bất đồng, không phải đi khảo hạch luyện chế, mà là ngưng tụ ra Huyễn cảnh, đi nghiệm chứng học sinh đối với hồi văn nắm giữ trình độ, giờ phút này theo Vương Bảo Nhạc ngồi xuống, tại đây bốn phía mọi người cùng với lão sư mật thiết chú ý xuống, lập tức Vương Bảo Nhạc trước mắt, tựu hiện ra ngoại nhân nhìn không tới hình ảnh.

 Cái kia trong tấm hình, tồn tại hằng hà hồi văn, cần Vương Bảo Nhạc đi từng cái phân biệt nhận ra, đồng thời dựa theo đặc biệt trình tự, đem hắn xếp đặt nguyên vẹn.

 Như gần kề như thế, độ khó cũng không phải đặc biệt lớn, nhưng trên thực tế tại quá trình này ở bên trong, còn có thể tùy cơ hội xuất hiện các loại càng phức tạp hồi văn, có rất nhiều lấp chỗ trống đề, có rất nhiều lựa chọn đề, còn có thì còn lại là cần đi chú giải, càng có thông qua chú giải đi vẽ ra hồi văn.

 Những đề này không định giờ xuất hiện, một khi trả lời sai lầm, tắc thì khảo hạch chấm dứt, mà lại tại toàn bộ quá trình khảo hạch có nghiêm khắc thời gian yêu cầu, một khi siêu lúc, đồng dạng chấm dứt.

 Như thế độ khó, khiến cho Hồi Văn học khảo hạch, bị học sinh âm thầm cũng gọi là Ma Quỷ thí luyện.

 Giờ phút này, tại đây mọi người chú ý xuống, bọn hắn mặc dù nhìn không tới Vương Bảo Nhạc đáp đề cụ thể quá trình, nhưng có thể chứng kiến Thanh sắc trên thạch bích Vương Bảo Nhạc không ngừng biến hóa gia tăng số liệu!

 Ba vạn, tám vạn, mười hai vạn, hai mươi vạn! !

 Ngắn ngủn nửa nén hương trong, Vương Bảo Nhạc số liệu phi tốc trương lên, cái này không ngừng nhảy lên con số, lập tức tựu lại để cho Hồi Văn học đường toàn bộ học sinh, lần nữa hoảng sợ, thậm chí có không ít đều đứng đứng dậy, nghẹn ngào kinh hô.

 "Nhanh như vậy! !"

 "Cái này Vương Bảo Nhạc. . . Chẳng lẽ thật có thể trở thành tân học thủ! !"

 Thật sự là Vương Bảo Nhạc số liệu nhảy lên quá mức đáng sợ, phải biết rằng dù là lúc trước tấn chức học thủ Tào Khôn, cũng đều là dùng nửa canh giờ, mới khiến cho số liệu đã đến hai mươi vạn trình độ.

 Hồi Văn học đường trong kinh hô, nhanh chóng truyền khắp bát phương, việc này đối với đám học sinh mà nói, có thể nói là đỉnh cấp đại sự, giờ phút này nhao nhao truyền ra xuống, hồi văn Viện Kỷ bộ đốc tra nhóm cũng đều nghe nói, nguyên một đám không thể tưởng tượng nổi đồng thời, đã ở chú ý, có cùng Tào Khôn giao hảo, vội vàng đem tin tức này nói cho Tào Khôn.

 "Tào học thủ, Vương Bảo Nhạc tại Hồi Văn học đường, hắn. . . Hắn muốn đi khiêu chiến ngươi! !"

 Chính trong động phủ vùi đầu khổ đọc, đọc thuộc lòng hồi văn đã có chỗ đột phá Tào Khôn, nghe được truyền âm sau mạnh mà ngẩng đầu, áp lực to lớn, trước đó chưa từng có, càng có kinh hoảng.

 "Vương Bảo Nhạc! !"

 Nếu là đổi chưởng viện giảng đường trước, hắn nghe nói việc này nhất định chế nhạo, nhưng hôm nay nhưng lại trái tim kinh hoàng, mãnh liệt bất an lại để cho cả người hắn hô hấp đều rối loạn tiết tấu, mạnh mà tựu xông ra động phủ, thẳng đến Hồi Văn học đường.

 Đương hắn đã đến lúc, cái này Hồi Văn học đường trong ngoài, đã kín người hết chỗ, rất hiển nhiên Vương Bảo Nhạc mở ra hồi văn thanh bích sự tình, đưa tới toàn bộ Pháp Binh hệ tất cả mọi người chú ý, nhao nhao vọt tới.

 Thậm chí có thể nghe được theo học đường trong, truyền ra kinh hô.

 "23 rồi, trời ạ!"

 "Quá là nhanh, hai mươi lăm vạn! !"

 "Cái này Vương Bảo Nhạc đối với hồi văn nắm giữ đến trình độ nào, càng như thế tốc độ, chẳng lẽ với hắn mà nói, cái này phía trước hơn hai mươi vạn hồi văn, đã đơn giản lập tức tựu có thể trả lời sao!"

 Tại chú ý tới Tào Khôn thân ảnh về sau, bốn phía tất cả mọi người thần sắc biến hóa không phải trường hợp cá biệt, nhất là chứng kiến Tào Khôn cái kia đỏ thẫm con mắt cùng với rõ ràng phát điên thần sắc, mọi người tranh thủ thời gian tránh ra một con đường, khiến cho Tào Khôn rất nhanh tựu nhảy vào đã đến học đường ở bên trong, mới vừa vào đến, hắn không có rảnh để ý học đường mọi người quỷ dị ánh mắt, trực tiếp tựu nhìn về phía Vương Bảo Nhạc.

 Cái này xem xét phía dưới, chú ý tới thanh bích bên trên Vương Bảo Nhạc số liệu, lại đạt đến 28 vạn về sau, Tào Khôn chỉ cảm thấy trong đầu một khỏa lôi nổ vang, trước mắt có chút biến thành màu đen, thân thể lảo đảo, hô hấp đều có chút khó khăn, sắc mặt nháy mắt tái nhợt, lập tức cái trán gân xanh cố lấy, gầm nhẹ một tiếng.

 "Vương Bảo Nhạc, ngươi muốn vượt qua ta, không có khả năng, ta đồng dạng. . . Xin khảo hạch!"

 Tào Khôn mãnh liệt tiến lên, tay phải nâng lên trực tiếp đặt tại thanh bích bên trên, học thủ khảo hạch có thanh bích hào quang thủ hộ, bên ngoài người không thể quấy nhiễu, có thể cũng không phải mỗi lần chỉ có thể một người khảo hạch.

 Giờ phút này tại Tào Khôn cùng Vương Bảo Nhạc cùng một chỗ khảo hạch tranh đoạt cao thấp lúc, Linh Phôi học thủ trong các, Lâm Thiên Hạo mạnh mà đứng lên, đem chén trà trong tay hung hăng địa ngã trên mặt đất, nghiến răng nghiến lợi.

 "Vương Bảo Nhạc, ngươi đây là muốn cùng ta bẻ thủ đoạn sao, ngươi một cái bình dân xuất thân tạp chủng, cũng xứng cùng ta đối nghịch! !" 