 Chương 58: Một nhà ba người

 Trên đường đi Vương Bảo Nhạc muốn đi hỏi mặt nạ sự tình, cũng biết việc này quá lớn, hắn cảm thấy ở bên ngoài thảo luận bất ổn thỏa, vì vậy nhịn xuống, chuẩn bị buổi tối cùng cha mình uống rượu xong, lại đi hỏi ý kiến.

 Không bao lâu, phụ tử hai người tới gia, trở lại cái này từ nhỏ lớn lên địa phương, cái loại nầy cảm giác thân thiết, lại để cho một năm trước hùng tâm tráng chí đi ra Phượng Hoàng Thành Vương Bảo Nhạc, có khác một phen cảm xúc.

 Bởi vì phụ thân chỗ đó khảo cổ công tác, cho nên Vương Bảo Nhạc một nhà chỗ chỗ ở, tại Phượng Hoàng Thành trong cũng xem là tốt, là một chỗ nhà đơn tiểu viện tử.

 Mặc dù bàn về giá trị, không sánh bằng Phiêu Miểu Thành ở bên trong bình thường nhà ở, có thể tại Phượng Hoàng Thành ở bên trong, cũng coi như Tiểu Khang rồi.

 Mới vừa vào gia môn, Vương Bảo Nhạc tựu nghe thấy được đồ ăn mùi thơm, ánh mắt hắn sáng ngời, thoát khỏi giày tựu chạy tới, thấy được chính đoan lấy một bàn thịt kho tàu đi tới mẫu thân.

 "Mẹ, ta đã trở về!" Vương Bảo Nhạc hoan hô một tiếng, đi lên ôm cổ chính mình lão nương.

 "Đứa nhỏ này, ngươi chậm một chút." Vương Bảo Nhạc mẫu thân bốn mươi tuổi tả hữu bộ dạng, trên mặt tuy có đi một tí nhẹ nhàng nếp nhăn nơi khoé mắt, vẫn như trước có thể nhìn ra lúc tuổi còn trẻ tú lệ bộ dáng, giờ phút này trong mắt mang theo yêu thương, đem trong tay chén đĩa buông về sau, lôi kéo Vương Bảo Nhạc ngồi ở bên cạnh bàn cơm, sờ lên Vương Bảo Nhạc đầu, đau lòng.

 "Bảo Nhạc, ngươi đều gầy, ăn nhiều một chút." Nói xong, Vương Bảo Nhạc mẫu thân đem thịt kho tàu kẹp lên một khối lớn, đặt ở Vương Bảo Nhạc trong chén.

 Một bên đang tại cởi giày lão ba, nghe vậy nhếch miệng, lắc đầu không nói, thật sự là hắn cảm thấy Vương Bảo Nhạc sở dĩ gầy không xuống, cùng mình cái này nàng dâu cưng chiều có quá lớn quan hệ.

 Rất nhanh, cả nhà bọn họ ba khẩu tựu đều ngồi ở trước bàn cơm, đang hỏi Vương Bảo Nhạc cái này một năm sinh hoạt về sau, Vương Bảo Nhạc phụ thân lấy ra một bình rượu, cùng Vương Bảo Nhạc uống.

 "Bảo Nhạc, ăn ít cơm, uống nhiều rượu, có biết không!"

 "Đến, lão Vương, nhi tử mời ngươi một ly, về sau nhà chúng ta dựa vào ta là được rồi, ngươi có thể nghỉ ngơi một chút, đừng tổng đi ra ngoài đào cái này đào cái kia, nhiều nguy hiểm a."

 Nghe Vương Bảo Nhạc lời nói, Vương Bảo Nhạc phụ thân cười mắng vài câu, đứa nhỏ này hiện tại còn phân không rõ cái gì là khảo cổ, cái gì là trộm mộ, nhưng trong lòng cũng rất là ôn hòa, một ngụm uống xong.

 Nhìn xem phụ tử hai người, Vương Bảo Nhạc mẫu thân trong nội tâm rất là thỏa mãn, hai mắt cũng đều mang theo nhu hòa, tựa hồ cái này hai nam nhân, chính là nàng trong lòng hết thảy thiên địa.

 "Mẹ, ta hiện tại có thể lợi hại, ta là chúng ta đạo viện Pháp Binh hệ trong, duy nhất đại học thủ!" Vương Bảo Nhạc vui thích ăn hết một miệng lớn thịt kho tàu, trong miệng hàm hồ khoe khoang đạo.

 "Nhà của chúng ta Bảo Nhạc từ nhỏ tựu thông minh lại suất khí, trở thành học thủ cũng là chuyện đương nhiên, đúng rồi Bảo Nhạc, học thủ là cái gì?" Vương Bảo Nhạc mẫu thân cười tủm tỉm lại cho Vương Bảo Nhạc kẹp một khối thịt, tò mò hỏi.

 Vương Bảo Nhạc tranh thủ thời gian không sợ người khác làm phiền cho mình lão nương phổ cập thoáng một phát cái gì là học thủ, rất nhanh, Vương Bảo Nhạc mẫu thân tựu mắt lộ ra kinh ngạc, mà ngay cả Vương Bảo Nhạc phụ thân chỗ đó, cũng đều vẻ mặt không thể tưởng tượng nổi.

 "Ta nói như thế nào đoạn thời gian trước, thành chủ mang theo thật nhiều người đến thăm chúng ta. . . Nguyên lai nhà của chúng ta Bảo Nhạc, lợi hại như vậy a." Vương Bảo Nhạc mẫu thân cười trêu ghẹo nói, nói cho Vương Bảo Nhạc, mấy tháng này, Phượng Hoàng Thành thành chủ cùng với phó thành chủ đã tới nhiều lần, mỗi lần đã đến đều hỏi han ân cần, đưa tới không ít quà tặng.

 "Phó thành chủ? Cái kia, con của hắn bây giờ là thủ hạ ta." Vương Bảo Nhạc đắc ý nâng lên tay phải, đem trên cổ tay vòng tay tại cha mẹ trước mặt quơ quơ.

 "Không nói cái này rồi, các ngươi xem, đây chính là trữ vật thủ trạc, là ta trả lời ra thượng viện trưởng lão vấn đề, lão nhân gia ông ta ban thưởng cho ta." Nói xong, Vương Bảo Nhạc nhoáng một cái phía dưới, lấy ra không ít Băng Linh nước cùng đan dược, còn có một chút pháp khí, cho cha mẹ.

 "Đây là chúng ta đạo viện đặc sản Băng Linh nước, đặc biệt dễ uống, các ngươi nếm thử."

 "Còn có, những đan dược này các ngươi giữ lại, đều là ta tại đạo viện ở bên trong Đan Đạo hệ mua, cường thân kiện thể, trị liệu bách bệnh, mẹ, ngươi thân thể không tốt, ăn nhiều một chút, cha, ngươi mỗi lần đi thi cổ, cũng đều mang theo một ít, chờ ta lần sau trở lại lại đổi điểm rất tốt cho các ngươi."

 "Còn có những pháp khí này, đều là ta tự tay chế tác, cha, đây là đưa cho ngươi, mẹ, những ngươi này cầm, mang tại trên thân thể."

 Lập tức Vương Bảo Nhạc Ly gia một năm cầu học, đạt được như thế thành tích, có thể dùng như vậy hiếu tâm, Vương Bảo Nhạc cha mẹ trong nội tâm đều thật ấm áp, một cỗ không khí ấm áp, dào dạt tại đây nhà ba người trong.

 Một bữa cơm ăn hết thật lâu, Vương Bảo Nhạc đem chính mình một năm sinh hoạt từng ly từng tý, trừ đi một tí hắn sợ cha mẹ lo lắng địa phương, đại đô nói cho cha mẹ, đến cuối cùng, Vương Bảo Nhạc mẫu thân một bên thu thập bát đũa, một bên cười nói.

 "Ngươi đừng lão cùng Đỗ Mẫn đấu võ mồm, Đỗ Mẫn cái đứa bé kia ta xem rất tốt, còn ngươi nữa mới vừa nói Chu Tiểu Nhã, quay đầu lại ngươi đem nàng mang về đến lại để cho mẹ nhìn một cái."

 "Không có vấn đề, ta về sau hàng năm cho ngươi mang một cái trở lại, không trọng dạng." Vương Bảo Nhạc cũng có chút uống nhiều quá, giờ phút này tiểu cổ vừa nhấc, đắc ý nói.

 "Bảo Nhạc, ngươi bổn sự không nhỏ a." Vương Bảo Nhạc mẫu thân trừng mắt liếc hắn một cái, một bên Vương Bảo Nhạc phụ thân thì là cười cầm lấy chén rượu, mang trên mặt cảm khái, tựa hồ cũng nhớ tới chính mình lúc tuổi còn trẻ.

 "Đúng thế, mẹ, ta đây đều là cùng ta cha học." Vương Bảo Nhạc vội ho một tiếng, hắn lời nói vừa ra, bên người lão ba một ngụm rượu thiếu chút nữa phun ra, tranh thủ thời gian giải thích, thật lâu mới xem như đem chuyện này hóa giải, quay đầu lại trừng mắt Vương Bảo Nhạc.

 Vương Bảo Nhạc cười hắc hắc, vội vàng cho cha mình đảo mãn rượu, phụ tử hai người uống vào lúc, Vương Bảo Nhạc nghĩ nghĩ, hắn biết rõ màu đen mặt nạ lai lịch không tầm thường, phàm là có một tia khả năng tồn tại nguy hiểm, hắn đều không muốn cha mẹ liên lụy vào đến, cho nên không có cáo tri việc này, mà là nói bóng nói gió hỏi ý một phen.

 "Ngươi nói bị ngươi trộm đi mặt nạ? Hừ, ranh con, việc này ta còn không có tìm làm phiền ngươi đâu rồi, mà thôi mà thôi, ngươi ưa thích sẽ cầm tốt rồi."

 "Này mặt nạ a. . . Ta suy nghĩ, phải đi thâm niên, ta cùng khảo cổ đội ra ngoài, đi Trì Vân Vũ Lâm ở bên trong một chỗ Ngũ Chỉ sơn hạ di tích lúc nhặt được, sau khi trở về chỗ ở bên trong kiểm tra một chút, phát hiện không là linh khí mảnh vỡ, cũng cũng chưa có giá bao nhiêu giá trị, vì vậy ta tựu dùng tiền ra mua, chuẩn bị nghiên cứu thoáng một phát niên đại, không đợi nghiên cứu, đã bị tiểu tử ngươi trộm đi nha." Vương Bảo Nhạc phụ thân uống có chút nhiều, nói chuyện có chút mơ hồ, nhưng cuối cùng là đem này mặt nạ lai lịch nói ra.

 Vương Bảo Nhạc lại hỏi hỏi di tích cụ thể địa điểm cùng với hay không còn có mặt khác mặt nạ mảnh vỡ, đã nhận được đáp án, biết được cũng chỉ có cái này một cái sau mặt nạ, đem uống say phụ thân vịn trở về phòng về sau, về tới chính mình trong phòng nhỏ, hắn nằm tại đâu đó, nhìn ngoài cửa sổ ánh trăng, lâm vào trầm tư.

 "Trì Vân Vũ Lâm. . ." Vương Bảo Nhạc cảm giác mình tựa hồ cùng Trì Vân Vũ Lâm đặc biệt hữu duyên, giờ phút này trong đầu đem phụ thân chỗ miêu tả địa điểm phác hoạ một phen, đại khái xác định phương vị về sau, tính toán đợi chính mình cường thịnh trở lại một ít, tìm một cơ hội một mình đi xem.

 Một đêm không có chuyện gì xảy ra, rất nhanh nửa tháng qua đi.

 Trong nửa tháng này, Vương Bảo Nhạc phần lớn là lưu trong nhà cùng cha mẹ, coi như là ngẫu nhiên ra ngoài, cũng đều là cùng mẹ đi mua đồ ăn, hay hoặc là cùng cha hắn cùng đi khảo cổ trong đội chơi.

 Sinh hoạt tựa hồ cùng hắn không có thi vào đạo viện trước ngày nghỉ, không có gì khác nhau, Vương Bảo Nhạc cảm thấy như vậy cũng rất thoải mái, tại yêu cầu của hắn xuống, cha mẹ của hắn chỗ đó cũng ăn đi một tí hắn cầm lại đến đan dược, vô luận là thân thể hay là thoạt nhìn niên kỷ, đều đã có một ít biến hóa, tựa hồ mà ngay cả tinh thần cũng đều tốt rồi quá nhiều.

 Cái này lại để cho Vương Bảo Nhạc rất vui vẻ, những pháp khí kia của hắn, cũng đều cho cha mẹ đeo tại trên người không ít, tại hắn trùng trùng điệp điệp dưới sự bảo vệ, hôm nay lão Vương đồng chí, dù là gặp Phong Thân cảnh hung thú, cũng đều đã có nhất định được tự bảo vệ mình chi lực.

 Cho đến lại đi qua mấy ngày, ngày hôm nay buổi trưa, vừa mới cơm nước xong xuôi, nằm ở trên giường nhỏ vuốt bụng bình dạ dày Vương Bảo Nhạc, nhận được đồng học tụ hội thông tri.

 Không phải đạo viện tụ hội, mà là hắn tại thi vào đạo viện trước chỗ trụ cột học đường, theo lần này nghỉ, riêng phần mình trở về, do đó khởi xướng đồng học tụ hội.

 "Tụ hội?" Vương Bảo Nhạc theo trên giường nhỏ ngồi dậy, nhìn xem truyền âm giới, hắn mắt sáng rực lên, tranh thủ thời gian bò lên, đổi một bộ quần áo về sau, mang theo nội tâm chờ mong, cùng mẹ đánh nữa cái bắt chuyện về sau, ly khai gia môn.

 Đây là Vương Bảo Nhạc tại trụ cột học đường sau khi tốt nghiệp, tiến hành lần thứ nhất đồng học tụ hội, mà tụ hội địa điểm, đã ở người phát khởi tận lực an bài xuống, lựa chọn tại Phượng Hoàng Thành trong số một văn nhã rượu trang.

 Đương đi tới nơi này rượu trang lúc, Vương Bảo Nhạc thấy được đồng dạng vừa mới đã đến Đỗ Mẫn, so với việc đạo viện lúc thống nhất học bào, giờ phút này Đỗ Mẫn xuyên lấy thời trang, tết tóc đuôi ngựa biện, cả người thoạt nhìn tươi mát tịnh lệ, tại chú ý tới Vương Bảo Nhạc về sau, Đỗ Mẫn thói quen trừng mắt liếc hắn một cái.

 "Ta nói bản nhi, ngươi như thế nào luôn trừng ta à, ta hôm nay cũng không chọc giận ngươi!" Vương Bảo Nhạc không làm rồi.

 Đỗ Mẫn cũng không biết vì cái gì, tóm lại chứng kiến Vương Bảo Nhạc, nàng liền không nhịn được trừng hắn, giờ phút này nghe vậy hừ một tiếng, mang đầu, coi như kiêu ngạo lỗ nhỏ tước, theo Vương Bảo Nhạc bên người đi qua.

 "Quả nhiên là ngực nhỏ khí lượng tựu tiểu!" Vương Bảo Nhạc đích thì thầm một tiếng, cũng đi vào rượu trang, trong đại sảnh thấy được một chỗ nửa phong bế phòng, bên trong hôm nay ngồi đầy người, đang tại lẫn nhau đàm tiếu.

 Nhất là bên trong có một thanh niên, xuyên lấy trang phục chính thức, rất có phái đoàn bộ dáng, giờ phút này đưa tay giống như tại chỉ điểm Giang Sơn bình thường, tiếng cười càng là vang dội, chú ý tới Vương Bảo Nhạc cùng Đỗ Mẫn về sau, thanh niên này nghiêng đầu xem xét, ánh mắt tại Vương Bảo Nhạc trên người khẽ quét mà qua, tại Đỗ Mẫn chỗ đó sáng lên một cái.

 "Đại lớp trưởng, ngươi cuối cùng đến rồi." Thanh niên cười mở miệng, lại để cho người bên cạnh dịch chuyển khỏi chỗ ngồi, rất là nhiệt tình, nhưng đối với Vương Bảo Nhạc chỗ đó, chỉ là nhẹ gật đầu, không có nhiều để ý tới.

 Lập tức cái này khác nhau đối đãi, Vương Bảo Nhạc trừng mắt nhìn, nghĩ đến cùng đối phương ở trên tiết học, quan hệ cũng rất tầm thường, vì vậy không sao cả để ở trong lòng, ngồi xuống. 