 Chương 68: Ngươi cái đồ biến thái này!

 Không biết đi qua bao lâu, đương Vương Bảo Nhạc mở to mắt ngẩng đầu lúc, chứng kiến chính là phía trên lá cây gian lộ ra Lam Thiên cùng với trong khe hở chú ý tới. . . Kiếm dương.

 Hắn cảm giác mình tựa hồ làm một giấc mộng, trong mộng bị đuổi giết, sau đó chính mình phản kích. . . Mơ hồ ý thức theo rõ ràng, toàn thân cao thấp không chỗ nào không có kịch liệt đau nhức, lại để cho Vương Bảo Nhạc mạnh mà một cái giật mình, tranh thủ thời gian giãy dụa lấy bò ngồi xuống.

 "Ta không chết! !" Vương Bảo Nhạc chính may mắn, có thể cúi đầu nhìn về phía thân thể của mình lúc, rất nhanh tựu không ngừng hấp khí, thật sự là chính bản thân hắn xem đều hãi hùng khiếp vía rồi, từng đạo nhìn thấy mà giật mình miệng vết thương, còn có mặc lên người đã thành huyết sắc quần áo, đều bị Vương Bảo Nhạc lập tức nhớ tới trước khi sinh tử tao ngộ.

 "Rốt cuộc là ai muốn giết ta!" Vương Bảo Nhạc cắn răng, giãy dụa đứng lên về sau, vô ý thức muốn lấy ra đan dược chữa thương, nhưng lại trảo Không, nở nụ cười khổ.

 "Sở hữu đan dược cùng pháp bảo, cũng bị mất. . ." Vương Bảo Nhạc tranh thủ thời gian nhìn về phía bốn phía thi thể, một chầu tìm kiếm về sau, rốt cuộc tìm được vài món pháp khí cùng đan dược, nghe nghe về sau, hắn có chút chần chờ, dù sao những đan dược này hắn không biết đều là cái tác dụng gì, sợ trúng độc.

 Do dự một chút, Vương Bảo Nhạc đem những đan dược này thu hồi, thở dài.

 "Không dám a, thật vất vả sống sót, vạn nhất vì chữa thương đem mình ăn chết rồi, vậy thì không giá trị rồi." Tiếc nuối trong Vương Bảo Nhạc tìm căn nhánh cây chống, khập khiễng đến đến lão giả hồng cốt trước, cúi đầu nhìn trước mắt Hồng sắc xương cốt, Vương Bảo Nhạc trầm mặc hồi lâu, cuối cùng đem một bên lão giả bao tay cùng Túi Trữ Vật nhặt lên.

 Lão giả này thân là Hắc y nhân thủ lĩnh, rất là không tầm thường, có được Túi Trữ Vật.

 Sửa sang lại một phen, Vương Bảo Nhạc nhe răng trợn mắt, thật sự là phần eo miệng vết thương quá đau đớn, hắn thở sâu, trong mắt ẩn ẩn có tinh mang lóe lên.

 "Có lẽ còn có người sống, muốn hỏi ra là ai mua giết người ta." Vương Bảo Nhạc nhìn chung quanh một chút, cảm thụ chính mình thương thế tuy nặng, vừa lực đã khôi phục không ít, miễn cưỡng có lực đánh một trận, lúc này mới mang lên bao tay, chính phải ly khai, nhưng vào lúc này, hắn chợt nghe xa xa giống như truyền đến thanh âm yếu ớt.

 "Cứu ta. . . Cứu ta. . ."

 Vương Bảo Nhạc mạnh mà quay đầu, lập tức cảnh giác, cẩn thận nghe xong sau một lúc lâu, có chỗ phán đoán về sau, mới chậm rãi hướng về truyền đến thanh âm địa phương đi đến, không bao lâu, hắn liền đi tới một chỗ chỗ trũng địa phương, thấy rõ bên trong hết thảy về sau, Vương Bảo Nhạc con mắt mạnh mà trợn to, cả người thật giống như bị thiên lôi oanh kích, trợn mắt há hốc mồm, nghẹn ngào kinh hô.

 "Cái này. . . Cái này. . ."

 Cái kia chỗ trũng khu vực ở bên trong, nằm một người trung niên nam tử, nam tử này da bọc xương, gầy yếu vô cùng, toàn thân trần trụi, con mắt lõm, chung quanh hắn còn nằm năm cụ Khôi Lỗi, cùng hắn trần trụi.

 "Cứu. . . Cứu ta. . ." Giống như chú ý tới Vương Bảo Nhạc đến, trung niên nam tử này khóe mắt chảy xuống nước mắt, suy yếu mở miệng.

 "Trời ạ, ngươi đem của ta pháp khí Khôi Lỗi làm sao vậy! !" Vương Bảo Nhạc giờ phút này trong nội tâm nhấc lên ngập trời sóng cồn, cả người đều mộng, thật lâu mới khôi phục đi một tí, nhận ra cái này trung niên, tựu là trước kia đào tẩu Bổ Mạch đỉnh phong Hắc y nhân.

 Nhưng hôm nay đối phương thê thảm, lại để cho hắn cảm thấy không thể tưởng tượng nổi đồng thời, cũng có không cách nào tin.

 "Ngươi. . . Ngươi đây là nhiều khát khao a, lại ngủ của ta pháp khí! ! ! Cái đồ chơi này cũng có thể ngủ?" Vương Bảo Nhạc có chút không tiếp thụ được chuyện như vậy, hắn cảm thấy Hắc y nhân kia rõ ràng tựu là biến thái, giờ phút này bi phẫn trong hắn nếm thử điều khiển cái kia năm cụ Khôi Lỗi, khi thấy cái này năm cụ Khôi Lỗi nhao nhao mở to mắt về sau, hắn mới nhẹ nhàng thở ra, đưa bọn chúng đau lòng thu hồi, quay đầu nhìn hằm hằm hắc y trung niên.

 "Ngươi hơi quá đáng! !"

 Nghe được Vương Bảo Nhạc lời nói, cái này từng đã là Bổ Mạch đỉnh phong, trong mắt lộ ra mãnh liệt ủy khuất, muốn mở miệng nói cái gì đó, có thể hắn quá hư nhược rồi, mở to miệng nói không ra lời.

 "Vô sỉ! Vậy thì đừng trách ta cho ngươi thí nghiệm thuốc rồi!" Vương Bảo Nhạc nổi giận, hừ một tiếng, theo trữ vật thủ trạc trong lấy ra toàn bộ đan dược, mỗi một chủng xuất ra một cái, uy nhập nam tử trong miệng, liên tiếp cho bảy tám ăn miếng bất đồng đan dược về sau, lập tức người này lại không chết, thậm chí tựa hồ có chỗ khôi phục về sau, Vương Bảo Nhạc đưa tay trực tiếp một quyền oanh tại trung niên nam tử ngực, tại máu tươi của hắn phun ra kêu thảm thiết ở bên trong, đưa hắn một lần nữa đả thương.

 "Ngươi cái đồ biến thái này!"

 Vương Bảo Nhạc hừ một tiếng, không có lại để ý tới, mà là nuốt vào cái này bảy tám loại đan dược, nhắm mắt chữa thương, hai canh giờ về sau, đương Vương Bảo Nhạc mở mắt ra lúc, thương thế của hắn rõ ràng tốt hơn nhiều, mà trung niên nam tử kia, giờ phút này đã suy yếu vô cùng, nhìn về phía Vương Bảo Nhạc lúc, cũng đều mang theo sợ hãi.

 "Nói, là ai cho các ngươi tới giết ta!" Vương Bảo Nhạc quay đầu mắt nhìn trung niên nam tử, hỏi một câu.

 Trung niên nam tử chần chờ một chút, Vương Bảo Nhạc trong mắt lộ ra lạnh lùng, dứt khoát không tái đi hỏi, mà là xuất ra các loại không biết đan dược, từng cái tại trước mặt người này lay một cái lại để cho hắn thấy rõ về sau, cho hắn cho xuống dưới ăn.

 Mỗi một lần uy hạ ba năm hạt về sau, Vương Bảo Nhạc đều xem xem phản ứng của đối phương, nếu là chuyển biến tốt đẹp rồi, sẽ thấy đánh một quyền, nếu là không có chuyển biến tốt đẹp, cứ tiếp tục uy.

 Vòng đi vòng lại xuống, trung niên nam tử này bị giày vò càng phát ra suy yếu, có thể tựa hồ có chút nhớ nhung đã minh bạch, lại không nói một lời, dù là bị uy hạ độc dược, cũng đều như thế, làm hại Vương Bảo Nhạc không thể không xuất ra Giải Độc Đan cho hắn ăn vào.

 "Được a, là cái đàn ông!" Vương Bảo Nhạc tức giận, đứng dậy đầu óc nhanh chóng chuyển động, cân nhắc phương pháp, có thể đối mặt loại này vừa mới bắt đầu cầu cứu, nhưng bây giờ lại một lòng muốn chết người, hắn cũng hết cách rồi, chính phiền muộn lúc, Vương Bảo Nhạc bỗng nhiên nội tâm khẽ động, tay phải vung lên, trữ vật thủ trạc trong năm cụ Khôi Lỗi, xuất hiện lần nữa.

 Cái này Khôi Lỗi mới vừa xuất hiện, không đợi Vương Bảo Nhạc mở miệng, lập tức trung niên nam tử kia tựu run rẩy lên, trong mắt lộ ra sợ hãi, tranh thủ thời gian mở miệng.

 "Ta nói, ta nói, ngươi đừng xúc động, đem. . . Bắt bọn nó lấy đi! !"

 Trung niên nam tử phản ứng, lại để cho Vương Bảo Nhạc lập tức hít vào ngụm khí lạnh, hắn vốn chỉ là nếm thử một chút, có thể lại không nghĩ rằng kết quả lại kinh người như thế, cái này không khỏi lại để cho hắn có chút hoài nghi. . . Rốt cuộc là đối phương ngủ chính mình pháp khí, hay là. . . Có những chuyện khác phát sinh.

 "Ta chỉ biết là là từ Phiêu Miểu Thành tiếp ủy thác, nghe thủ lĩnh nhắc tới qua một lần, đối phương tựa hồ là cái đại nhân vật con nối dõi!" Trung niên nam tử tranh thủ thời gian mở miệng, đến cuối cùng đều muốn khóc.

 Vương Bảo Nhạc trong mắt dần dần lộ ra hàn mang, lúc trước hắn cũng đã có chỗ hoài nghi, giờ phút này nghe được câu này, đáy lòng mặc dù không có mười thành nắm chắc, nhưng cũng có bảy thành.

 "Đại nhân vật con nối dõi, Lâm Thiên Hạo sao, bởi vì ta giết chết hắn học thủ vị trí, cho nên muốn giết ta? Có lẽ còn có mặt khác ta không biết nguyên nhân? Cũng thế, ta như chết rồi, hắn cùng với Tào Khôn tựu lại là học thủ rồi. . . Đồng dạng, sợ là phó chưởng viện ở bên trong cũng nổi lên tác dụng a, bằng không thì vì sao có thể cho ta hạ lệnh sớm hồi đạo viện."

 Vương Bảo Nhạc trong mắt sát cơ lóe lên, đã trải qua lúc này đây sự tình, chính hắn cũng không phát hiện, hắn trong tính cách tàn nhẫn, đã càng nhiều nữa sinh sôi đi ra, có thể Vương Bảo Nhạc minh bạch, đối phương thế lực quá lớn, chính mình sợ là thời gian ngắn không cách nào ăn miếng trả miếng, bất quá y theo quy tắc, lại để cho bọn hắn trả giá thật nhiều, vẫn là có thể!

 "Ngươi nhanh đem bọn họ thu lại, van ngươi, nhanh lấy đi. . ." Vương Bảo Nhạc tại đây suy tư phân tích lúc, trung niên nam tử cầu khẩn thanh âm truyền đến, đã cắt đứt ý nghĩ của hắn, nhìn lại lúc, chú ý tới trung niên nam tử này hôm nay đều bị hù phát run, trong mắt sợ hãi mãnh liệt vô cùng.

 Cái này lại để cho Vương Bảo Nhạc thần sắc cổ quái, nhìn nhìn trung niên nam tử, lại nhìn một chút chính mình Khôi Lỗi, suy nghĩ nếu như không phải cái này mấy cái Khôi Lỗi vây khốn người này, sợ là tự mình lúc này đây, thật sự tựu phải chết ở chỗ này rồi.

 "Khôi Lỗi, nguyên lai còn có loại này thao tác. . ." Vương Bảo Nhạc cảm giác mình tăng tri thức, giờ phút này lại nghĩ tới Tạ Hải Dương trong miệng cái vị kia thượng viện đảo thần bí nhân, không khỏi sinh ra một ít hoài nghi.

 "Đối phương mua Khôi Lỗi, vừa muốn cầu nhiều như vậy, sẽ không cũng là có mục đích riêng a. . . Có lẽ không thể. . ." Vương Bảo Nhạc cảm thấy ý nghĩ của mình quá không khỏe mạnh rồi, lắc đầu đem đối với đối phương hoài nghi đè xuống về sau, lại cho trung niên nam tử cho một ít ăn đan dược, đem hắn đánh bất tỉnh, buộc chặt sau kẹp ở dưới nách, quay người rời đi.

 Người này hắn muốn lưu người sống!

 Một đường Vương Bảo Nhạc theo đến lộ tuyến, tại đây Trì Vân Vũ Lâm xuyên thẳng qua, càng là đi thăm dò xem hay không còn có mặt khác người sống, không bao lâu, hắn đã đến trước khi gặp được kinh khủng kia con muỗi địa phương, bước chân dừng lại.

 "Ta nhớ được có bốn chiếc khí cầu trụy lạc, còn chạy thoát một chiếc. . ." Vương Bảo Nhạc ngẩng đầu nhìn bầu trời, cải biến phương hướng thẳng đến trong trí nhớ cái kia bốn chiếc khí cầu trụy lạc địa phương tiến đến.

 Từng cái xem xét về sau, không có còn sống chi nhân, bất quá trong đó một chiếc khí cầu va chạm không phải rất lợi hại, mặc dù bên trong người điều khiển tử vong, có thể Vương Bảo Nhạc thân là Pháp Binh hệ học thủ, cái này khí cầu trên thực tế cũng là pháp khí một loại, hắn nhìn nhìn, dứt khoát bắt đầu động thủ chữa trị.

 Mấy canh giờ sau, Vương Bảo Nhạc đem cái này khí cầu miễn cưỡng chữa trị tốt, đủ để đi thuyền đến Phiêu Miểu đạo viện về sau, đem hắn mở ra, nổ vang ở bên trong, khí cầu chậm rãi lên không, tại Trì Vân Vũ Lâm trên không, dần dần đi xa.

 Giờ phút này Vương Bảo Nhạc ngồi ở trên phi thuyền, đem trung niên nam tử lần nữa đánh ngất xỉu, khiến cho trọng thương ở vào cũng không năng động đạn, lại thời gian ngắn không chết được trạng thái, lúc này mới cả người trầm tĩnh lại, nhớ lại trước khi sinh tử một màn, hắn lòng còn sợ hãi, thân thể cũng không khỏi được phát run.

 "Cái này thế đạo quá nguy hiểm, hồi đạo viện sau ta muốn chăm chỉ học tập, nhiều hơn tu luyện a." Hồi lâu, Vương Bảo Nhạc cảm khái, quay đầu nhìn về phía ngoài cửa sổ Trì Vân Vũ Lâm lúc, thấy được xa xa một tòa năm ngón tay giống như ngọn núi.

 Đang nhìn đến ngọn núi này lập tức, Vương Bảo Nhạc nhẹ kêu một tiếng, chỗ đó. . . Đúng là phụ thân hắn theo như lời, tìm được thần bí mặt nạ di tích chỗ!

 "Nếu không. . . Đi xem?" 