 Chương 36: Nhân tài Liễu Đạo Bân

 "Chúng ta Phượng Hoàng Thành tuy nhỏ, nhưng cũng là phong thủy bảo địa, có không ít đặc sản đâu rồi, trước kia không biết học thủ, lúc này đây nghỉ trở về, học thủ nhất định cho thuộc hạ cái biểu hiện cơ hội." Liễu Đạo Bân tranh thủ thời gian mở miệng, trên thực tế hắn nguyên vốn không có muốn đi con đường làm quan, có thể bị Vương Bảo Nhạc cải biến tại đạo viện quỹ tích về sau, hắn phát hiện trở thành đốc tra, tựa hồ thích hợp hơn chính mình.

 Nhất là hắn hôm nay cũng ý thức được, chính mình từ nhỏ đến lớn theo phụ thân chỗ đó học được chứng kiến, tựa hồ tại trở thành đốc tra về sau, đều lục tục lên men. . .

 Vương Bảo Nhạc nghe được Liễu Đạo Bân lời nói, rất là thoả mãn, mỉm cười, lại hỏi một ít Viện Kỷ bộ sự tình về sau, lần nữa bưng chén trà lên.

 Cái này bưng trà cử động, hắn là theo quan lớn tự truyện đến trường đến, tại những tự truyện kia ở bên trong, Vương Bảo Nhạc phát hiện rất nhiều quan lớn, tựa hồ cũng ưa thích uống trà, khi thì bưng chén trà, mà rất nhiều học vấn, đều là tại đây chén trà cầm lấy cùng buông ở giữa.

 Hắn mặc dù không phải đặc biệt minh bạch, có thể cũng hiểu được động tác này, rất hiện thân phần, vì vậy giờ phút này có học có dạng.

 Liễu Đạo Bân chú ý tới Vương Bảo Nhạc cầm lấy chén trà, sửng sốt một chút, nhớ tới cha mình chỗ đó ngày thường trông được đến cấp dưới lúc cử động, lập tức tựu minh bạch Vương Bảo Nhạc đây là cùng mình khách sáo đã xong, đợi chờ mình đi nói rõ ý đồ đến, vì vậy theo giỏ xách ở bên trong lấy ra một ít lễ vật, có linh thạch, có đan dược, cũng có phi pháp khí chủy thủ chi vật, đặt ở một bên.

 "Học thủ, thuộc hạ trở thành đốc tra về sau, có không ít học sinh đều đến tặng lễ, những lễ vật này đều rất quý trọng, thuộc hạ sợ hãi, không biết nên không nên thu, thu lời nói có chút tâm thần bất định, có thể không thu lời nói lại sợ nguội lạnh bọn hắn một mảnh tâm ý." Liễu Đạo Bân cười khổ, nhìn về phía Vương Bảo Nhạc, trong thần sắc rất là thẳng thắn thành khẩn.

 Vương Bảo Nhạc trong mắt hiện lên một tia kinh ngạc, hắn gần đây cũng nghe Viện Kỷ bộ người vụng trộm mật báo, nói Liễu Đạo Bân thu lễ, bất quá Vương Bảo Nhạc chỉ là nhớ tại trong lòng, không có đi hỏi ý, giờ phút này nhìn nhìn những vật phẩm kia, Vương Bảo Nhạc đối với Liễu Đạo Bân thái độ, rất là thoả mãn đáy lòng cũng có chút tán thưởng.

 "Cũng không phải cái gì quá mức quý trọng vật phẩm, học sinh tâm cũng không thể lạnh, ngươi nhận lấy a." Vương Bảo Nhạc trên mặt lộ ra dáng tươi cười, đem bưng lên chén trà lại để xuống.

 Liễu Đạo Bân thủy chung quan sát Vương Bảo Nhạc biểu lộ, giờ phút này chú ý tới Vương Bảo Nhạc dáng tươi cười so với trước nhiều đi một tí nhiệt tình về sau, lập tức nhẹ nhàng thở ra, biết rõ chính mình một bước đi đúng rồi, vì vậy ôm quyền tạ ơn về sau, đem những xuất ra kia vật phẩm lấy đi một nửa, lưu lại quý trọng nhất lưỡng viên thuốc, cười mở miệng.

 "Học thủ ngài tại đây cái gì cũng không thiếu, thuộc hạ cũng là mượn hoa hiến Phật, xem như thuộc hạ tâm ý, lúc trước mộng cảnh khảo hạch ở bên trong, học thủ ân cứu mạng, thuộc hạ không dám quên." Liễu Đạo Bân nói xong, lần nữa ôm quyền, điểm ra mộng cảnh khảo hạch, dù sao chuyện này, theo căn bản bên trên giảng, là hắn cùng với Vương Bảo Nhạc chi ở giữa quan hệ tự nhiên ưu thế!

 "Ồ?" Vương Bảo Nhạc con mắt sáng ngời, cảm thấy cái này Liễu Đạo Bân tựa hồ so với trước càng rất biết nói chuyện rồi, mà mình cũng có thể từ nơi này Liễu Đạo Bân trên người học được mới thứ đồ vật, thật sự là hắn cảm giác đối phương những lời này, lại để cho chính mình đặc biệt thoải mái, cũng nghe ra Liễu Đạo Bân trong lời nói dụng ý, dáng tươi cười càng tăng lên, giơ lên ngón tay chỉ Liễu Đạo Bân.

 "Ngươi a, không cần thăm dò rồi, thu lấy a."

 Liễu Đạo Bân lộ ra xấu hổ chi ý, nhưng lại không có thu hồi vật phẩm, đứng ở nơi đó cùng Vương Bảo Nhạc nói chuyện, mà Vương Bảo Nhạc cũng không có tái mở miệng lại để cho hắn lấy đi lễ vật, hỏi Liễu Đạo Bân việc học, động viên vài câu về sau, Vương Bảo Nhạc lần nữa bưng chén trà lên, uống một ngụm.

 Lúc này đây, là tiễn khách rồi, Vương Bảo Nhạc cảm thấy dùng Liễu Đạo Bân theo hắn phụ thân chỗ đó học được tri thức, mới có thể minh bạch ý nghĩ của mình, đồng thời đáy lòng đối với mình quan trường năng lực, rất là đắc ý.

 "Học thủ, thuộc hạ còn có một yêu cầu quá đáng, mong rằng học thủ xem tại thuộc hạ cẩn trọng tình cảm bên trên, cho đồng ý." Liễu Đạo Bân thở sâu, giống như không có lĩnh ngộ Vương Bảo Nhạc dụng ý, ôm quyền hướng về Vương Bảo Nhạc thật sâu cúi đầu về sau, nhặt lên một bên uống Không Băng Linh Thủy Bình, thần sắc vô cùng chân thành.

 "Học thủ, cái này cái chai, có thể hay không tiễn đưa ta."

 "Ngươi nói cái gì?" Vương Bảo Nhạc xem xét Liễu Đạo Bân lại không có minh bạch, lập tức lông mày thoáng nhíu một cái, có thể đã nghe được lời của đối phương về sau, hắn lại sửng sốt một chút, một miệng nước trà thiếu chút nữa phun ra, ngơ ngác nhìn xem Liễu Đạo Bân, Vương Bảo Nhạc không nghĩ tới Liễu Đạo Bân như vậy rất nghiêm túc mở miệng, rõ ràng chỉ là muốn một cái bình.

 "Học thủ, ngài chớ xem thường cái này một cái bình nhỏ, ngài không biết, hôm nay Học Thủ các trong, thậm chí Pháp Binh hệ ở bên trong, quá nhiều học sinh đều đối với ngài vô cùng kính nể, dù sao ngài là điên cuồng không đến một năm thời gian, liền trở thành học thủ thiên tung thế hệ. Là trọng yếu hơn là, trước khi Khương Lâm dung túng, những đốc tra kia thường thường ỷ thế hiếp người, đám học sinh đều nơm nớp lo sợ, giận mà không dám nói gì, mà hôm nay Viện Kỷ bộ kinh ngài nghiêm túc bầu không khí đại chính, mọi người cảm động và nhớ nhung tại tâm a." Liễu Đạo Bân tranh thủ thời gian tiến lên vỗ nhẹ nhẹ đập Vương Bảo Nhạc phía sau lưng, ngữ khí càng thêm chân thành.

 "Tất cả mọi người nghĩ đến dính dính ngài lão nhân gia Tiên khí, cái này một cái bình nhỏ ta như xuất ra đi, tất cả mọi người hội điên đoạt!"

 "Ta lần này đến, kỳ thật cũng là thụ mọi người nhắc nhở, hi vọng học thủ có thể xem tại mọi người cần cù hiếu học phân thượng, đem những bình kia, Không đồ ăn vặt túi, bán cho bọn hắn. . ." Liễu Đạo Bân nói xong, cẩn thận nhìn về phía Vương Bảo Nhạc.

 Vương Bảo Nhạc nhẹ nhàng chậm chạp hít và một hơi, hắn tại quan lớn tự truyện bên trên chứng kiến không ít tặng lễ bị cự tuyệt, các loại bịp bợm tặng lễ phương thức đều có, mà nếu Liễu Đạo Bân loại này, hắn hay là lần đầu gặp được, không khỏi thần sắc có chút quái dị, suy nghĩ hẳn là đây cũng là Liễu Đạo Bân theo phụ thân hắn chỗ đó học được. . .

 Nghĩ tới đây, Vương Bảo Nhạc càng phát ra cảm thấy, Liễu Đạo Bân phụ thân, thật không đơn giản a. . .

 "Kính xin học thủ thông cảm thông cảm đám học sinh, cho bọn hắn một cái cơ hội!" Liễu Đạo Bân nói đến đây, mang theo trách trời thương dân chi ý, lần nữa cúi đầu, rất có Vương Bảo Nhạc nếu không phải đồng ý, hắn tựu không đứng dậy tư thế.

 Cuối cùng nhất, tại Liễu Đạo Bân nhiều lần cầu khẩn xuống, Vương Bảo Nhạc cố mà làm thở dài.

 "Mà thôi mà thôi, hoàn toàn chính xác không thể để cho mọi người thất vọng, bất quá việc này lần sau không thể chiếu theo lệ này nữa. Còn có Đạo Bân a, Viện Kỷ bộ sự vụ càng không thể lại để cho mọi người thất vọng, ngươi phải nhớ cho kỹ."

 Liễu Đạo Bân lập tức kích động, tranh thủ thời gian nói lời cảm tạ đồng ý, thầm nghĩ cha mình dạy mình một chiêu này, quả nhiên có tác dụng, vì vậy xem giống như là trân bảo đem những bình kia cùng Không đồ ăn vặt túi thu hồi, cảm ơn rời đi.

 Cho đến hắn đi rồi, Vương Bảo Nhạc mạnh mà đứng lên, tại cái này động phủ trong đi vài vòng về sau, lại lấy ra tiểu bản, đem Liễu Đạo Bân hôm nay dùng xử lý pháp ghi chép lại.

 "Nhân tài a, cái này Liễu Đạo Bân là một nhân tài, cha hắn đoán chừng bổn sự càng lớn, về sau nói không chừng có thể trở thành thành chủ!"

 Vương Bảo Nhạc sâu chấp nhận, cảm giác mình xem như tăng kiến thức, đáy lòng đối với cái này loại bị người vuốt mông ngựa cảm giác, rất là thoải mái, nhất là đối phương cú chém gió này đập xảo diệu, khiến cho Vương Bảo Nhạc càng thêm thoả mãn.

 Rất nhanh ba ngày qua đi, đương Liễu Đạo Bân lần nữa đã đến lúc, đã mang đến trọn vẹn hơn mười bình đan dược.

 Những đan dược này lại đều là phụ trợ trí nhớ chi dụng, tuy nói hiệu quả không kịp Trịnh Lương chỗ tiễn đưa, nhưng có thể nói là gấp Vương Bảo Nhạc chỗ gấp, lo Vương Bảo Nhạc chi lo, xem Vương Bảo Nhạc không khỏi lần nữa cảm khái, cái này Liễu Đạo Bân đích đích xác xác, là một nhân tài.

 Hắn suy nghĩ đối với nhân tài như vậy, không thể lạnh tâm, muốn cho một ít ban thưởng mới là, vì vậy nghĩ nghĩ về sau, tại Liễu Đạo Bân trước khi đi, Vương Bảo Nhạc bỗng nhiên mở miệng.

 "Đạo Bân, Tôn Khải Phương chính là cái kia bản án, ngươi đi điều tra một chút đi."

 Về Tôn Khải Phương bản án, Vương Bảo Nhạc trước khi tiếp nhận Viện Kỷ bộ lúc từng đọc qua qua, có người này từ nhỏ đến lớn kỹ càng hồ sơ cùng bối cảnh, biết rõ rất nhiều ngoại nhân không biết được sự tình, người này trong nhà mở cái luyện khí phường, gia cảnh giàu có, hắn vốn là Pháp Binh hệ học sinh, nhưng lại trái với đạo viện quy định, theo Pháp Binh hệ tàng Linh Các trong trộm đi một trương bí phương, cái này bí pháp bên trên chỗ ghi chép chính là một cái linh phôi chế tác phương pháp.

 Hắn trộm đi cái này bí phương về sau, vốn là ý định giao cho gia tộc của mình.

 Phải biết rằng toàn bộ trong liên minh cơ hồ đại bộ phận luyện khí cách điều chế, đều là nắm giữ ở Tứ đại đạo viện trong tay, nhất là Phiêu Miểu đạo viện pháp binh nhất mạch, càng là Tứ đại đạo viện ở bên trong người nổi bật, cho nên cất chứa bí phương rất nhiều, còn có nghiêm khắc giữ bí mật điều khoản, không tới trình độ nhất định học sinh, rất khó tiếp xúc, mà lại coi như là tiếp xúc đến, cũng không thể truyền ra bên ngoài.

 Mà cái này Tôn Khải Phương, mặc dù dùng đi một tí thủ đoạn, cầm đi bí phương, nhưng căn bản là không kịp mang đi, đã bị Linh Thạch học thủ các đốc tra phát hiện, hôm nay bị giam giữ tại linh thạch Viện Kỷ bộ, chờ Vương Bảo Nhạc định đoạt.

 Bởi vì trộm đi bí phương không phải đặc biệt trọng yếu, cho nên việc này có thể lớn có thể nhỏ.

 Vương Bảo Nhạc ngày đó sau khi thấy, lập tức tựu phát giác trong lúc này tồn tại một ít mánh khóe, bất quá hắn tâm tư không tại phía trên này, cho nên không có đi để ý tới, ý định làm cho người điều tra rõ về sau, theo lẽ công bằng xử lý.

 Hôm nay lập tức Liễu Đạo Bân như thế thức thời, lúc này mới đem bản án cho hắn đi xử lý, tại Viện Kỷ bộ, xử lý loại này vụ án, bản thân tựu là quyền lực biểu tượng rồi.

 "Điều tra cái này Tôn Khải Phương thời điểm, ngươi phải chú ý thoáng một phát đúng mực." Vương Bảo Nhạc nhìn Liễu Đạo Bân đồng dạng, nói xong lần nữa nâng chung trà lên, lúc này đây không có lập tức buông.

 Liễu Đạo Bân chính đang suy tư Vương Bảo Nhạc nhắc tới Tôn Khải Phương sự kiện, giờ phút này lập tức Vương Bảo Nhạc cầm chén trà, lập tức tựu đã hiểu đây là tiễn khách chi ý, cáo từ rời đi.

 Nhìn qua Liễu Đạo Bân rời đi thân ảnh, Vương Bảo Nhạc đắc ý cười, hắn cảm giác mình theo Liễu Đạo Bân trên người đã học được không ít, kết hợp chính mình quan lớn tự truyện, hôm nay đối với ngự hạ chi thuật, đã rất là không tầm thường rồi.

 Lại nhìn một chút những đan dược kia, Vương Bảo Nhạc từng cái xuất ra, cẩn thận quan sát xác định không có bị mở ra, mà lại cũng không có vấn đề về sau, vui thích nuốt vào đan dược.

 Mang theo mỹ hảo tâm tình, tiếp tục đọc thuộc lòng hồi văn.

 Mà giờ khắc này đi ra Vương Bảo Nhạc động phủ Liễu Đạo Bân, tại hồi học xá trên đường, rất nhanh liên hệ rồi phụ thân hắn, tại phụ thân hắn nhắc nhở xuống, Liễu Đạo Bân con mắt sáng ngời.

 "Nguyên lai trọng điểm là học thủ theo như lời câu nói sau cùng ở bên trong. . . Đúng mực hai chữ!" 