 Chương 35: Thảo Mộc học thủ Trịnh Lương

 Đan Đạo hệ Thảo Mộc học đường học thủ Trịnh Lương, là cái ba năm lão sinh, tướng mạo tuấn lãng, mày kiếm mắt sáng, càng có một cỗ phiêu dật khí chất, vốn là hắn là mỉm cười mà đến, có thể đang nhìn đến Vương Bảo Nhạc cùng với bốn phía những nữ sinh kia về sau, hắn cũng đều thần sắc quái dị.

 Giống như là giờ khắc này Vương Bảo Nhạc, toàn thân cao thấp đều bị tản mát ra linh thạch giống như hào quang, mà những nữ sinh kia lửa nóng, cũng làm cho Trịnh Lương tại đây, không khỏi nở nụ cười khổ, loại cảm giác này rất phức tạp, đó là chứng kiến bên ngoài hệ người đến chính mình bổn hệ tán gái ê ẩm cảm giác.

 Bất quá hắn dù sao cũng là học thủ, rất nhanh tựu đè xuống trong lòng đích tạp niệm, đánh nữa cái ha ha, trên mặt lộ ra ấm áp dáng tươi cười.

 "Thế nhưng mà Bảo Nhạc sư đệ? Tại hạ Đan Đạo hệ Trịnh Lương!" Trịnh Lương vẻ mặt nhiệt tình, cười đi tới lúc, phía sau hắn còn đi theo bảy tám cái dùng hắn cầm đầu học sinh, nguyên một đám cũng đều cố nén trong nội tâm cổ quái, nhao nhao bái kiến, đồng thời dò xét Vương Bảo Nhạc, thật sự là mấy ngày này Vương Bảo Nhạc danh khí thật lớn, khiến cho bọn hắn cũng đều rất là chú ý.

 "Bái kiến Trịnh sư huynh!" Vương Bảo Nhạc chú ý tới Trịnh Lương, vội vàng từ chúng nhà bán hàng trong giãy giụa đi ra, đi lên ôm quyền, lời nói gian ống tay áo hất lên, lấy ra một miếng độ tinh khiết tại chín thành linh thạch, đưa tới.

 "Trịnh sư huynh, sư đệ gần đây kính nể đan đạo người trong, lần đầu đã đến vốn nên chuẩn bị lễ vật, nhưng lần này đến vội vàng, này linh thạch là ta tự mình luyện chế, kính xin sư huynh nhận lấy." Vương Bảo Nhạc trong tiếng cười, đem linh thạch đặt ở Trịnh Lương trong tay.

 Cái này linh thạch, tựu là Vương Bảo Nhạc đối với nhận lấy Tinh Ức đan đáp lễ, nhất là hắn điểm ra, đây là hắn tự tay luyện chế, lập tức Trịnh Lương nụ cười trên mặt thêm nữa, không cùng Vương Bảo Nhạc khách khí, thu khởi linh thạch sau cũng lấy ra một cái bình thuốc đưa tới.

 "Bảo Nhạc sư đệ, nơi này là ta luyện chế Thanh Linh đan, có thể làm cho đầu người não rõ ràng, tại trí nhớ bên trên làm chơi ăn thật."

 Một cái cố ý kết giao, một cái làm người khéo đưa đẩy, rất nhanh hai người tựu đàm tiếu tiếng gió.

 Bốn phía những đi theo kia Trịnh Lương đã đến chi nhân, thấy như vậy một màn về sau, lẫn nhau quan sát, đều nhìn ra lẫn nhau trong mắt thâm ý, nhao nhao ý thức được nổi danh chi hạ vô hư sĩ, cái này Vương Bảo Nhạc phương diện khác còn không biết, có thể chỉ là cái này tiếp người đợi vật bên trên, thì có hắn không tầm thường chỗ.

 Tại Trịnh Lương dẫn đường xuống, hai người một đường đi tại phía trước, trên đường gặp được sở hữu Đan Đạo hệ học sinh, đều đang nhìn đến hai người về sau, nhao nhao ôm quyền bái kiến.

 Rất nhanh, hai người càng thêm quen thuộc, cho đến đem Đan Đạo hệ cảnh điểm đều giới thiệu một lần, Trịnh Lương cười mời Vương Bảo Nhạc đi hắn Học Thủ các.

 Cái này Học Thủ các cùng Pháp Binh hệ cũng không giống với, rõ ràng nhất đúng là bốn phía thảo mộc, lại đại đô tràn đầy Linh khí, Vương Bảo Nhạc sau khi thấy, cũng cũng nhịn không được tán thưởng.

 "Bảo Nhạc sư đệ như là ưa thích, ta quay đầu lại làm cho người cho ngươi đưa đi một ít thảo mộc hạt giống, ngươi chủng tại động phủ bốn phía, cũng có thể làm làm đẹp chi dụng." Trịnh Lương cười cười, rất là hào phóng nói.

 Vương Bảo Nhạc lập tức nói lời cảm tạ, nhìn trước mắt cái này tuấn lãng Trịnh Lương, cảm giác đối phương rất đối với tính tình của mình, vì vậy từ trong lòng ngực lấy ra bốn miếng chín thành độ tinh khiết linh thạch, đưa tới.

 Trịnh Lương xem xét lập tức vui sướng, cẩn thận từng cái sau khi nhận lấy, hướng về Vương Bảo Nhạc ôm quyền cúi đầu.

 "Đa tạ Bảo Nhạc sư đệ!" Hắn thần sắc rất là chân thành, lần này đấy một phương diện hắn là hoàn toàn chính xác nhu cầu cấp bách chín thành độ tinh khiết linh thạch, một phương diện khác thì là rất muốn cùng Vương Bảo Nhạc kết giao, nhất là Vương Bảo Nhạc tại đây đồng dạng rất hào phóng, cái này lại để cho lòng hắn thăng hảo cảm, đứng dậy sau từ trong lòng ngực lấy ra hai cái bình thuốc, đặt ở Vương Bảo Nhạc trước mặt.

 "Bảo Nhạc sư đệ, tại đây tổng cộng có năm miếng Tinh Ức đan, đáng tiếc vi huynh chỉ có bao nhiêu thôi, bất quá ngươi yên tâm, ta quay đầu lại tựu an bài xong xuôi, giúp ngươi nhiều thu mua một ít."

 Dựa theo hai người trước khi tại truyền âm giới trong ước định, một miếng linh thạch đổi một viên thuốc, giờ phút này Vương Bảo Nhạc chứng kiến đối phương nhiều ra hai miếng, biết được đây là bánh it đi, bánh quy lại, vì vậy cười nói tạ, đem hắn thu hồi, cùng Trịnh Lương đàm cười rộ lên, mặc dù đều là lần đầu gặp mặt, có thể tại lẫn nhau sung sướng tâm tình ở bên trong, lại dần dần đã có tương kiến hận muộn chi ý, đến cuối cùng, Trịnh Lương đang nghe Vương Bảo Nhạc nói ra đối với luyện đan hiếu kỳ về sau, dứt khoát cười mời.

 "Bảo Nhạc sư đệ, như không vội mà trở về lời nói, ta mang ngươi đi thăm thoáng một phát chúng ta Đan Đạo hệ phòng luyện đan như thế nào? Ta Đan Đạo hệ phòng luyện đan thật lớn, có thể dung nạp mấy ngàn người đồng thời luyện đan, bên trong rất là náo nhiệt, ngày bình thường ngoại nhân là không vào được."

 Vương Bảo Nhạc hoàn toàn chính xác đối với luyện đan hiếu kỳ, nghe vậy vui vẻ đồng ý, tại Trịnh Lương dẫn đường xuống, đi tới Đan Đạo hệ trứ danh phòng luyện đan, nơi đây là ở đan đạo ngọn núi bên trong, khổng lồ vô cùng, mới vừa vào đi, Vương Bảo Nhạc tựu cảm nhận được một cỗ sóng nhiệt đập vào mặt, liếc thấy đến tại chính phía trước, có một chỗ không gian thật lớn.

 Cái này trong không gian lò đan chừng mấy ngàn nhiều, đang có đại lượng Đan Đạo hệ học sinh tại nguyên một đám lò đan bên cạnh luyện chế đan dược, bốn phía càng có từng gian mật thất, bên trong cũng có mùi thuốc truyền ra.

 Một màn này rất là đồ sộ, Vương Bảo Nhạc ánh mắt đảo qua, cũng đều cảm giác sâu sắc rung động.

 "Như thế nào đây? Cùng các ngươi Pháp Binh hệ Linh Lô động, vẫn còn có chút khác nhau a." Trịnh Lương ha ha cười cười, mang theo Vương Bảo Nhạc đi vào, bốn phía mọi người chứng kiến hắn về sau, đều lập tức cung kính bái kiến.

 "Ta trước khi cho rằng luyện đan cùng luyện khí không sai biệt lắm, có thể hiện tại xem ra, vẫn có rất lớn khác nhau." Vương Bảo Nhạc tự đáy lòng tán thưởng, Pháp Binh hệ Linh Lô động, hắn không có đi qua, có thể nghe nói qua, chỗ đó trên nguyên tắc đối với Linh Phôi học nắm giữ tới trình độ nhất định lão sinh mở ra, có thể ở bên trong đơn giản sơ bộ quen thuộc như thế nào dung nhập rèn tài, chế tác bất nhập phẩm giản dị pháp khí.

 Giờ phút này Vương Bảo Nhạc tán thưởng lúc, bỗng nhiên ánh mắt một chầu, thấy được trong đám người một cái nữ hài, chính một bên lau đổ mồ hôi, một bên thần sắc tung tăng như chim sẻ nhấc lên hắn trước mặt lò đan che, tựa hồ còn truyền ra kinh hỉ tiếng hô.

 "Tiểu bạch thỏ." Vương Bảo Nhạc con mắt sáng ngời, đưa tay hô một câu.

 "Chu Tiểu Nhã!"

 Tiểu bạch thỏ giờ phút này mở ra lò đan, chính vui vẻ nhìn qua trong lò đan tự tự luyện chế ra đan dược, cẩn thận lấy ra lúc, nghe được có người gọi mình, vì vậy hiếu kỳ ngẩng đầu mọi nơi nhìn lại, rất nhanh tựu thấy được đang tại hướng chính mình phất tay Vương Bảo Nhạc, lập tức kinh hỉ.

 "Bảo Nhạc tiểu ca ca!" Tiểu bạch thỏ con mắt rất sáng, vốn là mỹ hảo tâm tình, đang nhìn đến Vương Bảo Nhạc sau càng thêm sung sướng, tranh thủ thời gian chạy mau vài bước đã đến Vương Bảo Nhạc trước người.

 "Chu Tiểu Nhã? Bảo Nhạc sư đệ, ta còn nhớ rõ ngươi lúc trước vừa tới đạo viện lúc, từng tại linh võng thượng biểu bạch. . ." Trịnh Lương ánh mắt tại Chu Tiểu Nhã trên người quét qua, chế nhạo nhìn về phía Vương Bảo Nhạc, đồng thời đáy lòng nhớ kỹ Chu Tiểu Nhã danh tự, chuẩn bị phân phó xuống dưới làm cho người chiếu cố một hai.

 Bị người nhắc tới chuyện cũ, Vương Bảo Nhạc da mặt dày, ha ha cười cười, có thể Chu Tiểu Nhã mặt mỏng, lập tức khuôn mặt nhỏ nhắn tựu đỏ lên, nàng có chút ngượng ngùng cúi đầu xuống, có thể chợt nhớ tới cái gì, tranh thủ thời gian lại ngẩng đầu, duỗi ra bàn tay nhỏ bé, cao hứng mở miệng.

 "Bảo Nhạc tiểu ca ca, ta hiện tại đã có thể luyện chế ra đan dược, ngươi mau nhìn, đây là ta vừa mới luyện chế ra Thải Hồng đan, ngươi xem có đẹp hay không." Chu Tiểu Nhã rất là hưng phấn, tựa hồ muốn đem mình khoái hoạt cùng Vương Bảo Nhạc chia xẻ, trắng nõn trong lòng bàn tay, cái kia miếng Thải Hồng đan tựa hồ cùng nàng đồng dạng, xinh đẹp vô cùng.

 "Ta cảm thấy, Tiểu Nhã muội muội tay của ngươi càng đẹp mắt." Vương Bảo Nhạc trừng mắt nhìn cười nói.

 Tiểu bạch thỏ lập tức khuôn mặt nhỏ nhắn vừa đỏ rồi, giận Vương Bảo Nhạc liếc, nhưng trong lòng nhưng lại vui thích.

 "Đúng rồi, Đỗ Mẫn đâu?" Chứng kiến tiểu bạch thỏ, Vương Bảo Nhạc nghĩ tới Đỗ Mẫn, không khỏi mọi nơi nhìn lại, nhưng nơi này người quá nhiều, hắn nhất thời cũng tìm không thấy Đỗ Mẫn thân ảnh.

 "Đỗ Mẫn tỷ tỷ a, nàng không ở chỗ này, nàng có thể lợi hại, bị chúng ta Đan Đạo hệ hệ chủ thu làm đệ tử, đi theo hệ chủ học tập luyện đan đấy." Tiểu bạch thỏ vẻ mặt hâm mộ, đồng thời cũng có đắc ý, tựa hồ Đỗ Mẫn càng là ưu tú, nàng lại càng là vi hắn cao hứng.

 "Lợi hại như vậy?" Vương Bảo Nhạc sững sờ.

 "Bảo Nhạc sư đệ cũng nhận thức Đỗ Mẫn?" Một bên Trịnh Lương nghe được Đỗ Mẫn danh tự, kinh ngạc thoáng một phát, phát giác Vương Bảo Nhạc nhìn về phía chính mình lúc, hắn giải thích.

 "Cái này Đỗ Mẫn rất không tục, tại luyện đan tư chất bên trên càng là kinh người, bị chúng ta hệ chủ thu làm đệ tử, mặc dù không phải học thủ, vừa vặn phần cùng địa vị, cũng rất siêu nhiên."

 Vương Bảo Nhạc sờ lên cái mũi, rất có một loại không đợi mình ở đối phương trước mặt khoe khoang thoáng một phát học thủ thân phận, tựu lập tức bị đả kích cảm giác, bất quá nghĩ đến Đỗ Mẫn từ nhỏ đến lớn kinh nghiệm, Vương Bảo Nhạc cũng chỉ có thể thoải mái.

 "Đây chính là học bá, từ nhỏ đến lớn, nàng đều là học bá!" Vương Bảo Nhạc đáy lòng ê ẩm đồng thời, cảm giác mình cũng muốn càng cố gắng mới là, bằng không thì lại bị cái kia cứng nhắc mẫn vượt qua, tựu thật xấu hổ chết người ta rồi.

 Cùng tiểu bạch thỏ nói chuyện phiếm một phen, rất nhanh nàng tuy có chút ít không bỏ, có thể luyện chế một cái khác lô đan dược vẫn chưa hoàn thành, chỉ có thể hướng Vương Bảo Nhạc cáo biệt, trở về tiếp tục luyện chế.

 Mà Vương Bảo Nhạc lại xem trong chốc lát về sau, cũng đưa ra cáo từ, tại Trịnh Lương tống biệt xuống, đi tới Đan Đạo Phong sơn môn bên ngoài.

 Tiễn đưa Vương Bảo Nhạc đã đến nơi đây, Trịnh Lương nhìn nhìn Vương Bảo Nhạc, bỗng nhiên thấp giọng mở miệng.

 "Bảo Nhạc sư đệ, vi huynh cùng ngươi mới quen đã thân, có mấy lời mặc dù thân thiết với người quen sơ, nhưng vẫn là không thể không nhắc nhở ngươi thoáng một phát, các ngươi Pháp Binh hệ nước rất sâu a. . ."

 Vương Bảo Nhạc thần sắc khẽ động, chăm chú nghe, Trịnh Lương chứng kiến Vương Bảo Nhạc thần sắc, thấp giọng tiếp tục nói.

 "Các ngươi Pháp Binh hệ trước khi Tam đại học thủ, cùng với khác hệ học thủ không giống với, bọn hắn tầm đó rất là đoàn kết."

 "Lại bởi vì bọn họ cùng phó chưởng viện đi quá gần, cho nên cũng tựu đã tạo thành các ngươi Pháp Binh hệ hệ chủ, tại viện kỷ cái này bộ phận quyền lực ở bên trong, thuộc về bị mất quyền lực!"

 "Mà tạo thành các ngươi Pháp Binh hệ Tam đại học thủ ôm đoàn trọng điểm, chính là Linh Phôi học thủ Lâm Thiên Hạo, người này bối cảnh thật lớn, đáng tiếc ta cũng dò xét tìm không được thân phận chân chính." Trịnh Lương đem tự mình biết, nhắc nhở thoáng một phát Vương Bảo Nhạc về sau, vỗ vỗ bờ vai của hắn, nói cho hắn biết trước khi mua đan dược sẽ có người cho hắn đưa đến Pháp Binh hệ về sau, cáo từ rời đi.

 Nhìn xem Trịnh Lương đi xa, Vương Bảo Nhạc trừng mắt nhìn, hắn nghe ra Trịnh Lương hảo ý cùng nhắc nhở, nghĩ nghĩ về sau, đem việc này nhớ dưới đáy lòng.

 "Không phải là có một tốt lão tử sao, hắn là học thủ, ta cũng là học thủ, ta sợ cái gì chứ a!"

 "Trác Nhất Phàm lúc đó chẳng phải có bối cảnh sao, ta còn không phải như vậy nên đánh tựu đánh!" Vương Bảo Nhạc như vậy tưởng tượng, tựu lập tức dễ dàng không ít, giờ phút này hừ phát tiểu khúc chắp tay sau lưng, về tới Pháp Binh Phong, mới vừa đến động phủ, tựu chứng kiến mang theo bao Liễu Đạo Bân cung kính đứng ở nơi đó, giống như chờ đợi đã lâu, chú ý tới Vương Bảo Nhạc về sau, Liễu Đạo Bân thở sâu, sửa sang lại thoáng một phát quần áo, nhanh đi vài bước hướng về Vương Bảo Nhạc ôm quyền cúi đầu.

 "Thuộc hạ bái kiến học thủ!"

 "Đạo Bân đến rồi a, đợi thật lâu a, như thế nào không cùng ta nói một tiếng." Vương Bảo Nhạc mỉm cười, hắn cảm thấy cái này Liễu Đạo Bân từ khi trở thành đốc tra về sau, tựu phảng phất kiếm được chỗ then chốt đổi người bình thường, chẳng những làm việc đặc biệt có quy củ, xử sự cũng rất làm cho người thoải mái.

 "Không có việc gì, thuộc hạ cũng là vừa xong." Liễu Đạo Bân vừa cười vừa nói, tại Vương Bảo Nhạc mời xuống, tiến nhập động phủ, chỉ bất quá hắn thủy chung rớt lại phía sau Vương Bảo Nhạc một bước, một màn này, lại để cho Vương Bảo Nhạc tại đây cảm giác mình tựa hồ lại học xong một ít môn đạo.

 Tiến vào động phủ về sau, Liễu Đạo Bân tay chân lanh lẹ quét dọn động phủ, đem rất nhiều Không Băng Linh nước cái chai cùng đồ ăn vặt túi đều sửa sang lại ở một bên, sau đó rất là thuần thục lấy ra linh trà, vi Vương Bảo Nhạc ngâm vào nước trà bưng lên.

 Một màn này, khiến cho Vương Bảo Nhạc nâng chung trà lên, uống một ngụm về sau, nhịn không được mở miệng hỏi.

 "Đạo Bân, trong nhà người là làm cái gì."

 "Cái kia. . . Cha ta là chúng ta quê quán Phượng Hoàng Thành phó thành chủ. . . Không dám dấu diếm học thủ, trong khoảng thời gian này ta cũng là thường xuyên hướng cha ta thỉnh giáo như thế nào làm việc." Liễu Đạo Bân có chút không có ý tứ, xấu hổ nói ra.

 "Phó thành chủ?" Vương Bảo Nhạc con mắt trợn to, trong lòng bay lên rất kỳ diệu cảm giác, phải biết rằng trước khi không có tới đạo viện lúc, Phượng Hoàng Thành phó thành chủ, tại Vương Bảo Nhạc trong mắt tuyệt đối là đại nhân vật, nhưng hôm nay đại nhân vật hài tử, lại nghe lệnh bởi chính mình, cái này lại để cho hắn trong lòng cái kia cảm giác kỳ diệu, mãnh liệt hơn.

 "Khục, Đạo Bân a, chúng ta mau xin nghỉ đi, lại nói tiếp ta cũng là lần đầu tiên xa nhà lâu như vậy, còn rất muốn Phượng Hoàng Thành." Vương Bảo Nhạc vội ho một tiếng, đáy lòng không hiểu sảng khoái, để chén trà xuống. 