 Chương 49: Hắn không giống người xấu

 Pháp Binh hệ Hồi Văn học đường phong ba quá lớn, nhất là Tào Khôn cũng gia nhập khảo hạch về sau, hai người đối kháng, lập tức tựu đưa tới thêm nữa chú ý, thậm chí mà ngay cả Pháp Binh hệ các lão sư khác cũng đều nghe nói sau tranh thủ thời gian đang trông xem thế nào.

 Dù sao Vương Bảo Nhạc trên người, ngưng tụ quá nhiều truyền kỳ sắc thái, mà một khi hắn có thể thật sự trở thành Hồi Văn học thủ, như vậy hắn tựu là Pháp Binh hệ trong lịch sử, vị thứ hai song học thủ rồi!

 Mặc dù thông qua chưởng viện giảng đường sự tình, những lão sư này trong nội tâm có đi một tí phán đoán, cảm thấy Vương Bảo Nhạc trở thành Hồi Văn học thủ, độ khó không là rất lớn, có thể Tào Khôn dù sao tại hồi văn bên trên tạo nghệ cùng thiên phú không thấp, hai người đối kháng, tại rất nhiều người nhìn lại, thắng bại nhất thời khó có thể phán đoán.

 Về phần chòm râu dê, tại nghe nói việc này về sau, mỉm cười.

 "Có chút ý tứ." Chòm râu dê nghĩ nghĩ, suy nghĩ Vương Bảo Nhạc như thua cũng thì thôi, chỉ khi nào thắng được, trở thành song học thủ, như thế ưu tú, mà lại lại là tự mình đặc chiêu tới, đệ tử như vậy, trở thành Linh Thạch học thủ lúc chính mình không có tỏ vẻ cũng thì thôi, lại trở thành Hồi Văn học thủ, chính mình như thế nào cũng muốn cho một ít ban thưởng mới là.

 Tại đây mọi người chú ý ở bên trong, Hồi Văn học đường trong, Tào Khôn nghiến răng nghiến lợi, mở ra khảo hạch, hắn hồi văn tạo nghệ trước khi là bốn mươi vạn, đoạn thời gian trước bởi vì áp lực cực lớn, cho nên liều mạng hết thảy đi đọc thuộc lòng, có chỗ đột phá, có thể đạt tới 45 vạn bộ dạng, giờ phút này mắt đỏ, cấp tốc đuổi theo.

 Rất nhanh, học đường trong bộc phát ra càng kinh người tiếng hô, cái này tiếng hô phi tốc khuếch tán, truyền khắp tứ phương.

 "Tào Khôn không hổ là học thủ, trong khoảng thời gian ngắn, cũng đã đạt tới mười vạn! Các ngươi xem, hắn con số kéo lên thật nhanh!"

 "Vương Bảo Nhạc lợi hại hơn a, đã 30 vạn! !"

 Học đường trong xôn xao càng lớn, nếu là đổi lúc khác, có lão sư tại, bọn hắn tất nhiên không dám như thế, có thể dưới mắt thật sự là quá chấn kinh rồi, mà Hồi Văn học đường lão sư, cũng có thể hiểu được các học sinh tâm tình, hắn cười cười, không có đi áp chế, mà là tán thưởng nhìn về phía Vương Bảo Nhạc, trong mắt chờ mong thêm nữa.

 Về phần Tào Khôn, giờ phút này dĩ nhiên nổi giận, toàn bộ tâm thần đều đắm chìm tại hồi văn trong khảo hạch, liều mạng hết thảy đuổi theo đuổi, thời gian dần qua, hắn con số đạt đến hai mươi vạn, nhưng vào lúc này, bốn phía mọi người tiếng kinh hô, trước nay chưa có rung trời mà lên.

 "Vương Bảo Nhạc. . . Bốn mươi vạn rồi! !"

 "Còn đang gia tăng, bốn mươi ba vạn! Hắn đã vượt qua Tào Khôn trước khi thành tích, hắn bây giờ là học thủ! !"

 "Trời ạ, bốn mươi ba vạn còn không phải cực hạn, các ngươi xem, bốn mươi bảy vạn!"

 Loạn xị bát nháo rung động tiếng kinh hô sóng sau cao hơn sóng trước, Vương Bảo Nhạc số liệu, từ đầu đến cuối đều không có dừng lại, như trước vẫn còn lên nhanh, rất nhanh đã đến bốn mươi chín vạn, 52 vạn! !

 Một màn này, giờ phút này cũng đều bị người tuyên bố tại linh võng bên trên, lại là về Vương Bảo Nhạc thiếp mời, lập tức lại lần nữa đã trở thành toàn bộ đạo viện chú mục chính là tiêu điểm.

 "Tại sao lại là hắn. . ."

 "Như thế nào còn là hắn. . ."

 Linh võng bên trên hệ khác học sinh, nhao nhao cảm khái, thật là là gần đây hồ một năm trong thời gian, Vương Bảo Nhạc danh tự, nhiều lần lắm ở linh võng bên trên loát bình, thế cho nên hiện tại tất cả mọi người cảm thấy thổn thức rồi.

 Bất quá rất nhanh, loại này thổn thức, tựu theo có người tìm ra khoá trước Pháp Binh hệ Hồi Văn học đường học thủ số liệu về sau, dần dần biến mất, mà chuyển biến thành, thì là hấp khí cùng khiếp sợ.

 Linh Nguyên kỷ đến nay, Pháp Binh hệ tổng cộng xuất hiện mười chín vị Hồi Văn học thủ, trong những người này, thấp nhất một vị chỉ có hơn ba mươi vạn hồi văn số liệu, mà tối đa. . . Thì là đạt đến chín mươi ba vạn!

 Tối đa chính là cái người kia. . . Hôm nay đúng là Phiêu Miểu đạo viện ở bên trong, thượng viện đảo Pháp Binh các tầm thường trưởng lão phía trên Đại trưởng lão, càng là Phiêu Miểu đạo viện tuyệt đối cao tầng một trong, hôm nay liên bang trong cũng đều tiếng tăm lừng lẫy, bị gọi là thập đại Pháp Binh sư một trong Đoan Mộc Kỳ!

 Ngoại trừ chiếm cứ lịch đại Hồi Văn học thủ cao nhất số liệu bên ngoài, cái này Đoan Mộc Kỳ càng là duy nhất một vị, Pháp Binh hệ trong lịch sử Hồi Văn, Linh Phôi song học thủ!

 Duy chỉ có đáng tiếc, tại linh thạch bên trên, Đoan Mộc Kỳ tư chất tương đối hơi yếu, cho nên không có có trở thành đến nay chưa xuất hiện qua. . . Ba học thủ!

 Mà bây giờ. . . Mặc dù học thủ chung bởi vì Vương Bảo Nhạc khảo hạch không có chấm dứt, cho nên còn không có quanh quẩn, có thể hắn đã là Hồi Văn học thủ rồi, đã là. . . Pháp Binh hệ trong lịch sử vị thứ hai, song học thủ!

 Việc này truyền ra, lập tức tựu lại để cho đủ loại tiếng nghị luận, tại toàn bộ đạo viện đều bạo phát đi ra, nhất là. . . Hồi Văn học đường trong, Vương Bảo Nhạc số liệu, vẫn còn kéo lên, theo trước khi hơn năm mươi vạn, đã đến hơn sáu mươi vạn!

 "Vương Bảo Nhạc đến cùng nắm giữ bao nhiêu hồi văn a!"

 "Đã 67 vạn, đây quả thực là không phải nhân loại a! !"

 "Bảy mươi vạn! !"

 Mà giờ khắc này đã không có người đi chú ý cái kia đang tại khảo hạch Tào Khôn, chi tiết của hắn, ngừng lưu tại bốn mươi sáu vạn bên trên, dần dần gia tăng chậm chạp về sau, thân thể của hắn chấn động, khảo hạch chấm dứt, ngẩng đầu lúc, hắn vốn là bởi vì thành tích đề cao mà bay lên tin tưởng, tại thấy được Vương Bảo Nhạc số liệu về sau, trực tiếp sụp đổ, đột nhiên tựu trừng lớn mắt.

 "Bảy mươi. . . Bảy mươi vạn. . . Cái này. . . Không có khả năng. . ." Tào Khôn mạnh mà đứng người lên, ngược lại lùi lại mấy bước, cả người bắt đầu run rẩy, trong thần sắc mang theo không cách nào tin, trước mắt dần dần biến thành màu đen.

 Cái này đả kích với hắn mà nói, thật sự là ngập đầu bình thường, đây cũng không phải là đi tỷ thí rồi, cái này hoàn toàn tựu là rõ đầu rõ đuôi nghiền áp!

 Hắn vô luận như thế nào cũng không dám đi tin tưởng, Vương Bảo Nhạc hồi văn số lượng, rõ ràng siêu việt chính mình nhiều như thế, cái này tại hắn xem ra, căn bản chính là không có khả năng.

 Có thể hết lần này tới lần khác trong ánh mắt chứng kiến cái kia không ngừng khiêu dược số liệu, tựu thật giống một thanh thanh lợi kiếm, xuyên thấu ngực của hắn, lại để cho Tào Khôn cả người tựa hồ đã mất đi hết thảy lực lượng, dựa vào vách tường, trong óc trống rỗng, không cách nào tiếp nhận mình bị người siêu việt sự thật, cả người ngây ra như phỗng.

 Nhưng này nghiền áp không có chấm dứt, vẫn còn tiếp tục, bốn phía nóng nảy trách móc chi âm, không ngừng mà truyền ra, bị vạn chúng chú mục chính là hồi văn thanh bích bên trên, Vương Bảo Nhạc số liệu càng lại lần bộc phát, trực tiếp liền từ bảy mươi vạn, đạt đến tám mươi vạn!

 Lúc này đây bay vọt về sau, số liệu xu hướng tăng mới dần dần chậm lại, có thể chứng kiến Thanh sắc màn sáng trong, khoanh chân ngồi ở chỗ kia Vương Bảo Nhạc, đã xuất mồ hôi trán, toàn thân thỉnh thoảng run rẩy, cái trán gân xanh khi thì cố lấy, hiển nhiên đã đến hôm nay trình độ, dù là Vương Bảo Nhạc cũng đều áp lực thật lớn.

 Lúc này văn khảo hạch, càng là sau này lại càng khó, không thể có chút sai lầm đồng thời, cũng không thể vượt qua thời gian, càng phải nhanh nhanh chóng giải đáp tùy cơ hội xuất hiện các loại vấn đề.

 Cho nên dù là Vương Bảo Nhạc có công thức suy diễn, nhưng vẫn là chậm rãi chống đỡ không nổi, không phải của hắn suy diễn tốc độ không nhanh, mà là hắn thể lực, cùng với tinh lực của hắn không cách nào chèo chống.

 Loại này trí nhớ thiêu đốt, tiêu hao quá lớn, thậm chí cứ như vậy trong chốc lát quá trình, thân thể của hắn đều rõ ràng so với Tiền Thanh gầy không ít, vốn là hình cầu khuôn mặt nhỏ nhắn, cũng đều rụt một vòng, thậm chí nhìn kỹ, giờ phút này Vương Bảo Nhạc ở đằng kia tiều tụy xuống, lại. . . Lộ ra một bộ đủ để cho không ít người hai mắt tỏa sáng tuấn lãng dung nhan!

 Như Vương Bảo Nhạc giờ phút này thanh tỉnh, có thể đi xem tấm gương, như vậy hắn nhất định kích động vô cùng, cảm giác mình là thiên hạ đẹp trai nhất chi nhân. . . Chỉ có điều dưới mắt đắm chìm tại trong khảo hạch hắn, toàn bộ tâm thần đều dùng tại hồi văn bên trên, theo thời gian trôi qua, sau nửa canh giờ, hắn rốt cục gian nan vô cùng theo tám mươi vạn hồi văn, nhảy lên tới chín mươi vạn!

 Vẫn còn tiếp tục, nhưng lại tốc độ càng chậm, cho đến tại đây học đường trong ngoài vô số người chờ đợi xuống, lại đi qua ba canh giờ, Vương Bảo Nhạc số liệu vượt qua chín mươi ba vạn, đạt đến chín mươi bốn vạn lúc, hắn chấn động toàn thân, thể lực cùng tinh lực lại vô pháp chèo chống, hồi văn xếp đặt thời gian chậm đi một tí, lập tức. . . Khảo hạch chấm dứt!

 Theo chấm dứt, theo thanh quang biến mất, lập tức liền có học thủ tiếng chuông, tại Pháp Binh hệ trong, vù vù quanh quẩn. . .

 "Hồi Văn học thủ!"

 "Pháp Binh hệ song học thủ, Vương Bảo Nhạc!" Pháp Binh hệ trong tiếng hô kinh thiên động địa, có thể đây hết thảy Vương Bảo Nhạc nghe không được rồi, tại khảo hạch chấm dứt nháy mắt, hắn tựu tinh lực tiêu hao quá lớn, cả người đã hôn mê, bị Hồi Văn học lão sư tiến lên đỡ lấy về sau, lập tức cho hắn phục đi một tí đan dược, lúc này mới đem hắn đưa về động phủ.

 Tại chú ý tới Vương Bảo Nhạc hôn mê về sau, học đường trong ngoài học sinh, bọn hắn nguyên một đám trong mắt đều lộ ra kính nể, rõ ràng giờ khắc này Vương Bảo Nhạc, lại để cho toàn bộ học sinh đều không thể không bội phục.

 Mà theo trận trận học thủ chuông vang truyền ra, Tào Khôn cười thảm một tiếng, liên tục phun ra sổ ngụm máu tươi, trong ngực Học Thủ Lệnh trực tiếp sụp đổ, cả người thất hồn lạc phách, mờ mịt xoay người rời đi.

 Hắn rời đi không có người chú ý, Pháp Binh hệ học thủ chung nổ vang lúc, hồi văn cùng với linh thạch Viện Kỷ bộ trong, sở hữu đốc tra, cả đám đều run như cầy sấy, càng có không ít người âm thầm may mắn trước khi đối với Liễu Đạo Bân bọn người xét duyệt chưa từng có tại chăm chú, mà là tiêu cực kéo dài.

 Bằng không mà nói, giờ phút này bọn hắn tựu cần lo lắng vị trí của mình khó giữ được rồi, càng có một ít cơ linh người, trước tiên tựu đi cho Liễu Đạo Bân bọn người lấy lòng. . .

 Liễu Đạo Bân bọn người vốn là bị giam giữ xuống, cả đám đều rất lo lắng khẩn trương, không biết được chuyện bên ngoài, học thủ chung bọn hắn mặc dù nghe được, có thể nhưng lại không biết chuyện cụ thể, chỉ có thể âm thầm suy đoán, cho đến chứng kiến những đưa hắn kia chộp tới đốc tra, nguyên một đám phía sau tiếp trước tới nịnh nọt, thậm chí có người chủ động đưa bọn chúng phóng thích, nói ra Vương Bảo Nhạc trở thành Hồi Văn học thủ sự tình sau.

 Liễu Đạo Bân bọn người, lập tức kích động, nguyên một đám ngửa mặt lên trời cười to, chỉ cảm thấy Bát Khai Vân Vụ gặp Thanh Thiên.

 Tại đây toàn bộ Pháp Binh hệ đều tại truyền khắp Vương Bảo Nhạc song học thủ thân phận lúc, Linh Phôi học thủ trong các, Lâm Thiên Hạo giận dữ, đem trong phòng sở hữu vật phẩm, hết thảy ném vụn về sau, ánh mắt hắn ở bên trong mang theo mãnh liệt phẫn nộ, gắt gao chằm chằm vào Vương Bảo Nhạc động phủ phương hướng.

 Hắn không thể chịu đựng được tại về sau trong cuộc sống, chiếm cứ lưỡng phiếu vé Vương Bảo Nhạc, tại hắn cường thế hạ chính mình bị mất quyền lực cảm giác, giờ phút này trong mắt đã ẩn ẩn, lộ ra sát cơ.

 Cùng lúc đó, tại Chiến Võ hệ ở bên trong, Lục Tử Hạo cư xá trong, nhiều hơn một cái ra ngoài trường khách tới thăm, cái này khách tới thăm đúng là Chu Lộ muội muội Chu Tĩnh, cái này từng tại câu lạc bộ mang theo tiểu miêu mặt nạ tiểu mỹ nữ, giờ phút này chính vẻ mặt hưng phấn đem một miếng ngọc giản, đưa cho Lục Tử Hạo, nhìn xem Lục Tử Hạo mở ra linh võng bên trên, Vương Bảo Nhạc ảnh chụp.

 "Chuột, đây là ngươi muốn tư liệu, ta sửa sang lại rất lâu, vụng trộm theo cha ta chỗ đó lại làm ra một ít, ngươi nói mau, cái kia vô sỉ béo thỏ, có phải hay không cái này Vương Bảo Nhạc!" Tiểu mỹ nữ hào hứng bừng bừng, đôi mắt đẹp tại linh võng bên trên Vương Bảo Nhạc trên tấm ảnh đảo qua.

 Cái này tấm hình, đúng là Vương Bảo Nhạc trước khi khảo hạch tiều tụy, khuôn mặt nhỏ nhắn gầy không ít lúc, bị bốn phía học sinh chụp được bên mặt, phát đến linh võng bên trên.

 "Ta cảm thấy cái này Vương Bảo Nhạc không giống như là béo thỏ, ngươi xem hắn còn rất soái, không giống người xấu." Tiểu mỹ nữ lại nhiều nhìn mấy lần, càng xem càng cảm thấy Vương Bảo Nhạc bên mặt, tựa hồ có loại đặc thù mị lực.

 "Hắn soái? Ngươi mù a!" Lục Tử Hạo lập tức tựu không làm rồi, con mắt trừng khởi! 