 Chương 60: Mau trở về đạo viện!

 Bị mọi người chú ý Vương Bảo Nhạc, giờ phút này nội tâm rốt cục khoan khoái dễ chịu không ít, suy nghĩ Liễu Đạo Bân phụ thân, về sau nhất định có thể thăng chức, giờ phút này vui thích ở bên trong, hắn nhìn về phía bốn phía đồng học, lo lắng lấy muốn nói cái gì đó lúc, Hoàng Quý chỗ đó khẽ cười một tiếng.

 "Được a Bảo Nhạc, ta còn nhỏ nhìn ngươi rồi, rõ ràng có thể đem người an bài đến các ngươi hệ Viện Kỷ bộ, không đơn giản a, bất quá ta cũng lý giải, ta cũng trải qua cùng loại sự tình, ngươi cũng biết, thân thể của ta vi học thủ, cũng là chúng ta hệ Viện Kỷ bộ người phụ trách, tổng sẽ có người tới tìm ta, an bài người tiến đến, ta cũng không nên cự tuyệt." Hoàng Quý nhàn nhạt mở miệng, sau khi nói xong, lại thở dài, lời nói thấm thía.

 "Bất quá Bảo Nhạc a, về sau ngươi cũng đừng tổng hướng các ngươi học thủ mở miệng, ta nghe nói hiện tại từng cái đạo viện đều tại học thủ cải cách, muốn biến thành học thủ hội nghị bỏ phiếu chế, ta cũng đang suy nghĩ như thế nào cùng với khác hai cái học thủ câu thông quan hệ, ngươi như mở miệng khá hơn rồi, sẽ để cho cùng ngươi quan hệ tốt cái vị kia học thủ rất không thích."

 Hoàng Quý một bộ cảm động lây bộ dạng, theo lời nói nói ra, trên bàn cơm trước khi bởi vì phó thành chủ đã đến sinh ra áp lực, cũng đều tiêu tán không ít.

 Rất nhanh, mọi người lại cảm xúc tăng vọt, đối với Vương Bảo Nhạc tại đây, cũng đều cùng lúc trước có chỗ bất đồng, bất quá chưa từng có tại khoa trương, khi bọn hắn xem ra Hoàng Quý lời nói, đã hướng mọi người giải thích rất rõ ràng.

 Vương Bảo Nhạc vội ho một tiếng, hắn rất muốn nói cho đối phương biết, chính mình không cần tìm học thủ hỗ trợ, mình chính là. . . Hơn nữa học thủ cải cách cũng không có việc gì, chính mình không cần cùng cái khác học thủ câu thông, bởi vì. . . Không có cái khác học thủ rồi, đều bị chính mình giết chết.

 Chỉ là lời này, Vương Bảo Nhạc cảm thấy như tự ngươi nói ra, có chút quá không có phong cách rồi, vì vậy suy nghĩ làm như thế nào đi xảo diệu biểu đạt lúc, bỗng nhiên, xa xa truyền đến tiếng kinh hô.

 Cái này tiếng kinh hô rất nhanh ngay tại tửu trang trong đại sảnh khuếch tán, đưa tới Vương Bảo Nhạc cùng người khác đồng học chú ý, đều ngẩng đầu nhìn lại lúc, lập tức tựu chứng kiến theo tửu trang nhã gian khu ở chỗ sâu trong, có không ít cường tráng đại hán, rất nhanh đi ra, đem cái này tửu trang bốn phía tất cả cái trọng yếu điểm đều khống chế được về sau, tại hơn mười người đồng hành, có một cái lưng hùm vai gấu nam tử, thần sắc không giận tự uy, từng bước một theo nhã gian khu đi ra.

 Nam tử này mang theo Tử sắc áo choàng, bên người Liễu Đạo Bân phụ thân, cũng đều cung kính rơi hắn nửa bước, thậm chí càng có cái này tửu trang chủ nhân, cũng đều cẩn thận làm bạn một bên, theo nam tử này, thẳng đến Vương Bảo Nhạc bọn người chỗ bàn ăn.

 Người còn chưa tới, tiếng cười coi như trước truyền đến.

 Trần Binh thân thể run lên, trong óc lập tức tựu nổ vang, tranh thủ thời gian đứng dậy, lần thứ nhất không có đứng vững, thiếu chút nữa ngã sấp xuống, trong miệng càng là mang theo trước nay chưa có cung kính, lớn tiếng mở miệng.

 "Bái kiến thành chủ!"

 Theo Trần Binh mở miệng, trên bàn cơm mọi người, đều bị hít vào khẩu khí, cả đám đều tranh thủ thời gian đứng dậy.

 Thành chủ cùng phó thành chủ, là phân biệt cách, có thể trở thành Linh Nguyên kỷ thành chủ, dù là chỉ là tiểu thành, cũng đều cực kỳ không tầm thường, nhân vật như vậy chẳng những bản thân muốn có đủ nhất định được tu vi, càng là phải có thâm hậu bối cảnh cùng với kinh người thủ đoạn, như thế mới có thể tại đây hung thú cuộc chiến sau Linh Nguyên kỷ, đảm nhiệm thành chủ chức!

 Cho nên phó thành chủ đã đến, bọn hắn chỉ là khiếp sợ, nhưng hôm nay thành chủ xuất hiện, nội tâm của bọn hắn sớm đã nhấc lên ngập trời sóng cồn, trong rung động đều mang theo kính sợ.

 "Các ngươi là ta tương lai của liên bang, là ta tới quấy rầy các ngươi tụ hội, lại há có thể cho các ngươi đứng dậy, đều ngồi xuống." Phượng Hoàng Thành thành chủ cười đi tới, đưa tay sau một cỗ uy áp theo hắn trên người tản ra, khiến cho đứng lên những người kia, nhao nhao đều ngồi xuống.

 "Vương Bảo Nhạc." Tại chúng nhân ngồi xuống về sau, Phượng Hoàng Thành thành chủ trong mắt mang theo vui vẻ, nhìn về phía Vương Bảo Nhạc, thanh âm không lớn, nhưng lại mang theo làm cho tâm thần người chấn động khí thế.

 Khí thế kia, Vương Bảo Nhạc tại khi trở về, theo cái kia chém giết hung thú tu sĩ trên người cảm thụ qua, giờ phút này thấy được thành chủ về sau, hắn lập tức cũng cảm giác được cùng loại khí tức.

 "Phiêu Miểu học sinh Vương Bảo Nhạc, bái kiến thành chủ!" Vương Bảo Nhạc đứng dậy, không kiêu ngạo không tự ti, ôm quyền cúi đầu.

 "Tốt một thiếu niên anh kiệt!" Phượng Hoàng Thành thành chủ cười ha ha, trong mắt lộ ra không che dấu chút nào tán thưởng.

 "Ta vừa rồi nghe lão Liễu nói Bảo Nhạc đồng học ở chỗ này, Bảo Nhạc đồng học, ta trước khi đi nhà các ngươi vấn an, ngươi không tại, ngươi có thể là chúng ta Phượng Hoàng Thành kiêu ngạo a." Phượng Hoàng Thành thành chủ nói xong, nhìn về phía bên người mọi người.

 "Các ngươi cũng tới nhận thức thoáng một phát, thiếu niên này anh kiệt, tựu là Vương Bảo Nhạc, theo vô số học sinh ở bên trong, thi vào Tứ đại đạo viện, vốn là kiều tử, có thể đi vào Pháp Binh hệ, càng là thiên kiêu, tại vô số thiên kiêu ở bên trong, có thể thành làm một cái học đường học thủ, cái kia đều là thiên chi kiêu tử!"

 "Mà Vương Bảo Nhạc đồng học, rõ ràng đã trở thành Phiêu Miểu đạo viện Pháp Binh hệ trước nay chưa có ba bảng duy nhất đại học thủ, đây quả thực là chưa từng có ai a." Phượng Hoàng Thành thành chủ thanh âm to, hướng về bốn phía người giới thiệu Vương Bảo Nhạc.

 Bên cạnh hắn đi theo, đều là Phượng Hoàng Thành từng cái quan lớn, giờ phút này tại nghe nói như thế về sau, đều lộ ra giật mình biểu lộ, nguyên một đám nhao nhao tán thưởng không thôi.

 Cùng lúc đó, trên bàn cơm các học sinh, giờ phút này tại nghe được câu này về sau, toàn bộ trong óc oanh một tiếng, trợn mắt há hốc mồm, nhất là Hoàng Quý, càng là hô hấp dồn dập, mang trên mặt không cách nào tin cùng hoảng sợ, hắn quá rõ ràng một cái hệ duy nhất học thủ, điều này đại biểu ý nghĩa, có thể hắn vô luận như thế nào cũng đều khó có thể nghĩ đến, Vương Bảo Nhạc. . . Đúng là như thế thân phận.

 Rất nhanh, tại Phượng Hoàng Thành thành chủ cầm lấy chén rượu hướng Vương Bảo Nhạc mời rượu về sau, mọi người nhao nhao tiến lên, cũng đều mời rượu, trong khoảng thời gian ngắn, cái này tửu trang trong Vương Bảo Nhạc, đã trở thành chú mục chính là tiêu điểm.

 Đây hết thảy, lại để cho Vương Bảo Nhạc rất phấn chấn, cũng may hắn đọc thuộc lòng quan lớn tự truyện, lại thân là học thủ, ứng phó rất là vừa vặn, xem những Phượng Hoàng Thành kia mọi người, đều ở trong tối tự gật đầu.

 Liễu Đạo Bân phụ thân ở trong đó cũng phát huy tác dụng, cho Vương Bảo Nhạc giới thiệu mỗi người, xen kẽ trong đó, khiến cho lúc này đây gặp mặt, dù là thời gian rất ngắn, nhưng lại lẫn nhau đều khắc sâu ấn tượng, mà lại rất hài lòng.

 Cuối cùng, Phượng Hoàng Thành thành chủ trước khi đi, vỗ vỗ Vương Bảo Nhạc bả vai, cười mở miệng.

 "Bảo Nhạc đồng học, ta nghe nói ngươi luyện chế ra Thất Thải linh thạch, phẩm chất cực cao, ngươi nhất định phải cho quê quán luyện một khối a, chúng ta muốn thả tại trong viện bảo tàng, lại để cho tương lai đám học sinh, đều hướng ngươi học tập a."

 Những lời này vừa ra, thì càng lại để cho trên bàn cơm đồng học, nguyên một đám lần nữa cực kỳ hâm mộ không thôi, loại này vinh quang, đã vượt ra khỏi tưởng tượng của bọn hắn, cho đến thành chủ bọn người sau khi rời đi, trên bàn cơm hoàn toàn yên tĩnh, mọi ánh mắt đều ngưng tụ ở Vương Bảo Nhạc trên người.

 "Ngươi. . . Ngươi là. . . Ba bảng duy nhất đại học thủ?" Hoàng Quý thật sự nhịn không được, sắc mặt có chút đỏ lên thanh âm đều mang theo run rẩy, hỏi lên.

 Thật là là cái này thân phận, lại để cho hắn hiện tại cũng đều cảm thấy hoảng sợ đến cực điểm, những người khác có lẽ không biết trong lúc này độ khó cùng ý nghĩa, vừa vặn vi thánh sông đạo viện Thảo Mộc học thủ hắn, quá rõ ràng duy nhất đại học thủ độ khó cùng quyền thế có lớn bao nhiêu.

 Đây quả thực là kinh thiên động địa, phải biết rằng thánh sông đạo viện Linh Nguyên kỷ về sau, căn bản là không có xuất hiện qua như vậy học thủ, thậm chí Tứ đại đạo viện, tại Linh Nguyên kỷ về sau, xuất hiện bất kỳ một cái nào hệ duy nhất đại học thủ, cũng đều không cao hơn năm ngón tay số lượng!

 Cái này gọi là hắn như thế nào không rung động, như thế nào không hoảng sợ, thân ở hắn vị, càng biết hắn gian.

 Không chỉ có là hắn, Trần Binh chỗ đó cũng là như vậy, hắn mặc dù không rõ ràng lắm duy nhất đại học thủ ý nghĩa, có thể cũng hiểu được có thể làm cho gần đây cường thế thành chủ nhiệt tình như vậy, như vậy chỉ có một khả năng. . . Vương Bảo Nhạc tương lai, bất khả hạn lượng!

 Về phần những bạn học khác, giờ phút này sớm đã bị trận này đồng học tụ hội từng màn rung động thể xác và tinh thần, dưới mắt đều ngốc tại đâu đó, sợ là cả đời này, cũng không quên được bữa cơm này mang đến rung chuyển.

 Lập tức mọi người như vậy, Vương Bảo Nhạc ha ha một tiếng, hắn cảm giác mình cho tới bây giờ về sau, bản không muốn qua muốn đi khoe khoang, mà mình cũng thấp như vậy điều rồi, hay là bị người nhận ra, đây cũng không phải là vấn đề của hắn rồi.

 Bất quá Vương Bảo Nhạc cảm thấy, cùng Hoàng Quý dù sao cũng là đồng học, tựu tính toán đối phương vừa rồi rất là khoe khoang, có thể chính mình cũng không sống khá giả tại đả kích, vì vậy nghĩ đến chính mình hay là khiêm tốn một ít tốt rồi.

 "Kỳ thật cũng không có gì, vốn chỉ là không nghĩ qua là đã trở thành Linh Thạch đường học thủ, nhưng lại gặp ngươi mới vừa nói cải cách, cùng ngươi đồng dạng vấn đề, bất quá ta người này ngươi biết, tính cách quá bướng bỉnh rồi, thật sự chẳng muốn đi cùng mặt khác hai cái học thủ câu thông chỗ quan hệ, vì vậy dùng cái đơn giản phương thức, đưa bọn chúng tiêu diệt, vì vậy ta liền trở thành Hồi Văn đường cùng Linh Phôi đường học thủ, cái này đơn giản, gặp được chuyện gì, tự chính mình cùng chính mình thương lượng là được rồi."

 Nói xong, Vương Bảo Nhạc rất hài lòng chính mình khiêm tốn, mà bên cạnh hắn mọi người, cũng đều bị Vương Bảo Nhạc cái này hời hợt khiêm tốn ngôn từ chỗ chấn nhiếp, Đỗ Mẫn cắn răng, nàng không nghĩ tới Vương Bảo Nhạc lúc này đây, còn là đã ra danh tiếng, giờ phút này hận nghiến răng ngứa lúc, bên cạnh Hoàng Quý đã đã trầm mặc, phức tạp nhìn qua Vương Bảo Nhạc, nở nụ cười khổ.

 Vương Bảo Nhạc mặt chứa ý cười, tâm tình sung sướng, rất nhanh đồng học tụ hội chấm dứt, hắn ngẩng đầu ưỡn ngực, tại Hoàng Quý ánh mắt phức tạp ở bên trong, đã đi ra tửu trang.

 Ngày nghỉ luôn trôi qua rất nhanh, nhoáng một cái lại đi qua một tháng, khoảng cách khai giảng thời gian chỉ còn lại có hơn mười ngày, trong một tháng này, tiểu bạch thỏ đã tới Vương Bảo Nhạc trong nhà, rất được Vương Bảo Nhạc mẫu thân ưa thích.

 Mà Liễu Đạo Bân cũng thường xuyên tới bái phỏng, đưa tới đại lượng lễ vật, càng là mang theo Vương Bảo Nhạc tại Phượng Hoàng Thành ở bên trong, vui đùa một phen, Vương Bảo Nhạc vốn tưởng rằng cái này về sau hơn mười ngày, như cũ là như vậy hưu nhàn tự tại lúc, bỗng nhiên. . . Tại ngày hôm nay trong đêm, hắn nhận được đến từ Phiêu Miểu đạo viện khẩn cấp triệu hoán!

 "Vương Bảo Nhạc, mau trở về đạo viện!" 