 Chương 31: Cường thế!

 Giờ phút này học đường trong, khoanh chân ngồi ở Thanh sắc thạch bích trước Vương Bảo Nhạc, thần sắc hắn nghiêm nghị, không dám có nửa điểm phân tâm, ngóng nhìn trong tay xuất hiện phát ra hào quang linh thạch!

 "Ta trước khi giáo dục Viện Kỷ bộ người, bọn hắn nhất định đối với ta ghi hận trong lòng, lúc này đây. . . Tốt nhất là triệt để lại để cho bọn hắn tuyệt vọng, khiến cho ta học thủ vị trí, lại không người nào có thể rung chuyển!" Vương Bảo Nhạc hung hăng cắn răng một cái, thở sâu về sau, lần nữa bắt đầu gia chú linh khí, dũng mãnh vào Không Bạch Thạch trong.

 Theo Linh khí dũng mãnh vào, Không Bạch Thạch dần dần phát ra ken két thanh âm, tựa hồ muốn vỡ vụn, mà loại này vỡ vụn cũng không phải là chuyện xấu, điều này đại biểu chính là trong đó độ tinh khiết đang tại bị phi tốc tinh luyện.

 Cứ việc dùng Không Bạch Thạch luyện chế, cùng Vương Bảo Nhạc Thái Hư Phệ Khí quyết bất đồng, có thể hắn dù sao từ nhỏ đến lớn tu luyện đều là người phía trước phương pháp, giờ phút này rất dễ dàng tựu Dung Hội Quán Thông, mặc dù không phải lăng không ngưng tụ ra linh thạch, nhưng đối với hắn mà nói, đây hết thảy chẳng qua là nhiều hơn một bước mà thôi.

 Tuy có chút ít rườm rà dư thừa, có thể hắn biết rõ giấu dốt đạo lý, giờ phút này hết sức chăm chú, theo Linh khí dũng mãnh vào, chung quanh hắn vô hình vòng xoáy càng lúc càng lớn, cuối cùng nhất lan tràn tới học đường bên ngoài, từ xa nhìn lại, hắn chỗ học đường vị trí, coi như xuất hiện một cái lỗ đen.

 Đây hết thảy nói rất dài dòng, nhưng trên thực tế chỉ là lại đi qua mấy cái thời gian hô hấp, Vương Bảo Nhạc trong tay linh thạch ken két âm thanh bỗng nhiên mãnh liệt, rất nhanh lại có tro bụi tản ra, bỗng nhiên toái diệt!

 Mà theo Không Bạch Thạch toái diệt, trong đó coi như Côi Bảo trong giây lát tựu tách ra chói mắt hào quang bảy màu, sáng chói vô tận, chói mắt chói mắt, bộc phát ra đến!

 Cho dù là học đường vách tường, cũng đều không thể ngăn cản, trong chốc lát, hào quang bảy màu tràn ngập toàn bộ học đường.

 Tại xuyên thấu học đường nháy mắt, tia sáng này trực tiếp tựu bộc phát tại trong thiên địa, đem học đường bên ngoài sở hữu phạm vi, đều bao phủ tại Thất Thải bên trong, từ xa nhìn lại, Pháp Binh Phong bên trên, Thất Thải lóng lánh kinh thiên mà khởi!

 Học đường bên ngoài tất cả mọi người, thậm chí toàn bộ Pháp Binh hệ tất cả mọi người, đều bị tận mắt nhìn thấy lại để cho bọn hắn cuộc đời này khó quên một màn!

 "Cái này. . . Cái này. . . Hào quang bảy màu! !"

 "Thất Thải linh thạch, trời ạ, đây là Thất Thải linh thạch! !"

 "Trong truyền thuyết độ tinh khiết chỉ có đạt đến chín thành ba lúc, mới có thể hình thành. . . Siêu việt Thượng phẩm Thất Thải linh thạch!"

 Pháp Binh hệ oanh động, tại đây Pháp Binh Phong bên trên tất cả cái khu vực, cơ hồ sở hữu Pháp Binh hệ học sinh, đều thấy được cái kia tại Linh Thạch học đường bộc phát ra Thất Thải, nhao nhao tâm thần chấn động, hướng về học đường chạy như điên.

 Thậm chí tại linh võng bên trên, về việc này tin tức, cũng đều coi như phong bạo bình thường, bỗng nhiên truyền ra, mà cái kia gọi là tiểu đạo trực tiếp kẻ yêu thích, giờ phút này cũng đã đến học đường bên ngoài, bị trước mắt một màn này rung động đều quên muốn hỏa tiễn.

 Tia sáng này vừa ra, học đường bên ngoài tất cả mọi người mở to mắt, lập tức thần sắc biến hóa, Khương Lâm càng là bước chân run lên, tốt tựa như gặp quỷ bình thường, trong óc trực tiếp ông một tiếng, không cách nào trấn định, nghẹn ngào kinh hô.

 "Không có khả năng! !"

 Càng là ở thời điểm này, có trận trận tiếng chuông, tại đây một cái chớp mắt. . . Truyền khắp toàn bộ Pháp Binh Phong, rung chuyển bát phương!

 Đó là. . . Tân học thủ xuất hiện tiếng chuông! !

 Tổng cộng chín xuống, đại biểu có mới học thủ xuất hiện, tiếng chuông này quanh quẩn, khiến cho vốn là nói to làm ồn ào ầm ĩ bốn phía, bộc phát ra siêu việt trước khi khiếp sợ.

 "Học thủ chung!"

 "Vương Bảo Nhạc. . . Tấn chức học thủ? !"

 "Làm cho người rất chấn kinh rồi, điều này sao có thể! !"

 Toàn bộ linh võng, toàn bộ Pháp Binh hệ đều bị chấn động lúc, Pháp Binh Phong các sư phụ, cũng đều ngồi không yên, cả đám đều mang theo không thể tưởng tượng nổi thần sắc, cấp tốc tiến đến.

 "Lại xuất hiện Thất Thải linh thạch, tân học thủ xuất hiện! !"

 Thậm chí tại đỉnh núi hệ chủ điện trong, Pháp Binh hệ cái vị kia chòm râu dê hệ chủ, vốn là chính cầm âu yếm lọ thuốc hít, đặt ở trong mũi hút vài hơi, nhắm mắt nghĩ đến sự tình, nghe được tiếng chuông sau mở mắt ra, có chút kinh ngạc, giống như cảm thấy không thể tưởng tượng, nghĩ nghĩ sau mở ra truyền âm giới hỏi ý một phen, con mắt mạnh mà trợn to.

 "Vương Bảo Nhạc? Thất Thải linh thạch! Tân tấn học thủ! !" Hắn cảm thấy có chút phá vỡ, trong óc không khỏi hiện ra Vương Bảo Nhạc bộ dạng, giờ phút này đáy lòng nhịn không được bay lên quái dị cảm giác, tựa hồ rất có loại lúc trước mắt bị mù mua cứt chó, bên trong lại tàng lấy cùng nơi kim ngật đáp cảm giác.

 Tại tiếng chuông này oanh động Pháp Binh hệ, vô số người chấn động theo hô to kỳ tích đồng thời, tại học đường bên ngoài Viện Kỷ bộ đốc tra nhóm, giờ phút này cũng đều nguyên một đám hấp khí gian thần sắc đột biến, tại Thất Thải chiếu rọi lộ ra có chút buồn cười, một màn này nghịch chuyển quá nhanh, bọn hắn giờ phút này trong óc nhấc lên sóng cồn, căn bản không cách nào thích ứng.

 Về phần Khương Lâm, giờ phút này sắc mặt tái nhợt, thân thể run rẩy như muốn đứng không vững, hắn tại đạo viện ở bên trong sở dĩ hô phong hoán vũ, chính là vì học thủ thân phận, có thể đây hết thảy, theo cái kia tiếng chuông quanh quẩn, cái này thân phận chỗ ban cho quyền lực tới lúc gấp rút nhanh chóng sụp đổ, khiến cho trước mắt hắn có chút biến thành màu đen đồng thời, một cỗ mãnh liệt đã đến cực hạn không cam lòng, cũng dưới đáy lòng điên cuồng bộc phát.

 "Tuyệt không có khả năng này!" Khương Lâm gào rú trong từ trong lòng ngực lấy ra một miếng lệnh bài, lệnh bài kia toàn thân đỏ thẫm, thượng diện rõ ràng có khắc học thủ hai chữ, đúng là từng cái học sinh tại trở thành học thủ cái kia một cái chớp mắt, theo thanh vách tường trong tự động cho Học Thủ Lệnh!

 Chỉ có điều giờ phút này Khương Lâm trong tay Học Thủ Lệnh, con dòng chính hiện từng đạo khe hở, ken két trong tiếng, như muốn sụp đổ!

 "Vương Bảo Nhạc! !" Khương Lâm nhìn xem trong tay Học Thủ Lệnh, con mắt đỏ lên, cái kia vỡ vụn đường vân, coi như liệt trong lòng của hắn bình thường, giờ phút này có một cỗ điên cuồng, tại hắn trong cơ thể ngập trời bộc phát, hắn gào thét trong đang muốn đi đẩy ra Linh Thạch học đường đại môn, cũng không chờ đụng chạm, đại môn kia tựu tự hành mở ra!

 Theo mở ra, bốn phía ánh mắt mọi người, nháy mắt tựu ngưng tụ qua đi, thấy được ở đằng kia Linh Thạch học đường trong cửa lớn, từng bước một đi ra Vương Bảo Nhạc!

 Như cũ là cái kia một thân tàn phá học bào, có thể giờ khắc này hắn, tại tất cả mọi người trong mắt đã không giống với lúc trước, đó là. . . Tân tấn học thủ!

 Càng là tại hắn đi ra một cái chớp mắt, Khương Lâm trong tay Học Thủ Lệnh, coi như không chịu nổi Vương Bảo Nhạc khí thế trên người bình thường, trực tiếp sụp đổ, hóa thành tro bụi.

 Cái này vỡ vụn, tựa hồ đại biểu Khương Lâm đã trở thành quá khứ, từ đó về sau, Vương Bảo Nhạc đem chấp chưởng Viện Kỷ bộ, cùng mặt khác hai cái học thủ địa vị cùng cấp, trở thành Pháp Binh hệ trong không thể bỏ qua nhân vật trọng yếu!

 Theo Học Thủ Lệnh sụp đổ, Khương Lâm cả người run rẩy, trong mắt tràn đầy tơ máu, coi như giống như dã thú điên cuồng nhìn hằm hằm Vương Bảo Nhạc, tựa hồ như ánh mắt có thể sát nhân, hắn giờ phút này dĩ nhiên đem Vương Bảo Nhạc bầm thây vạn đoạn.

 Chú ý tới bốn phía mọi người rung động thần sắc, chú ý tới bên cạnh cái kia hơn mười vị hắc y đốc tra nguyên một đám cầm vũ khí có thể nhưng không cách nào tiếp nhận một màn này sự thật biểu lộ, càng là thấy được Khương Lâm cái kia cừu hận đến mức tận cùng ánh mắt, Vương Bảo Nhạc khẽ cười một tiếng, trong mắt hiện lên một tia lạnh lùng.

 Hắn biết rõ, như chính mình một lần không có có trở thành học thủ, như vậy hiện tại tất nhiên trở thành tù nhân, mà những đốc tra này trước khi hung hăng càn quấy cùng với cầm vũ khí đã đến cử động, đều bị lộ ra ác ý.

 Đối với loại này với mình có ác ý chi nhân, dùng Vương Bảo Nhạc tính cách, tuyệt sẽ không nương tay, giờ phút này tay phải từ trong lòng ngực một trảo, lập tức tựu lấy ra một miếng. . . Mới tinh màu đỏ thẫm lệnh bài, giơ lên cao cao!

 Đúng là đại biểu Viện Kỷ bộ quyền lực. . . Học Thủ Lệnh!

 Này lệnh vừa ra, toàn bộ Linh Thạch học đường bên ngoài tất cả mọi người, đều bị tâm thần chấn động.

 "Dùng ta Linh Thạch học đường học thủ thân phận, huỷ bỏ các ngươi đốc tra chi thân, từ giờ trở đi, các ngươi không còn là Linh Thạch học đường Viện Kỷ bộ đốc tra!"

 Vương Bảo Nhạc nhìn về phía những đốc tra kia, thanh âm băng hàn, truyền hướng bốn phía lúc, coi như gió rét thổi tới, khiến cho những cầm kia vũ khí đốc tra, nguyên một đám sắc mặt biến tái nhợt, thân thể run rẩy trong có không ít cầm không được vũ khí, nhao nhao rơi xuống trên mặt đất.

 Một lời, quyết định mọi người tiền đồ!

 Có thể đây hết thảy không có chấm dứt, một câu tước đoạt chúng người thân phận về sau, Vương Bảo Nhạc trong mắt hàn mang lóe lên, mở miệng lần nữa.

 "Truy tra các ngươi nhậm chức trong lúc, hết thảy vi kỷ sự tình, toàn bộ theo trọng, tuyệt không nuông chiều!"

 Đồng dạng là một lời, quyết định không còn là tiền đồ, mà là vận mệnh!

 Lời nói vừa ra, những người đã từng là đốc tra kia, toàn bộ trong óc nổ vang, nguyên một đám càng là hô hấp dồn dập, thậm chí có người đã trong tuyệt vọng gào thét.

 "Vương Bảo Nhạc, ngươi không muốn đuổi tận giết tuyệt! !"

 Không để ý đến những trước khi này ác độc chú chửi mình, giờ phút này lại ngoài mạnh trong yếu trước đốc tra, Vương Bảo Nhạc quay đầu đối xử lạnh nhạt nhìn về phía Khương Lâm, nhàn nhạt mở miệng.

 "Khương Lâm, ngươi thân là trước Viện Kỷ bộ người phụ trách, tụ chúng gây chuyện, hiện huỷ bỏ ngươi hết thảy Viện Kỷ bộ thân phận, giam giữ Viện Kỷ bộ trong, thẩm sau lại luận!" Vương Bảo Nhạc thanh âm không lớn, có thể tại Khương Lâm cùng với những trước kia đốc tra trong tai, như là Thiên Lôi, giờ phút này theo hắn từng câu lời nói quanh quẩn, rất có nói là làm ngay xu thế, trong khoảnh khắc, nghịch chuyển Càn Khôn, khiến cho những trước khi này hùng hổ chi nhân, toàn bộ theo cao cao tại thượng đám mây ngã xuống!

 "Vương Bảo Nhạc, ngươi dám! !"

 "Mọi người động thủ, cái này Vương Bảo Nhạc lạm dụng chức quyền, chúng ta không phục! !" Khương Lâm dĩ nhiên cuồng loạn, thật sự là chuyện ngày hôm nay quá đột nhiên, mà hắn lại lập tức mất đi hết thảy, nội tâm căn bản là không cách nào tiếp nhận cái loại nầy trước một khắc hay là học thủ, hạ một cái chớp mắt liền trở thành tù nhân biến hóa, giờ phút này mắt đỏ gào thét ở bên trong, lại rất là váng đầu thẳng đến Vương Bảo Nhạc mà đi, thậm chí trong mắt đều đã có một tia sát cơ!

 Mà những đốc tra kia bản chính là của hắn người, như trước khi Vương Bảo Nhạc không có ngôn từ tàn nhẫn cũng thì thôi, bọn hắn còn có thể chần chờ, nhưng hôm nay nghĩ đến tiếp được chính mình cũng bị điều tra, mà bọn hắn mỗi người đều có vấn đề, vì vậy nhao nhao tại đây cuồng bạo cảm xúc xuống, ác hướng gan bên cạnh sinh, mặc dù không phải tất cả mọi người mù quáng theo, nhưng vẫn là có hơn mười người, thẳng đến Vương Bảo Nhạc.

 Vương Bảo Nhạc cười lạnh một tiếng, hắn vừa rồi sở dĩ như lôi đình mở miệng xử lý, chính là muốn khiến cái này người dưới sự phẫn nộ ra tay, bằng không mà nói, hắn muốn động thủ còn cần khác tìm nguyên nhân, thật sự là những người này trước khi đối với hắn tràn đầy ác ý, khiến cho Vương Bảo Nhạc trong tính cách quả quyết cường thế, bởi vậy bày ra.

 "Lại dám kháng cự chấp pháp, tội thêm nhất đẳng!" Vương Bảo Nhạc đang khi nói chuyện, thân thể về phía trước mạnh mà một bước đi ra. 