 Các độc giả lớn thân yêu, nói lời trong lòng, ta hiện tại trong lòng đã kích động, lại khổ sở.

Kích động là, các ngươi lại có thể leo lên xe đẩy của ta, ở ta nơi này cái phấn nộn đẹp trai 00 sau lái xe chạy bên trong, mang các ngươi đi thể nghiệm trong chuyện xưa trầm bổng chập trùng, kinh tâm động phách. 


Về phần khổ sở chính là. . . Ta không có ngày nghỉ. . . Tim ta đau quá, cần an ủi.

Bất quá ta cũng nghỉ ngơi đủ rồi, cảm giác toàn thân cao thấp đều tinh lực dồi dào, tràn đầy gõ chữ lực lượng, nhiều khi vừa nghĩ tới sách mới, liền không nhả ra không thoải mái.

Càng là tưởng niệm ta cực kỳ cực kỳ thân yêu độc giả tiểu ca ca, độc giả các tiểu tỷ tỷ, đến, ôm một cái đi.

Sau đó lại hướng mọi người hồi báo một chút mấy tháng này cuộc sống của ta, ngày nghỉ trong khoảng thời gian này, ta là liều mạng giảm béo, bây giờ thấy trong gương chính mình, ta đều cảm thấy, trời ạ, người này rất đẹp trai, hắn là ai. . .

Khụ khụ, các ngươi muốn biết ta độc môn giảm béo bí quyết a?

Đồng thời, mấy ngày này, sau khi ta đang nghỉ ngơi, cũng tại hoàn thiện sách mới mạch suy nghĩ, sách mới với ta mà nói, là một lần rất rất lớn khiêu chiến, ta từ đầu đến cuối đang suy nghĩ, tiểu thuyết tiên hiệp làm sao có thể mở ra khác biệt đóa hoa.

Ta từng tại trước đó trong nhiều quyển sách, gia nhập rất nhiều nguyên tố, cũng lấy được một chút thành tích, nhưng trong lòng luôn luôn cảm thấy, có chút không lớn hài lòng, ta cho rằng tiểu thuyết tiên hiệp, là có thể viết ra càng tốt hơn , càng đặc sắc, thậm chí khác biệt bối cảnh cố sự.

Bối cảnh hai chữ này, mời mọi người nhìn tầm quan trọng a. . .

Hiện tại đã chuẩn bị rất đầy đủ, lần này sách mới, ta cảm thấy rất hài lòng, nhất là trong chuyện xưa nhân vật chính, các ngươi ngày mai liền sẽ biết, hắn là như thế nào không giống bình thường. . .

Cũng sẽ minh bạch, ta vì quyển sách này, bỏ ra bao lớn cố gắng cùng chua xót, bây giờ suy nghĩ một chút, vì viết quyển sách này, ta thật sự là liều mạng a.

Hữu nghị nhắc nhở, ngày mai bắt đầu, xuất hiện cao năng, mời mọi người thắt chặt dây an toàn. . .

Chúng ta, trưa mai 12 giờ, gặp!

Cuối cùng, Nhất Niệm Vĩnh Hằng ngoại truyện.

Suýt nữa quên mất hô một câu, cầu cất giữ a! ! ! ! Giảm béo bí quyết đổi cất giữ! ! ! ! !

####

Tuế nguyệt ung dung, thoáng một cái đã qua.

Vĩnh Hằng Linh Giới tinh quang sáng chói, 108 vạn tộc đàn phồn vinh hưng thịnh, nhiều đời cường giả xuất hiện lớp lớp, Thái Cổ cũng tốt, Chúa Tể cũng được, nhao nhao như măng mọc sau mưa đồng dạng, tại riêng trong phần thời đại của mình, trở thành một ngôi sao sáng.

Nhất là Vĩnh Hằng Tiên Vực, càng là trong vô tận tinh thần này đặc thù nhất, cũng là sáng ngời nhất một viên.

Bạch Tiểu Thuần cố sự, đã trở thành truyền thuyết, theo nhiều năm sau hắn mang theo thân nhân bằng hữu rời đi Vĩnh Hằng Tiên Vực, hắn đã từng chuyện xưa, tại trong Vĩnh Hằng Linh Giới này đã trở thành thần thoại, dù là nhiều năm qua đi, cũng vẫn như cũ thường xuyên được người khác nhắc đến, quãng thời gian kia huy hoàng, tựa hồ từ trình độ nào đó, liền đã đại biểu Vĩnh Hằng Linh Giới đỉnh phong lịch sử.

Không có ai biết Bạch Tiểu Thuần đi địa phương nào, chỉ có thể từ một chút năm đó Khôi Hoàng triều lưu lại trong điển tịch tìm tới một chút dấu vết để lại, tựa hồ năm đó người ghi chép, mơ hồ nói cho thế nhân, Bạch Tiểu Thuần cùng hắn thân nhân, bằng hữu, đi một cái không có người biết địa phương, trong đó trải qua hạnh phúc khoái hoạt sinh hoạt.

Nội dung trong đoạn điển tịch này, được thế nhân tán thành, tiếp nhận, tại trong toàn bộ Vĩnh Hằng Linh Giới, dù là cho tới bây giờ, cũng đều vẫn là bị tất cả mọi người cho rằng như vậy.

Đồng thời mỗi một thời đại, đều có tu sĩ ý đồ đi tìm Bạch Tiểu Thuần, ý đồ đi truy tìm năm đó lịch sử, đi tận mắt xem xét, người đã từng là mạnh nhất.

Chỉ là vô luận là ai, đều không thể tìm tới Bạch Tiểu Thuần cùng hắn thân nhân bằng hữu vết tích.

Giờ phút này, tại Vĩnh Hằng Linh Giới bên ngoài, đó là một mảnh mênh mông tinh không, tồn tại vô tận sương mù, thấy không rõ quá xa, chỉ có thể nhìn thấy tại trong tinh không bụi mù kia, ẩn ẩn có một thân ảnh, chính một mặt cảm khái, thậm chí còn mang theo một chút kích động, phi tốc tiến lên.

"Ta rốt cục. . . Rốt cục trốn ra được! !" Thân ảnh này thoạt nhìn là cái thanh niên, trắng trắng mềm mềm, mặc một thân bạch bào, giờ phút này giống như rất phấn chấn, liền phảng phất từ trong lồng bay ra, ôm tự do chim nhỏ. . .

"Các nàng quá phận, ta chính là quá thực sự, quá thành thật, không phải vậy làm sao lại bị khi dễ như vậy!" Thanh niên này thở dài một tiếng, chỉ là hắn mặc dù nhìn như trắng nõn, có thể trong mắt cơ linh, khiến cho hắn nhìn mặc dù không phải xấu tính, thế nhưng tuyệt đối không phải một cái người thành thật.

Người này, chính là Bạch Tiểu Thuần.

Tại trong điển tịch, năm đó hắn ở tại Vĩnh Hằng Tiên Vực một khoảng thời gian về sau, mang theo thân nhân bằng hữu rời đi, trải qua hạnh phúc khoái hoạt sinh hoạt, trên thực tế mặc dù cũng là như thế, có thể thời gian dài quá về sau, Bạch Tiểu Thuần tính tình, hắn có chút chịu không được, nhất là Tống Quân Uyển, Chu Tử Mạch, Hầu tiểu muội, Công Tôn Uyển Nhi còn có Đỗ Lăng Phỉ chúng nữ đối với hắn nơi này, trông giữ chi nghiêm, đã đến để Bạch Tiểu Thuần cảm thấy giận sôi trình độ. . .

"Các nàng không để cho bất kỳ cô gái nào nói chuyện với ta, càng không để cho ta một người ra ngoài, lại còn nói ta đi tới chỗ nào, liền sẽ tai họa ở đâu, lo lắng ta đem trong nhà đều tai họa hỏng mất. . . Cái này cũng thôi, liền ngay cả luyện đan, cũng đều không cho phép!"

"Ta Bạch Tiểu Thuần là loại người này a!"

"Không để cho ta cùng nữ tử nói chuyện có thể, không để cho ta đi ra ngoài chơi ta cũng nhịn, không để cho ta luyện đan ta cũng giới, đều vợ chồng, các nàng thế mà còn khi thì cãi lộn, nhất là còn dỗ dành không tốt, giảng không ra đạo lý, một cái đỡ có thể xét một ngàn năm. . ." Bạch Tiểu Thuần tức giận, vừa nghĩ tới Tống Quân Uyển bọn người tranh luận một việc không có kết quả, toàn bộ nhìn mình, để cho mình lựa chọn ai đối với lúc ánh mắt, Bạch Tiểu Thuần phải bắt cuồng.

"Hay là trốn tới thanh tịnh a. . . Thừa dịp ba mươi tết, các nàng đều đang bận rộn, ta mau trốn ra ngoài đi bộ một chút." Bạch Tiểu Thuần trong cảm khái, phi tốc tiến lên, hắn đã nghĩ kỹ, lần này đi ra, nhất định phải hảo hảo giải sầu một chút.

Trong cảm khái, Bạch Tiểu Thuần tốc độ cực nhanh, mỗi một bước rơi xuống, đều là vượt qua thời không, mục tiêu của hắn đã chọn tốt, chính là Tiểu Ô Quy nơi phát ra chi địa, Vị Ương Đạo Vực. 

Nhưng lại tại hắn muốn bước vào Vị Ương Đạo Vực trong nháy mắt, Bạch Tiểu Thuần bỗng nhiên thần sắc khẽ động, nhìn về phía phía bên phải, giống như tại trong sương mù mênh mông kia, có chỗ phát hiện.

"Bước thứ tư khí tức. . . Không đúng, phía trên này còn có bước thứ năm đạo vận!" Bạch Tiểu Thuần trừng mắt nhìn, tay phải nâng lên tại trong mênh mông kia một trảo, trong nháy mắt liền có một đạo cầu vồng từ trong sương mù sát na bay tới, trực tiếp liền rơi vào Bạch Tiểu Thuần trong tay.

Đó là một cái bình nhỏ, nói cho đúng, là một cái phiêu lưu bình.

Tại trong tinh không mênh mông này, không biết phiêu lưu bao lâu, cho đến vừa rồi Bạch Tiểu Thuần đi ngang qua lúc phát giác, đem hắn mang tới.

"Có chút ý tứ." Bạch Tiểu Thuần trừng mắt nhìn, nhìn xem trong tay phiêu lưu bình, mở ra sau khi nhìn kỹ, phát hiện bên trong lại có một tờ giấy.

Mang theo hiếu kỳ, Bạch Tiểu Thuần đem tờ giấy này lấy ra, mở ra xem, lập tức vui vẻ.

"Đây là ai viết a, muốn trở thành kẻ có tiền?" Bạch Tiểu Thuần chính cười lúc, bỗng nhiên thần sắc khẽ động, chỉ gặp trên tờ giấy này lại có từng tia nhân quả dâng lên, tựa như muốn cùng Bạch Tiểu Thuần dính liền nhau bộ dáng.

Một màn này, để Bạch Tiểu Thuần con mắt trợn to, tay trái bấm niệm pháp quyết lập tức chặt đứt nhân quả.

"Gia hỏa này quá xấu rồi a, đây là ai a, hắn đạo thế mà ẩn chứa nhân quả, chỉ cần đụng phải tờ giấy này, liền sẽ trong lúc vô hình như cho hắn viết xuống phiếu nợ đồng dạng, tại trên nhân quả thiếu tiền hắn! !" Bạch Tiểu Thuần thần sắc cổ quái, nhìn một chút tờ giấy về sau, hừ một tiếng.

"Muốn tiền muốn điên rồi a!" Lẩm bẩm một câu về sau, Bạch Tiểu Thuần dứt khoát vung tay lên, tại trên tờ giấy này, dùng đạo của chính mình, tại câu kia phát tài chữ viết phía sau, tăng thêm một câu.

"Phát tài có gì tốt, trường sinh mới là trọng yếu nhất! Ta muốn trường sinh!"

Viết xong về sau, đang muốn nhét vào trong phiêu lưu bìnhg, Bạch Tiểu Thuần bỗng nhiên do dự một chút, một lần nữa mở ra tờ giấy, tại chính mình câu kia phía sau, lại tăng thêm một câu.

"Chỉ tìm một cái đạo lữ!"

Làm xong những này, Bạch Tiểu Thuần vừa lòng thỏa ý, nghĩ đến về sau nếu là còn có người nhìn thấy phiêu lưu bình này, nghe theo chính mình khuyên nhủ dáng vẻ, hắn đã cảm thấy chính mình cũng coi là đem nhân sinh kinh lịch nói cho kẻ đến sau, tay áo nhỏ hất lên, đem phiêu lưu bình này ném vào mênh mông về sau, thân thể nhoáng một cái, mang theo đắc ý, thẳng đến Vị Ương Đạo Vực!

"Có cơ hội gặp được gia hỏa nghèo đến điên rồi kia, nhất định phải hảo hảo cùng hắn lý luận một chút! Lại dám để cho ta thiếu tiền hắn? Ta tặng hắn đầy miệng Phát Tình Trí Huyễn Đan!"

#####

Lại hô một câu, cầu cất giữ a! ! ! ! Giảm béo bí quyết đổi cất giữ! ! ! ! ! 