 Chương 32: Chỉnh đốn môn hộ

 Theo Vương Bảo Nhạc đi ra, hắn trực tiếp đã đến một cái đánh tới trước đốc tra trước mặt, đem hắn duỗi đến bàn tay mạnh mà nhấn một cái, phản các đốt ngón tay Cầm Nã thuật, lập tức tựu lại để cho người này kêu thảm thiết, tiếng răng rắc trong thủ đoạn bị trực tiếp bẻ đoạn.

 "Hành thích học thủ, lại thêm nhất đẳng!"

 Vương Bảo Nhạc không có dừng lại, một bước đi ra sau giơ chân lên, một cước đá vào một người khác trên đầu gối, giống nhau là tiếng răng rắc ở bên trong, kêu thảm thiết truyền ra lúc, người này bụm lấy đầu gối kêu rên, đứng không dậy nổi.

 "Gây chuyện nhiễu loạn đạo viện trật tự, còn muốn thêm nhất đẳng!"

 Đây hết thảy nói rất dài dòng, nhưng trên thực tế tại Vương Bảo Nhạc võ lực xuống, bốn phía những váng đầu này trước đốc tra nhóm, nguyên một đám rất nhanh đang ở đó kịch liệt đau nhức trong thanh tỉnh, ngã vào bốn phía kêu thảm thiết thê lương.

 Cũng chính là ở thời điểm này, gào thét mà đến Khương Lâm, đã đến Vương Bảo Nhạc trước mặt, thậm chí ra tay gian đều lấy ra pháp khí, phải biết rằng pháp khí đối với học sinh mà nói, cực kỳ trân quý, coi như là lão sinh thường thường tích súc nhiều năm, mới có thể lấy được một thanh, về phần Vương Bảo Nhạc, càng là đến bây giờ còn chưa thấy qua pháp khí bộ dạng.

 Khương Lâm pháp khí, là một thanh mộc kiếm, cái này mộc kiếm tràn ra Linh khí hào quang, giờ phút này gào thét gian thẳng đến Vương Bảo Nhạc, có thể hắn hiển nhiên còn không cách nào thuận lợi điều khiển, Vương Bảo Nhạc ánh mắt lóe lên, thân thể lay động gian tốc độ bộc phát, tránh đi cái này mộc kiếm về sau, tới gần Khương Lâm, tay phải nâng lên một trảo phía dưới, trực tiếp tựu bắt được Khương Lâm ngón tay, không lưu tình chút nào nháy mắt một bẻ.

 "Thân là trước học thủ, bỏ rơi nhiệm vụ, làm cho Viện Kỷ bộ chướng khí mù mịt, ngươi tội không thể tha thứ!" Vương Bảo Nhạc lời nói gian, thê lương kêu thảm thiết theo Khương Lâm trong miệng truyền ra, đang muốn giãy dụa, có thể nếu bàn về thực chiến, hắn cùng với đánh nữa mấy trăm trường vật lộn Vương Bảo Nhạc kém quá xa, không đợi hắn có hành động, Vương Bảo Nhạc trực tiếp một cước đá ra, nháy mắt tựu đã rơi vào Khương Lâm hạ bộ, phịch một tiếng, tại Khương Lâm thay đổi âm điệu kêu thảm thiết xuống, cả người hắn bị trực tiếp đá bay!

 Đây là Vương Bảo Nhạc lo lắng náo tai nạn chết người, không dùng toàn lực, bằng không mà nói dùng hắn hôm nay Phong Thân đại viên mãn lực lượng, lại đánh vào yếu ớt bộ vị, một cước này tựu tính toán đá chết Khương Lâm, cũng đều không phải là không được.

 Một màn này, bốn phía mọi người toàn bộ xem tại trong mắt, nhao nhao hít vào khẩu khí, bị Vương Bảo Nhạc ra tay chỗ rung động đồng thời, tựa hồ cũng có một loại coi như lần thứ nhất nhận thức Vương Bảo Nhạc cảm giác.

 Thật sự là những người bị hắn đánh kia, nguyên một đám kêu thảm thiết quá mức thê lương, ngón tay, cổ tay của bọn hắn đều không có cùng trình độ vỡ vụn, nhất là bụm lấy hạ bộ Khương Lâm, giờ phút này mặt đều tím rồi, mở to miệng gọi đều kêu không được.

 Thậm chí trên bầu trời giờ phút này đã có lão sư đã đến, đang nhìn đến đây hết thảy về sau, cũng đều nội tâm chấn động, có thể nhưng không ai ra tay ngăn cản.

 Bởi vì Vương Bảo Nhạc cơ hồ mỗi một lần ra tay, đều nói ra hắn ra tay đạo lý, mà hắn lại là tân tấn học thủ, nắm giữ Linh Thạch học đường Viện Kỷ bộ, hắn xử lý thủ hạ của mình, chỉnh đốn môn hộ theo lý thường nên.

 Gọn gàng đem Khương Lâm bọn người toàn bộ chế phục về sau, Vương Bảo Nhạc đứng ở nơi đó, nhìn về phía những không có kia tham dự động thủ trước đốc tra.

 "Cho các ngươi một cái mang tội cơ hội lập công, còn không đem những phạm sai lầm này học sinh, mang về Viện Kỷ bộ!"

 Vương Bảo Nhạc thanh âm vừa ra, những trước kia đốc tra cả đám đều run như cầy sấy, tranh thủ thời gian đồng ý, giờ phút này cũng mặc kệ trên mặt đất những kêu rên kia người là không phải là của mình đồng bạn rồi, nhao nhao rất nhanh xông ra, đưa bọn chúng một cùng mang đi, mà ngay cả trước khi bị thương những người kia cũng giãy dụa lấy đến đây biểu hiện.

 Nhanh chóng như bôn lôi giải quyết lúc này đây nguy cơ, Vương Bảo Nhạc khắc sâu cảm nhận được học thủ quyền lực cùng địa vị, nội tâm của hắn kích động vô cùng.

 Cái loại nầy hơn nửa năm khát vọng mục tiêu, rốt cục đạt thành cảm thụ, lại để cho hắn cảm thấy giờ khắc này hoàng hôn bầu trời đặc biệt xinh đẹp, cái này bốn phía sở hữu đến đang trông xem thế nào chính mình tấn chức các học sinh, lại là tốt đẹp như vậy.

 Thở sâu, Vương Bảo Nhạc trên mặt lộ ra dáng tươi cười, hướng về bốn phía mọi người cùng với lão sư, ôm quyền thật sâu cúi đầu.

 "Về sau, mong rằng chư vị đồng học cùng sư trưởng, chiếu cố nhiều hơn!"

 Cái này cúi đầu, lập tức tựu lại để cho bốn phía những như trước kia đáy lòng rung động học sinh, nhao nhao thần sắc nghiêm nghị, đều hướng về Vương Bảo Nhạc đáp lễ, trong mắt nhìn về phía hắn lúc, cũng đều mang theo kính sợ.

 Về phần các sư phụ tuy nói không nổi kính sợ, có thể nhìn về phía Vương Bảo Nhạc lúc, cũng không cách nào đưa hắn như thường ngày đồng dạng trở thành bình thường học sinh, cả đám đều nhẹ gật đầu, đối với Vương Bảo Nhạc ấn tượng, càng thêm khắc sâu.

 Dù sao học thủ, không phải đạo viện có thể bổ nhiệm, từng cái học thủ đều là dựa vào cố gắng của mình tranh thủ đến cái này thân phận, mặc dù là quyền lực thật lớn, có thể nếu bàn về bản chất, đạo viện học sinh dưới đáy lòng là chịu phục.

 Nhất là bọn hắn hiện tại cũng đều ý thức được, Vương Bảo Nhạc đi vào đạo viện không đến một năm. . . Dùng không đến một năm thời gian, dựa vào tân sinh thân phận, lại nhảy lên trở thành học thủ, mà lại luyện chế ra Thất Thải linh thạch, cái này bản thân tựu đại biểu không giống bình thường!

 Đã lạy bốn phía chúng học sinh về sau, Vương Bảo Nhạc đứng thẳng thân thể, trong nội tâm tại thời khắc này đắc ý vô cùng, chậm rãi hít và một hơi, hướng về Linh Thạch học đường tiểu đường đi tới.

 Chung quanh hắn, ngưng tụ vô số ánh mắt, mà ngay cả cái kia trực tiếp tiểu đạo, cũng đều bị chấn nhiếp, thật lâu mới khôi phục lại, tranh thủ thời gian thấp giọng hướng về phía trực tiếp màn hình muốn hỏa tiễn.

 "Lão thiết nhóm, ta đang tại cho các ngươi chụp ảnh cái kia mặt màn hình lớn chứa không nổi Vương Bảo Nhạc, người này cực độ nguy hiểm, ta cần hỏa tiễn phòng thân, đến đến, hỏa tiễn đi khởi!"

 Có thể hắn lời nói vừa nói đến đây, bỗng nhiên toàn thân phát lạnh, có loại không hiểu áp lực, quay đầu lại lúc, con mắt mạnh mà trợn to, chứng kiến cái kia vốn là đi về hướng đường nhỏ Vương Bảo Nhạc, lại đi tới bên cạnh hắn.

 "Học. . . Học thủ. . ." Tiểu đạo hô hấp dồn dập, đang muốn nói chuyện, có thể Vương Bảo Nhạc đã đem mặt nhích lại gần, tại hắn ảnh khí bên trên lướt qua.

 "Ta nói ngươi như thế nào còn là không có học hội trực tiếp à?" Vương Bảo Nhạc thần sắc lộ ra bất mãn, lúc này đây không có đoạt ảnh khí, mà là vội ho một tiếng, hướng về phía trực tiếp ảnh khí hô lên.

 "Lão thiết nhóm, cái này tiểu đạo lúc trước có hay không đi nham tương thất à? Không đúng sự thật các ngươi nói cho ta biết, ta tự mình áp lấy hắn đi, tuyệt đối không cho mọi người hỏa tiễn không công lãng phí!" Không đợi Vương Bảo Nhạc nói xong, lập tức cái này trực tiếp trong phòng nhân khí bạo rạp, lập tức tựu náo nhiệt lên, đều đang cày bình.

 Tiểu đạo ít có thể hô hấp, mắt nhìn đầy bình đều tại nói mình không có đi nham tương thất sự tình, hắn lúc trước thật vất vả mới đem mọi người lừa dối qua đi, giờ phút này lại bị Vương Bảo Nhạc nhắc tới, trước mắt một hắc, thiếu chút nữa té xỉu.

 Vương Bảo Nhạc nội tâm hừ một tiếng, lỗ tai hắn linh, nghe thế tiểu đạo rõ ràng lại nói mình mặt đại, há có thể chịu để yên, giờ phút này đắc ý ở bên trong, Vương Bảo Nhạc chắp tay sau lưng, cảm thấy mỹ mãn hừ phát tiểu khúc, đi về hướng xa xa.

 Rất nhanh, theo Vương Bảo Nhạc rời đi, chẳng những trực tiếp ảnh khí trong nghị luận lên nhanh, Linh Thạch học đường bốn phía, cũng đều bộc phát ra mãnh liệt tiếng gầm, duy chỉ có tiểu đạo chỗ đó, giờ phút này khóc không ra nước mắt, chỉ cảm thấy Vương Bảo Nhạc tựu là tự mình trực tiếp kiếp sống khắc tinh. . .

 Cùng lúc đó, tại Pháp Binh hệ Linh Phôi học đường Học Thủ các trong, giờ phút này có hai cái thanh niên, đang đứng tại lầu các bên trên, nhìn xa Linh Thạch học đường.

 Hai người bọn họ, đúng là Pháp Binh hệ Tam đại học thủ ở bên trong Hồi Văn học đường học thủ cùng với Linh Phôi học đường học thủ!

 Trong đó vị kia Linh Phôi học thủ, tướng mạo tuấn lãng, trên người ẩn ẩn có một loại quý khí, hiển nhiên là sanh ra ở hiển hách chi gia, từ nhỏ dưỡng thành diễn xuất, hình thành khí chất.

 So sánh với phía sau hắn Hồi Văn học thủ âm trầm sắc mặt, thần sắc của hắn thủy chung bình tĩnh, mặc dù là vừa rồi tiếng chuông, cũng chỉ là lại để cho ánh mắt của hắn lóe lên mà thôi.

 "Lâm huynh, Khương Lâm bị bắt." Giờ phút này, đẹp đẽ quý giá thanh niên sau lưng Hồi Văn học thủ, cúi đầu nhìn nhìn truyền âm giới về sau, chậm rãi mở miệng.

 Đẹp đẽ quý giá thanh niên nghe vậy hơi có ngoài ý muốn, cẩn thận hỏi ý về sau, đã biết nguyên do, hắn không khỏi khẽ cười một tiếng.

 "Khương Lâm quá ngu xuẩn, lại chủ động đi ra tay, bị trảo cũng là gieo gió gặt bão, bất quá cái này Vương Bảo Nhạc, ngược lại là có chút ý tứ!"

 "Lâm huynh, cái này Vương Bảo Nhạc sợ cùng chúng ta không phải người một đường, hôm nay Khương Lâm học thủ mất đi, Pháp Binh hệ trong, đối với tại chúng ta mà nói, khống chế bên trên xảy ra một vài vấn đề." Hồi Văn học thủ cau mày, trầm thấp mở miệng.

 Đẹp đẽ quý giá thanh niên nghe vậy cười cười, rất là thong dong, quay đầu vỗ vỗ Hồi Văn học thủ bả vai.

 "Tào huynh, không nên gấp, trước hết để cho cái này Vương Bảo Nhạc đắc ý vài ngày tốt rồi, ta nghe nói viện phương đối với học thủ, tại sắp tới sẽ có đại động tác. . ." Đẹp đẽ quý giá thanh niên dáng tươi cười mang theo thâm ý, nói xong quay người tiếp tục xem hướng Linh Thạch học thủ các phương hướng, trong mắt lộ ra một vòng khinh miệt.

 Lập tức đẹp đẽ quý giá thanh niên nói như vậy, Hồi Văn học thủ lập tức nhẹ nhàng thở ra, nghĩ đến người trước mắt thân phận, hắn cũng tựu yên lòng, hắn mặc dù cùng đẹp đẽ quý giá thanh niên đứng chung một chỗ, có thể như nhìn kỹ, có thể chứng kiến hắn trên thực tế là rớt lại phía sau nửa bước, hiển nhiên là dùng cái kia đẹp đẽ quý giá thanh niên như Thiên Lôi sai đâu đánh đó.

 Trên thực tế, tại đây Pháp Binh hệ trong, Tam đại học thủ ở bên trong, vốn là cái này Linh Phôi học thủ quyền thế lớn nhất, quyền thế của hắn ngoại trừ bản thân học thủ địa vị bên ngoài, là trọng yếu hơn là, bối cảnh của hắn cực kỳ khủng bố.

 Hồi Văn học thủ đối với cái này đẹp đẽ quý giá thanh niên bối cảnh, cũng chỉ là suy đoán đi một tí, không phải rất đủ mặt, có thể hắn đã từng tận mắt thấy, vị kia tại hạ viện đảo quyền thế ngập trời phó chưởng viện, lại cũng đều đối với vị này Linh Phôi học thủ có chút khách khí, thậm chí nguyện ý nghe theo sắp xếp của hắn đi trợ giúp làm một sự tình, ví dụ như giúp hắn an bài người, đi đạt được lần này Pháp Binh hệ đặc chiêu học sinh danh ngạch.

 Mặc dù cuối cùng nhất đã thất bại, có thể nguyên nhân không phải tại phó chưởng viện trên người, mà là đã ra Vương Bảo Nhạc cái này ngoài ý muốn.

 "Vương Bảo Nhạc!" Hồi Văn học thủ cười cười, đã không có áp lực về sau, lại đi xem người này, hắn cảm giác đối phương dù là có chút thủ đoạn, tại đây Pháp Binh hệ, cũng phải học được cúi đầu làm người! 