 Chương 8: Tài trí cùng phản kích!

 Linh thạch học đường phía trong, Trâu Vân Hải thanh âm hoàn toàn như trước đây yên bình, phảng phất hắn không phải tại cho các học sinh lên lớp, mà là tại thuyết minh hắn đối với pháp binh lý giải.

 Mỗi lần tùy ý một câu, đều để đám người tựa như thể hồ quán đỉnh, hiểu ra. Chỉ là loại này tập trung tinh thần chú ý, đối với những cái kia mới vừa tiến vào đạo viện đám học sinh, cũng có chút vượt phụ tải, chỉ có thể trước đi ghi chép lại.

 Đến cuối cùng, ngay cả ghi chép cũng đều đi theo không lên lúc, không ít học sinh cũng bắt đầu thấp giọng thảo luận, dùng cái này thả lỏng, Vương Bảo Nhạc đã rõ ràng, vì cái gì pháp binh hệ chỉ có ba đại học đường, thật sự là cái này vẻn vẹn chỉ là truyền thụ luyện linh thạch kỹ xảo học đường, liền tuyệt không phải mấy lần nghe giảng bài liền có thể hoàn toàn thông qua.

 Giờ phút này hơi có mỏi mệt lúc, bên cạnh hắn Liễu Đạo Bân, cũng rốt cục lấy lại tinh thần, nhìn về phía Vương Bảo Nhạc lúc, nhịn không được thấp giọng mở miệng.

 "Vương Bảo Nhạc, ngươi lần này phiền phức không nhỏ, ta nghe nói không ít lão sư đều nói lên muốn đem ngươi khai trừ. . ." Hắn trong mắt tràn đầy đồng cảm, chỉ là khi nhìn đến Vương Bảo Nhạc bọc nhỏ lúc, bộ mặt có chút co rúm.

 "Lão sư nào nói!" Vương Bảo Nhạc có chút tức giận, mặc dù đáy lòng của hắn có quyết định cùng chuẩn bị, nhưng vẫn là dâng lên buồn rầu.

 Liễu Đạo Bân vỗ vỗ Vương Bảo Nhạc bả vai, đáy lòng cảm khái, nhắc nhở bản thân muốn dùng cái này làm gương lúc, đang muốn an ủi vài câu, nhưng vào lúc này, đột nhiên, học đường chỗ cửa lớn đi vào hai người.

 Hai người này rõ ràng là lão sinh, mặc cùng cái khác học sinh không giống đạo bào màu đen, vẻ mặt nghiêm nghị, mới vừa xuất hiện, liền lập tức đưa tới trong học đường tất cả lão sinh cảnh giác cùng chú ý.

 "Xảy ra chuyện gì, viện kỷ bộ người đều đến rồi!"

 "Lại là bọn họ, nhưng phàm là bọn họ xuất hiện địa phương, cũng sẽ là gió tanh mưa máu ah."

 Cho dù là tân sinh không biết được hai người thân phận, có thể nghe lão sinh thảo luận, lại nhìn thấy trên thân hai người nghiêm nghị, cũng đều nhao nhao hiểu được.

 Vương Bảo Nhạc giật mình trong lòng, mơ hồ có gan không ổn.

 Trâu Vân Hải mày nhăn lại, nhìn về phía cái kia hai cái áo bào đen học sinh lúc, hai người này cung kính hướng về Trâu Vân Hải ôm quyền, đưa lên một phần ngọc giản.

 Trâu Vân Hải cau mày xem hết, ngẩng đầu ánh mắt đảo qua chúng học sinh, cuối cùng rơi vào Vương Bảo Nhạc trên người.

 Hắn cái nhìn này nhìn lại về sau, lập tức trong học đường đám học sinh, cả đám đều cùng nhau nhìn lại, vẻ mặt khác biệt, nhao nhao có đáp án, biết Vương Bảo Nhạc sự tình, rốt cục đưa tới hạ viện chú ý, đây là muốn xử lý.

 Dù là Vương Bảo Nhạc đáy lòng đã có đối sách, có thể mắt thấy một màn này, như trước vẫn là có chút khẩn trương, nhất là giờ phút này cái kia hai cái áo bào đen học sinh trong mắt mang theo sắc bén nhìn về phía hắn lúc, rõ ràng bất thiện.

 "Vương Bảo Nhạc bạn học, ngươi tới một chuyến." Viện kỷ bộ trong hai người, một vị băng lãnh mở miệng.

 Chỉ là không đợi Vương Bảo Nhạc đứng dậy, Trâu Vân Hải hừ lạnh một tiếng.

 "Đủ rồi, mọi chuyện chờ tan học lại nói, hiện tại các ngươi ra ngoài."

 Cái kia hai cái viện kỷ bộ học sinh nghe vậy dừng một chút, không dám đắc tội lão sư, cúi đầu đồng ý, lui ra phía sau đến học đường cửa ra vào, ở nơi đó đợi chờ lúc, Trâu Vân Hải không tiếp tục chú ý, vẫn như cũ lên lớp.

 Vương Bảo Nhạc đáy lòng thở phào nhẹ nhõm, nhìn về phía Trâu Vân Hải lúc, cũng đều có cảm kích, mặc dù hắn đã có đối ứng phương pháp, khả thi ở giữa nhiều một ít, chung quy là tốt, có thể để cho suy nghĩ của hắn càng hoàn thiện, rõ ràng hơn, giờ phút này nhắm mắt lại, để cho mình tĩnh tâm.

 Về sau trong khóa học, đám học sinh có không ít đều cười trên nỗi đau của người khác, có thể như vậy cuối cùng không phải toàn bộ, tuyệt đại đa số học sinh vẫn cảm thấy việc không liên quan đến mình, vẫn như cũ ghi chép bút ký.

 Liễu Đạo Bân đáy lòng thầm than, cũng không biết an ủi ra sao Vương Bảo Nhạc, hắn biết một khi Vương Bảo Nhạc bị khai trừ, cùng mình đám người liền xem như hai thế giới, tương lai coi như thật có gặp gỡ một ngày, có lẽ cũng đều sẽ thổn thức vô cùng.

 Tại đây cảm khái bên trong, thời gian trôi đi mất, sau hai canh giờ, làm Trâu Vân Hải giảng xong cái này một bài giảng, sau khi rời đi, tất cả học sinh trong nháy mắt đều nhìn về Vương Bảo Nhạc, cái kia hai cái viện kỷ bộ áo bào đen, lạnh lùng ánh mắt cũng rơi vào Vương Bảo Nhạc trên thân.

 "Còn muốn chúng ta mời ngươi a, Vương Bảo Nhạc bạn học."

 Vương Bảo Nhạc lúc này mới mở mắt ra, thần sắc bình tĩnh, cùng hắn trong ngày thường cho người cảm giác có chút không giống nhau lắm, không nói một lời đi xuống, theo cái kia hai cái viện kỷ bộ học trưởng, rời đi học đường.

 Theo hắn rời đi, trong học đường lập tức liền bạo phát ra vù vù thảo luận.

 "Cái này Vương Bảo Nhạc thật chẳng lẽ phải bị khai trừ?"

 "Cái này còn có giả, không thấy được viện kỷ bộ đều tới a, nhưng phàm là bị bọn họ mang đi, ta liền chưa thấy qua một cái có thể không có chuyện gì!" Tại đây thảo luận bên trong, có không ít người đi ra ngoài, đi theo phía sau, mau mau đến xem toàn bộ quá trình, dù sao chuyện này bởi vì Vương Bảo Nhạc đặc chiêu thân phận, ảnh hưởng cực lớn.

 Thậm chí đã không chỉ là pháp binh hệ đang chăm chú, cái khác học hệ học sinh, cũng đều lúc nghe Vương Bảo Nhạc bị mang đi về sau, nhao nhao chú ý tới tới.

 Không có đi chú ý sau lưng đi theo đám người, Vương Bảo Nhạc một đường vẻ mặt trước nay chưa có yên bình, theo phía trước cái kia hai cái viện kỷ bộ học trưởng, thẳng đến pháp binh hệ đỉnh núi.

 Đi tại phía trước cái kia hai cái học trưởng trong lòng cười lạnh, bọn họ mấy năm này mang đi người không ít, như Vương Bảo Nhạc cứng như vậy gắng gượng, cũng không phải không có, nhưng tại bọn họ nhìn tới, một lát Vương Bảo Nhạc đi ra lúc, như còn có thể như vậy, đó mới gọi Thần Nhân.

 Một đường không nói chuyện, chỉ có phía sau bọn họ đi theo người càng ngày càng nhiều, đến lúc đến đỉnh núi trước đại điện, cái kia hai cái viện kỷ bộ học trưởng mới bước chân dừng lại, lui ra phía sau hai bên, ra hiệu Vương Bảo Nhạc bản thân đi vào.

 Nhìn qua đại điện đóng lại cửa chính, Vương Bảo Nhạc thở sâu, nói không khẩn trương là không thể nào, nhưng hắn rõ ràng, cửa ải này bản thân nhất định phải vượt qua, mạnh mẽ cắn răng một cái, hắn trực tiếp liền lên đẩy về trước mở cửa đại điện, cất bước bước vào.

 Vừa mới đi vào đại điện, Vương Bảo Nhạc liền lập tức phát giác có vài chục đạo ánh mắt, trong nháy mắt liền rơi vào trên người mình, ở trước mặt của hắn, bên trong tòa đại điện này thình lình ngồi mấy chục cái lão sư, có trung niên, có lão giả , bất kỳ cái gì một cái đều biểu lộ nghiêm nghị, càng có một ít mang theo thương tiếc.

 Trong đó Lư lão y sư cùng chòm râu dê, cũng đều thình lình ở bên trong, so với lão y sư yên bình, chòm râu dê thì là phức tạp, càng có một ít không đành lòng.

 Mà tại bọn họ trung tâm, rõ ràng là chủ trì lần này kiểm tra chủ quản, cái kia là một cái thon gầy nam tử trung niên, người này mặc một thân đạo bào màu đen, ánh mắt sáng ngời, đôi môi hơi mỏng, toàn thân cao thấp lại tản mát ra rõ ràng hàn khí, làm cho đại điện này nhiệt độ, dường như cũng đều so bên ngoài giảm xuống không ít.

 Những người này cũng không phải là đều là pháp binh hệ lão sư, chỉ bất quá bởi vì Vương Bảo Nhạc là pháp binh hệ đặc chiêu, cho nên mới lựa chọn tại pháp binh phong đối Vương Bảo Nhạc gian lận sự kiện kiểm tra.

 "Vương Bảo Nhạc!" Mắt thấy Vương Bảo Nhạc tiến đến, cái kia đồ đen chủ quản thanh âm băng hàn, chậm rãi mở miệng.

 "Đệ tử tại!" Vương Bảo Nhạc thở sâu, tiến lên một bước ôm quyền, trầm giọng nói ra.

 "Trải qua khảo sát, ngươi tại phân khu khảo hạch bên trong, quả thực tồn tại nghiêm trọng lại xấu xa gian lận hành động , dựa theo viện quy vốn lập tức khai trừ học tịch, bởi vì ngươi là đặc chiêu học sinh, cho nên đưa ngươi gọi đến dự thính!" Trung niên áo đen nói hết, căn bản cũng không cho Vương Bảo Nhạc cơ hội giải thích, quay đầu nhìn bốn phía đám người.

 "Chư vị đồng đạo, hiện tại có thể bắt đầu, đối Vương Bảo Nhạc trừng phạt, ta bản thân đề nghị thu hồi đặc chiêu quyền hạn, khai trừ học tịch, thông cáo tứ đại đạo viện, vĩnh viễn không thu nhận!" Câu nói này nói đến chém đinh chặt sắt, băng hàn vô cùng, quanh quẩn tại đại điện lúc, Vương Bảo Nhạc vẻ mặt biến đổi, trong lòng tự nhủ mình cùng người này lần thứ nhất gặp nhau, hai bên không cừu không oán, có thể đây cũng quá hung ác, đây là muốn tuyệt tiền đồ của mình.

 Đại điện bên trong ngắn ngủi yên tĩnh về sau, có lão sư lạnh giọng mở miệng.

 "Quả thực nên khai trừ học tịch, ti tiện vô sỉ như thế người, không có tư cách tiến vào đạo viện!"

 "Không sai, lão phu cũng đề nghị khai trừ!"

 "Mặc dù trừng phạt có chút nghiêm trọng, nhưng nếu không nghiêm trị lời nói, bỏ mặc loại hành vi này, là đối liên bang không chịu trách nhiệm!" Lần lượt có lão sư nói ra bản thân phán đoán, đối bọn hắn tới nói, Vương Bảo Nhạc liền là cái có cũng được mà không có cũng không sao tiểu nhân vật, đã trung niên áo đen đã định điệu, bọn họ cũng không cần thiết phản bác cái gì.

 Nghe lời của các sư phụ ngữ, Vương Bảo Nhạc nhẹ nhàng chậm chạp hô hấp lấy, không nhúc nhích, phảng phất cả người đã ngớ ra, chỉ là hai tay đã nắm chặt, đến lúc chòm râu dê nơi đó, giờ phút này than nhẹ một tiếng.

 "Đặc chiêu thu hồi là được, ai có thể không sai, không cần thiết như vậy ác trừng phạt."

 Chỉ là chòm râu dê thuyết pháp, đồng thời không có đạt được đám người tán đồng, rất nhanh tại cái khác mấy cái lão sư mở miệng bên dưới, toàn bộ đại điện đề nghị khai trừ học tịch thanh âm, trở thành chủ lưu.

 Chỉ có lão y sư không nói gì, mà nam tử áo đen kia dường như cũng không có đến hỏi lão y sư đề nghị, giờ phút này đứng dậy, đang muốn tuyên bố kết quả, nhưng vào lúc này, Vương Bảo Nhạc bỗng nhiên ngẩng đầu, trong mắt lộ ra bi phẫn.

 "Chư vị sư trưởng, có thể hay không cho ta một cái cơ hội nói chuyện!"

 Trung niên áo đen nhíu mày, hắn sở dĩ tàn nhẫn như vậy, cũng là bởi vì hắn vốn là kế hoạch tiến cử một người khác cho pháp binh hệ, trở thành đặc chiêu học sinh, còn không đợi áp dụng, liền bị Vương Bảo Nhạc cướp đi, giờ phút này hắn hừ lạnh, đang muốn không để ý tới, có thể một bên Lư lão y sư, đột nhiên mở miệng.

 "Nói một chút."

 Hắn cái này vừa lên tiếng, trung niên áo đen cũng chỉ có thể chấp nhận việc này, nhìn về phía Vương Bảo Nhạc.

 "Chư vị sư trưởng, ta quả thực biết khảo hạch bên trong tất cả đều là giả, nhưng mà ta có thể làm gì!" Vương Bảo Nhạc thở sâu, thân thể tựa hồ cũng đang run rẩy.

 "Ta chẳng lẽ có thể nói cho tất cả bạn học, cái này cái gọi là khảo hạch, trên thực tế liền là giả a! Ta có thể a! !" Một câu cuối cùng, gần như là rống to lên.

 Không đợi chúng lão sư quát tháo, tại đây tâm tình kích động bên dưới, Vương Bảo Nhạc cả người tựa như cuồng bạo đồng dạng.

 "Một khi ta nói cho bọn hắn, như vậy trường học khảo hạch kế hoạch lớn, nhất định công lao đổ biển, khi đó, ta liền trở thành trường học tội nhân, các ngươi nói cho ta biết, ta nên làm cái gì? !"

 "Thời khắc nguy cơ, ta nhìn thấy các bạn học bị thương, chảy máu, ta hết lần này tới lần khác lại không thể nói cho bọn hắn đây là giả, ta chỉ có thể đi cứu bọn họ, chẳng lẽ ta đi cứu, sai sao, các ngươi nói cho ta biết, ta nên làm cái gì?"

 Vương Bảo Nhạc cái trán gân xanh nhô lên, cả người run rẩy, như là điên cuồng hơn, tựa như muốn đem trong mắt bi phẫn, toàn bộ phát tiết ra ngoài.

 "Cứu người là sai sao? Không nên cứu người ư? Nhưng ta Vương Bảo Nhạc nếu như biết rất rõ ràng tất cả những thứ này đều giả, ta còn cân nhắc bản thân sẽ hay không gian lận, cân nhắc bản thân được mất, trơ mắt nhìn xem bạn học bị thương, gào khóc, tử vong mà làm thinh, ta vẫn là người a! !" Vương Bảo Nhạc gần như gào thét, hắn tất cả cảm xúc, giờ phút này đều triệt để nổ tung, thanh âm nổ vang, tại đây đại điện bên trong quanh quẩn không ngừng.

 Tất cả lão sư, giờ phút này đều ngây ngẩn cả người.

 "Các ngươi nhìn thấy chỉ là ta đang diễn trò, nhưng ta muốn hỏi một câu chư vị lão sư, nếu như đổi các ngươi, các ngươi làm thế nào! Lạnh lùng bỏ qua tử vong, vẫn là cùng ta đồng dạng cứu người!"

 "Ta là Phiêu Miễu đạo viện học sinh, ta không nói bên trên vì trời xanh hoán nhật tháng, bên dưới vì lê dân an thái bình, nhưng ta Vương Bảo Nhạc, cũng là một cái hán tử đỉnh thiên lập địa!" Vương Bảo Nhạc trong mắt có nước mắt, tay phải nâng lên hung hăng vỗ lồng ngực của mình, phát ra phanh phanh thanh âm, câu này câu nói, chân thành vô cùng, làm cho bốn phía không ít lão sư vì đó động dung.

 Nhất là cuối cùng, Vương Bảo Nhạc cười bên trong, nói ra cuối cùng hai câu nói, càng là chấn động tất cả mọi người.

 "Nếu như quên mình vì người cũng coi như một loại tội, ta nhận!"

 "Nếu như thông minh nhạy cảm cũng coi như một loại tội, ta nhận!"

 "Nếu như là như vậy, đệ tử Vương Bảo Nhạc, cam nguyện tiếp nhận trừng phạt!" Vương Bảo Nhạc thanh âm ăn nói mạnh mẽ, hướng về bốn phía tất cả lão sư, đột nhiên cúi đầu!

 Toàn bộ đại điện, trong nháy mắt lặng ngắt như tờ, tất cả lão sư đều hít vào một hơi, từng cái vẻ mặt không ngừng biến hóa, kinh ngạc nhìn Vương Bảo Nhạc, thật sự là Vương Bảo Nhạc từng câu lời nói, có đại nghĩa, rất có đạo lý, đều xung kích tinh thần của bọn hắn.

 Chỉ có tại chòm râu dê chờ từng nhìn qua Vương Bảo Nhạc diễn kịch một màn lão sư trong lòng, tuy bị xúc động, nhưng vẫn là cảm thấy hình như là lạ ở chỗ nào.

 Mà cái kia trung niên áo đen, thì là nheo cặp mắt lại, nhìn chằm chằm Vương Bảo Nhạc, muốn nói thêm gì nữa, nhưng lại không thể nào mở miệng, vương bảo tới ngữ tại hắn nghe tới, tuy có sơ hở, nhưng lại cùng đạo đức đại nghĩa một mực buộc chặt lại với nhau, loại thủ pháp này hắn quen thuộc, thường thường tại một chút quan lớn trên thân có thể nhìn thấy, nhưng tại học sinh bên trong, lại là không thấy nhiều.

 Cái loại này phản đối hắn, liền tựa như phản đối chính nghĩa cảm giác, làm cho trung niên áo đen á khẩu không trả lời được, lại nhìn đám người vẻ mặt, hắn biết lần này bị đối phương qua ải, thầm than một tiếng, vốn cho rằng dễ như trở bàn tay liền có thể đập chết tiểu nhân vật, lại lắc mình biến hoá, trở thành con nhím.

 Lão y sư ý tứ sâu xa cười cười, hai mắt nhắm nghiền.

 Rất nhanh, làm Vương Bảo Nhạc đi ra đại điện, ngoài điện chừng mấy ngàn người vây quanh, bên trong không ít ghen ghét hắn đặc chiêu thân phận, cười trên nỗi đau của người khác người, đang định nhìn hắn chê cười lúc, theo đại điện phía trong, truyền ra tang thương thanh âm, quanh quẩn toàn bộ pháp binh hệ!

 "Trải qua ta viện kiểm tra, Vương Bảo Nhạc bạn học tại tân sinh khảo hạch bên trong cũng không không tuân theo quy định, giữ lại đặc chiêu học sinh thân phận, đặc biệt ở đây thông cáo!"

 ——

 Cái kia. . . Có người nói bị ta cái này 85 sau hô tiểu ca ca sẽ chấn động toàn thân, vậy được rồi, ta khiêm tốn một điểm, khụ khụ, tiểu đệ đệ, các bé tiểu muội muội, tiến cử sưu tầm có hay không 