 Chương 39: Tư cách?

 Hai chữ này, theo Vương Bảo Nhạc trong miệng nói ra, tựa hồ hóa thành một cỗ lực lượng, khiến cho bốn phía mọi người, đều bị toàn thân huyết dịch lưu động nhanh hơn, trong mắt lộ ra mãnh liệt quang mang.

 Bọn hắn minh bạch, Vương Bảo Nhạc đây là muốn vi tiểu nữ hài lấy một cái công đạo, muốn một cái xin lỗi!

 Loại sự tình này, bọn họ là không có năng lực đi làm, giờ phút này thấy có người đi làm, trong lòng phấn chấn lập tức nhấc lên, nguyên một đám nhiệt huyết sôi trào, toàn bộ nhìn về phía bị giẫm phải ngón tay thanh niên.

 "Dừng tay, mặc kệ ngươi là ai ai, ngươi đã chọc đại phiền toái!"

 "Cứ như vậy chút ít sự tình, ngươi lại hành hung! !" Cách đó không xa cái kia ba cái Phiêu Miểu Thành học sinh, giờ phút này cũng đều kinh hoảng, nguyên một đám ngoài mạnh trong yếu, hướng về Vương Bảo Nhạc gầm nhẹ.

 Mà cái kia bị Vương Bảo Nhạc giẫm phải ngón tay Trương Lam, giờ phút này hung hăng cắn răng, cố nén kịch liệt đau nhức, gắt gao chằm chằm vào Vương Bảo Nhạc, nếu như ánh mắt có thể sát nhân lời nói, giờ phút này Vương Bảo Nhạc sớm đã chết không thể chết lại.

 "Khi dễ chúng ta, ngươi rất đắc ý sao! Ngươi bây giờ là đắc ý, ngươi rất cường nha, ngươi thì ra là ỷ vào so với chúng ta nhiều tu luyện đi một tí năm mà thôi, có thể tương lai của chúng ta là bất đồng, vài năm sau như gặp lại đến, ngươi tại trước mặt chúng ta, cái gì cũng không phải!

 "Loại người như ngươi người, ta thấy nhiều hơn, ngươi hẳn là còn dám giết chúng ta không thành, nơi này là Phiêu Miểu Thành, chúng ta là Phiêu Miểu đạo viện, ngươi chờ bị truy nã a!" Trương Lam trong mắt oán độc vô cùng, giờ phút này cắn răng tê cảm lạnh khí lúc, một chữ một chữ oán hận mở miệng.

 "Mà mấy người chúng ta, tựu tính toán chúng ta có cái gì chỗ không đúng, cũng là Phiêu Miểu đạo viện tới hỏi trách, ngươi một cái không thể làm chung người, có tư cách gì đến ra lệnh cho ta!" Nói tới chỗ này, Trương Lam trong mắt oán độc càng mạnh hơn nữa, thậm chí còn mang theo khinh miệt.

 "Ta không có tư cách sao?" Vương Bảo Nhạc nhìn xem thần sắc khinh miệt thanh niên, lại nhìn một chút cách đó không xa cái kia ba cái mặc dù sợ hãi, có thể thực chất bên trong cũng là khinh miệt chính mình học sinh, nhẹ gật đầu.

 "Như vậy, Phiêu Miểu đạo viện Pháp Binh hệ, Linh Thạch học đường học thủ tư cách, có đủ hay không! !" Vương Bảo Nhạc nói xong, trực tiếp tháo mặt nạ xuống, thân thể mạnh mà khẽ chống, ken két âm thanh xuống, hắn áo bào trong quần áo nịt, toàn bộ văng tung tóe, lần nữa hiển lộ ra này hình cầu thân hình.

 "Ngươi. . ."

 "Học thủ! !"

 "Không có khả năng! ! !" Cơ hồ tại Vương Bảo Nhạc lời nói truyền ra, mặt nạ tháo xuống nháy mắt, cách đó không xa cái kia ba cái Pháp Binh hệ học sinh, nguyên một đám như đã gặp quỷ đồng dạng hét rầm lên, trong mắt mang theo hoảng sợ cùng không cách nào tin, sắc mặt lập tức tái nhợt đã đến cực hạn, coi như đã mất đi hết thảy lực lượng, lảo đảo rút lui ngã sấp xuống.

 Mà cái kia bị Vương Bảo Nhạc giẫm phải ngón tay, thần sắc khinh miệt Trương Lam, giờ phút này cả người run rẩy lên, không ngừng mà hấp khí, đồng tử phóng đại, trước khi phóng hung ác lập tức bị trong đầu ngập trời sóng cồn vỡ tung, nghẹn ngào kinh hô.

 "Vương Bảo Nhạc! !"

 Hô hấp của bọn hắn trệ tắc, thần sắc của bọn hắn trước nay chưa có không ngừng biến hóa, trong lòng rung động cùng hoảng sợ, đã mãnh liệt đã đến không cách nào hình dung trình độ, thân là đạo viện học sinh bọn hắn không sợ những người khác, coi như là Phiêu Miểu Thành quan viên, cũng đều không để ý, nhưng Vương Bảo Nhạc không giống với a, hắn là Pháp Binh hệ học thủ, trong tay của hắn nắm giữ lấy có thể quyết định vận mệnh bọn họ quyền lực.

 Mà bọn hắn hết lần này tới lần khác chính mình một đầu đâm vào Vương Bảo Nhạc trong tay, nhất là nghĩ đến chính mình vừa rồi đối với Vương Bảo Nhạc ác nói, cùng với bọn hắn trong trí nhớ Pháp Binh hệ trong Vương Bảo Nhạc những nghe đồn kia, lập tức nguyên một đám run rẩy trong như ném đi nửa cái mạng, nội tâm kêu rên, chỉ cảm thấy trước mắt biến thành màu đen.

 Bốn phía những tôi tớ kia, cũng đều nguyên một đám hoảng sợ vô cùng, thậm chí mà ngay cả cái kia bị đá hạ bộ, trong nội tâm oán độc lão giả, giờ phút này giãy dụa thức tỉnh, thấy được một màn này về sau, cả người hít vào khẩu khí, lần nữa đã hôn mê, thăng không dậy nổi nửa điểm báo thù nghĩ cách, thậm chí đều đang khẩn trương bị Vương Bảo Nhạc trả thù. . . Dù sao nhà mình Thiếu chủ là đạo viện học sinh.

 "Đó là học thủ a. . ."

 Bốn phía người vây xem, giờ phút này cũng đều bị một màn này nghịch chuyển rung động, giờ phút này cả đám đều trong óc vù vù, trợn mắt há hốc mồm, thật sự là cái này nghịch chuyển quá lớn, vượt qua tưởng tượng của bọn hắn.

 "Hiện tại, ta có không có tư cách, cho các ngươi xin lỗi!" Vương Bảo Nhạc như trước giẫm phải Trương Lam ngón tay, bình tĩnh mở miệng.

 Không đợi cái này bị bẻ đã đoạn ngón tay Trương Lam nói chuyện, cách đó không xa cái kia ba cái Phiêu Miểu đạo viện học sinh, tựu lập tức thân thể run rẩy, tranh thủ thời gian bò lên rất nhanh đã đến tiểu nữ hài bên người, nhanh chóng xin lỗi.

 "Tiểu muội muội, thực xin lỗi, chúng ta vừa rồi không có cố ý. . ."

 "Tiểu muội muội, xin ngươi tha thứ cho chúng ta. . ." Cái này ba cái học sinh khẩn trương muốn chết, thanh âm đều có chút run rẩy, giờ phút này trong nội tâm hối hận không thôi, bọn hắn trong nội tâm rất rõ ràng, bị Vương Bảo Nhạc bắt lấy hậu quả, giờ phút này vẻ mặt cầu xin, cả đám đều rất nóng lòng.

 Về phần bị Vương Bảo Nhạc giẫm phải ngón tay Trương Lam, cũng đều hoảng sợ trong phảng phất quên đau đớn, tranh thủ thời gian xin lỗi, giờ phút này sở hữu trước khi hung hăng càn quấy khí diễm, theo Vương Bảo Nhạc mặt nạ tháo xuống, toàn bộ biến mất.

 Thậm chí vì đền bù, hắn tranh thủ thời gian rống giận bên người những đại hán kia, lại để cho bọn hắn lập tức cho tiểu nữ hài tìm tốt nhất bệnh viện, tốt nhất bác sĩ, hơn nữa đi liên hệ tiểu nữ hài người nhà, cho lớn nhất bồi thường.

 Những đại hán kia cũng đều kính sợ nhìn một chút Vương Bảo Nhạc, đã nhận được Vương Bảo Nhạc sau khi đồng ý, lúc này mới chạy tới, đem tiểu nữ hài cẩn thận từng li từng tí ôm lấy, nhanh chóng tiễn đưa đi bệnh viện.

 Sự tình phía sau, Vương Bảo Nhạc tin tưởng đối phương sẽ không đi làm cho mờ ám, thật sự là bốn người này tiền đồ cùng vận mệnh, đều tại hắn một ý niệm.

 "Các ngươi bốn cái, là để cho ta đem các ngươi đánh cho bị giày vò, kéo về Viện Kỷ bộ, hay là ngoan ngoãn theo ta đi, mình lựa chọn." Vương Bảo Nhạc hừ lạnh một tiếng, chắp tay sau lưng hướng đạo viện đi đến.

 Bốn người nhìn nhau một cái, đều nhìn ra lẫn nhau sợ hãi cùng đắng chát, chỉ có thể kiên trì bò lên về sau, đầy bụi đất đi theo Vương Bảo Nhạc sau lưng, giờ phút này liền khí cầu cũng chẳng quan tâm rồi.

 Một đường run như cầy sấy ở bên trong, theo Vương Bảo Nhạc về tới Pháp Binh Phong, tại Linh Thạch học đường Viện Kỷ bộ ở bên trong, bọn hắn không dám phản kháng, bị trực tiếp bắt giam giữ!

 Chuyện này, Vương Bảo Nhạc ý định nghiêm trị, mà hắn thân là Linh Thạch học đường học thủ, tiền nhiệm đến nay mặc dù không thế nào quản lý sự tình, nhưng này dù sao cũng là hắn tự mình bắt cái thứ nhất vụ án.

 Vô luận là Liễu Đạo Bân hay là mặt khác đốc tra, tại dò thăm từ đầu đến cuối về sau, đều rất rõ ràng, Vương Bảo Nhạc đây là động giận dữ, muốn đi đem việc này hoàn thành thiết án!

 Đồng thời này án có nhiều như vậy chứng nhân, cho nên nói như vậy, chỉ cần tại đạo viện đi cái quá trình, cũng sẽ bị chuyển giao đạo viện trong thẩm toà án, đối với bọn họ tiến hành xử lý.

 Về phần xử lý kết quả, Vương Bảo Nhạc trực tiếp cấp ra chính mình khuynh hướng.

 Khai trừ học tịch!

 Loại này hắn tự mình bắt, lại chứng cớ mười phần, mà lại vô cùng ác liệt sự kiện, coi như là phó chưởng viện muốn đè xuống, cũng đều rất khó, tổng thể mà nói, Vương Bảo Nhạc khuynh hướng, tựu là kết quả cuối cùng.

 Rất nhanh, việc này ngay tại Pháp Binh hệ truyền ra, vô số học sinh nghe nói việc này, đều bị kinh hãi, tại khuyên bảo sau này mình chớ để như thế đồng thời, cũng có càng nhiều học sinh, nhao nhao thống mạ.

 Bọn hắn mắng tự nhiên không phải Vương Bảo Nhạc, mà là cái này bốn cái bại hoại Pháp Binh hệ thanh danh bại hoại, thậm chí tại linh võng bên trên, việc này cũng đều phi tốc truyền ra, đưa tới đại lượng trầm trồ khen ngợi âm thanh.

 Dù sao đạo viện học sinh, như bốn người này kiêu ngạo như vậy, hay là không nhiều lắm, đối mặt loại này người người oán trách sự tình, bọn hắn tự nhiên có phán đoán của mình.

 Cùng lúc đó, Vương Bảo Nhạc danh khí, cũng theo chuyện này, lần nữa truyền ra, thậm chí có không ít nữ sinh, tại nghe nói việc này về sau, đối với Vương Bảo Nhạc tại đây hảo cảm tăng nhiều.

 Nhất là Đan Đạo hệ những muội tử kia, nghe nói Vương Bảo Nhạc chỉ dùng để các nàng đan dược cứu người, cả đám đều cho Vương Bảo Nhạc truyền âm hỏi ý, thậm chí có một ít gan lớn, trực tiếp tựu chủ động hẹn nhau.

 Mà cái này bốn cái học sinh trong nhà, đã ở nhận được tin tức về sau, nhao nhao lo lắng, muốn tất cả biện pháp sai người đến tìm Vương Bảo Nhạc, thỉnh hắn giơ cao đánh khẽ, đối với cái này, Vương Bảo Nhạc không nhìn thẳng.

 Rơi vào đường cùng, bọn hắn cũng nhờ làm hộ đã đến Liễu Đạo Bân chờ đốc tra, có thể những người này đều minh bạch Vương Bảo Nhạc thái độ, không dám đi thu, nhao nhao nghiêm từ cự tuyệt.

 Đến cuối cùng, cái này bốn cái học sinh người nhà đã tìm được Hồi Văn học thủ Tào Khôn. . .

 Cùng ngày trong đêm, Linh Phôi học đường Học Thủ các trong, Linh Phôi học thủ Lâm Thiên Hạo, phẩm lấy linh trà, cầm một cuốn sách cổ, bên cạnh hắn đứng đấy Hồi Văn học thủ Tào Khôn, giờ phút này thấp giọng nói chuyện.

 "Lâm huynh, những người khác cũng là mà thôi, có thể cái kia Trương Lam. . . Người này gia tộc nguyện ý xuất ra một thanh Ngũ phẩm linh bảo!"

 Nghe nói linh bảo hai chữ, Lâm Thiên Hạo khẽ ngẩng đầu, trong mắt lộ ra suy tư, phải biết rằng Nhất phẩm Nhị phẩm xưng là pháp khí, Tam phẩm sau thì là linh bảo, như đến Thất phẩm thì là pháp binh.

 Có thể nói đã đến linh bảo cấp bậc, hắn giá trị đã là thật lớn rồi, lại càng không cần phải nói Ngũ phẩm rồi, cho dù là hắn, cũng đều động tâm, vì vậy lấy ra truyền âm giới, trực tiếp hướng phó chưởng viện chỗ đó hỏi ý một phen, buông sau hắn mỉm cười.

 "Đạo viện nhằm vào học thủ đại động tác, mấy ngày sau, dùng Pháp Binh hệ vi làm thí điểm nơi làm thí điểm, tựu muốn bắt đầu!"

 "Cái này Vương Bảo Nhạc cũng giằng co một thời gian ngắn, tiếp được. . . Hắn cũng nên nghỉ ngơi một chút." Lâm Thiên Hạo nói xong, bưng lên linh trà, phát hiện bên trong nước Không đi một tí, không đợi buông lúc, một bên Tào Khôn đã cầm nước ấm rót đầy.

 "Đến lúc đó, thuận tiện đem cái kia Trương Lam mấy người, thả tựu là." Lâm Thiên Hạo cười cười, nhìn về phía Linh Thạch học đường phương hướng lúc, trong mắt mang theo khinh thường.

 Tào Khôn nghe vậy, lập tức phấn chấn. 