 Chương 10: Vô địch Chiến Võ hệ

 Thái Hư Phệ Khí quyết, cùng Dưỡng Khí quyết có chỗ tương tự, có thể nguyên lý lại có rất lớn bất đồng.

 Dưỡng Khí quyết là đem linh khí trong thiên địa dẫn đạo tiến vào trong cơ thể, có thể bởi vì thân thể có nhìn không thấy không khiếu, cho nên không cách nào lưu lại Linh khí, nhưng là bởi vậy, có thể dùng thân thể làm môi giới, đem Linh khí dẫn vào tay chỗ trống thạch trong, do đó hình thành linh thạch, mà lại bản thân ở trong quá trình này, thay đổi một cách vô tri vô giác tăng cường thể chất.

 Mà Thái Hư Phệ Khí quyết tựu phảng phất trong người hình thành một cái lỗ đen, khiến cho toàn thân cao thấp đều bị tràn đầy mãnh liệt đến mức tận cùng hấp lực, tựu thật giống thôn phệ bình thường, đem linh khí trong thiên địa điên cuồng hấp phệ đến, dù là thường nhân thân thể có vô số không khiếu, lưu không được Linh khí, nhưng ở cái này hấp lực xuống, đã vượt qua tán tốc độ.

 Cuối cùng nhất liền khiến cho Linh khí trong thân thể không ngừng mà tích lũy, đồng thời cũng chính là bởi vì loại này độ cao ngưng tụ, cho nên không cần chỗ trống linh thạch, tựu có thể trong tay ngưng tụ ra. . . Linh thạch!

 Kể từ đó, tại độ tinh khiết bên trên dĩ nhiên là viễn siêu người bên ngoài, dù sao bày ở Pháp Binh sư trước mặt đối với linh thạch độ tinh khiết lớn nhất chỗ khó, tựu là như thế nào loại trừ chỗ trống linh thạch bản thân ẩn chứa tạp chất.

 Loại công pháp này, tại hôm nay liên bang có người đưa ra qua cùng loại khái niệm, nhưng lại không người có thể làm được, chỉ tồn tại ở trong tưởng tượng, nhưng hôm nay. . . Tại Vương Bảo Nhạc trước mặt, đây là ngày Thái Hư Phệ Khí quyết, hoàn mỹ giải quyết hết thảy.

 "Xem ra tu luyện cái này Thái Hư Phệ Khí quyết, hấp phệ chi lực hội từ nhỏ đến lớn, càng ngày càng mạnh. . ." Vương Bảo Nhạc trong sự kích động đã đi ra mộng cảnh, khoanh chân ngồi trong động phủ, hai mắt sáng lên, chỉ cảm thấy học thủ đã tại hướng chính mình ngoắc tay, càng phát ra hưng phấn, hồn nhiên quên hết thảy sự tình, nhắm mắt lại, toàn tâm đắm chìm tại đối với Thái Hư Phệ Khí quyết nghiên cứu cùng tu luyện bên trên.

 Hắn có đã nhiều năm Dưỡng Khí quyết nội tình tại, đối với dẫn đạo Linh khí không xa lạ gì, giờ phút này theo tĩnh tâm, lập tức tựu cảm ứng được bốn phía trong trời đất, gần như vô hạn bàng bạc Linh khí.

 Chỉ là cái này Thái Hư Phệ Khí quyết nhìn như đơn giản, có thể tại thực tế trên việc tu luyện, vẫn có không ít chỗ khó, Vương Bảo Nhạc ngay từ đầu gập ghềnh, nhiều khi Linh khí bị hấp đến, nhưng lại không sánh bằng tiêu tán tốc độ, có thể tính cách của hắn là một khi đã có mục tiêu, tựu có thể hình thành chấp niệm, tựu như là ở đằng kia mộng cảnh khảo hạch ở bên trong, hắn có thể không để ý kịch liệt đau nhức đi dốc sức liều mạng thêm phân đồng dạng.

 "Dựa theo Phệ Khí quyết thuyết pháp, muốn trước trong người hình thành phệ chủng, lại để cho hắn trở thành thân thể một bộ phận, sau đó mới có thể áp qua tiêu tán tốc độ. . ."

 Giờ phút này Vương Bảo Nhạc, lần nữa bạo phát hắn trong tính cách chấp nhất, tại về sau trong nửa tháng, hắn không có lại đi học, coi như là ăn cơm cũng đều là vội vàng mà đi, phi tốc trở về sau lại lâm vào nghiên cứu cùng tu hành trong.

 Cùng lúc đó, hạ viện đảo chúng hệ ngọn núi bên trong chưởng viện Phong ở bên trong, giờ phút này đỉnh núi có một chỗ hồ nước, hồ nước bên cạnh một gian mao ốc bên ngoài, lão y sư chính ngồi ở chỗ kia thả câu.

 Nhu hòa gió thổi tới, đem bốn phía liễu rủ lay động, phản chiếu tại trong hồ nước, có khác một phen ý cảnh.

 Duy chỉ có tại lão y sư bên cạnh, đứng đấy phó chưởng viện, vị kia hắc y trung niên, giờ phút này xuất mồ hôi trán, rất là cục xúc bất an, cho đến hồi lâu, hắn thở sâu, hướng về chưởng viện ôm quyền thật sâu cúi đầu.

 "Chưởng viện, ta sai rồi."

 Lão y sư coi như không có nghe được, như trước thả câu, cho đến đã qua sau nửa ngày, phó chưởng viện xoa xoa mồ hôi trán, thái độ càng thêm cung kính, lần nữa thấp giọng mở miệng.

 "Thuộc hạ sai ở ngoài sáng biết Vương Bảo Nhạc sự kiện có thể dùng với tư cách là một chính diện điển hình cùng tấm gương, khiến cho học sinh đối với đạo viện càng có lực hướng tâm, nhưng lại hết lần này tới lần khác lựa chọn một con đường khác, thậm chí sai sử Đan Đạo hệ lão sư đi điểm ra ăn gian sự tình."

 Theo hắn nói xong, phát hiện lão y sư thần sắc như trước không có có thay đổi gì, phó chưởng viện mồ hôi thêm nữa, lần nữa thấp giọng nói chuyện.

 "Thuộc hạ càng sai tại không nên ham Pháp Binh hệ đặc chiêu danh ngạch, do đó động tư tâm, ý đồ đem Vương Bảo Nhạc đuổi ra đạo viện. . . Thậm chí dẫn đạo các lão sư khác tâm tính. . ." Phó chưởng viện lần nữa lau mồ hôi nước, đáy lòng đắng chát, thật sự là hắn phán đoán sai lầm, trước khi tưởng rằng chưởng viện bất mãn Vương Bảo Nhạc, lúc này mới mượn nhờ cơ hội này, một phương diện ra tay trừng trị, một phương diện vì chính mình giành lợi ích.

 Thật không nghĩ đến, cuối cùng Vương Bảo Nhạc có thể lật bàn, mà hết thảy này trọng điểm, hắn hiểu được một mặt là Vương Bảo Nhạc ngôn từ, là trọng yếu hơn, là chưởng viện thái độ.

 Cho đến giờ phút này, lão y sư mới ngẩng đầu, nhàn nhạt nhìn phó chưởng viện liếc.

 "Đã biết rõ sai rồi, vậy thì đi xuống đi."

 Phó chưởng viện trưởng nhả ra khí, hắn đi theo chưởng viện nhiều năm, biết rõ đối phương có thể như vậy mở miệng, tựu đại biểu chuyện này đã xem như hóa giải một nửa, giờ phút này cung kính cúi đầu, cái này mới rời đi, cho đến đi xa, hắn nhớ tới Vương Bảo Nhạc, trong mắt lộ ra một vòng âm lãnh, có thể cũng biết thời gian ngắn không thể động thủ, mà lại loại lũ tiểu nhân này vật, dù là có chút thủ đoạn, nhưng hắn cũng không có để vào mắt.

 Chỉ là hắn không biết, là ở hắn sau khi rời đi, lão y sư bên người, vô thanh vô tức gian, xuất hiện một cái lão giả, lão giả này coi như tôi tớ bình thường, còng xuống lấy thân thể, đứng tại lão y sư sau lưng.

 "Chưởng viện cao minh, mượn việc này bất động thanh sắc gian, gõ đánh một cái phó chưởng viện Cao Toàn, nghĩ đến lúc này đây, hắn có thể thu liễm rất nhiều, bất quá hắn nhận sai thiệt nhiều, có thể cuối cùng sai nhất đích một điểm không có thừa nhận, cái kia chính là bàn tay quá dài rồi."

 "Mặt khác thuộc hạ cũng đã điều tra xong, lúc này đây sự kiện, là Pháp Binh hệ Linh Phôi học đường học thủ, âm thầm điều khiển dư luận, đồng thời phó chưởng viện chỗ đó, cùng kẻ này tiếp xúc so sánh sâu, Pháp Binh hệ đặc chiêu danh ngạch, cũng là cái kia Linh Phôi đường học thủ yêu cầu, tựa hồ sau lưng còn có hắn phụ dẫn đạo." Lão giả thấp giọng cười nói.

 "Linh Phôi học thủ phụ thân sao. . . Đường đường liên bang 17 nghị viên một trong đại nhân vật, không biết dùng như vậy thô ráp thủ đoạn, chuyện này, dừng ở đây a." Lão y sư cười cười, trong mắt ở chỗ sâu trong lộ ra một vòng mỉa mai.

 "Hắn như trèo lên nghị viên, ta cũng là có thể cao liếc hắn một cái, có thể trèo lên con hắn, cái này Cao Toàn, cuối cùng là không có đầu óc."

 "Chưởng viện, loại này chần chừ tiểu nhân, sao không. . ." Lão y sư bên người lão giả chần chờ một chút.

 "Vẫn chưa tới thời điểm. . ." Lão y sư trong mắt mang theo thâm thúy, loại này bị hắn thật vất vả dựng nên đi ra hấp dẫn cừu hận nhân vật, giá trị to lớn, ngoại nhân là sẽ không hiểu rõ.

 "Về sau luôn luôn người hội nhịn không được đi động cái này Cao Toàn, mà vô luận như thế nào, động đến hắn, đều muốn đến chỗ của ta tiến hành một ít trao đổi." Lão y sư cười cười, đáy lòng nói nhỏ.

 Thời gian trôi qua, tại Vương Bảo Nhạc trong khi tu luyện, ba tháng qua đi.

 Trong vòng ba tháng, bởi vì Vương Bảo Nhạc xâm nhập trốn tránh, khiến cho Pháp Binh hệ đối với hắn tại đây nghị luận cũng đều phai nhạt quá nhiều, lại bởi vì việc học nặng nề, dần dần mọi người cũng đều không hề chú ý.

 Theo ý nào đó bên trên, Vương Bảo Nhạc hoàn toàn chính xác làm được hắn ngay từ đầu tựu muốn thấp điều. . .

 Cuối cùng công phu không phụ lòng người, rốt cục tại ba tháng sau ngày hôm nay, Vương Bảo Nhạc trong cơ thể, miễn cưỡng tạo thành một cái hắn có thể cảm nhận được lỗ đen phệ chủng.

 Cảm thụ được trong cơ thể tràn ra hấp lực, Vương Bảo Nhạc phấn chấn lau mồ hôi nước, chỉ cảm giác mình khoảng cách thành công lại tới gần một bước, tranh thủ thời gian lần nữa tu luyện.

 Đã có phệ chủng về sau, trong động phủ Linh khí lập tức tựu thật giống nước chảy một loại, chậm rãi bị cải biến phương hướng, thẳng đến Vương Bảo Nhạc mà đi, thời gian dần qua, không chỉ là trong động phủ, mà ngay cả ngoài động phủ Linh khí cũng đều như thế.

 Đến cuối cùng, hắn chỗ khu vực, Linh khí thật giống như bị rung chuyển bình thường, tạo thành một cái nhìn không tới vòng xoáy, mà ở cái này vòng xoáy trung tâm, đúng là Vương Bảo Nhạc trong cơ thể. . . Lỗ đen phệ chủng.

 Đại lượng Linh khí bị hấp phệ đến, rốt cục đã vượt qua thân thể của hắn tự nhiên tản mạn khắp nơi, khiến cho Linh khí đã bắt đầu ngưng tụ cùng tích lũy, tiến tới mang đến một loại khó có thể hình dung thoải mái cảm giác, coi như toàn thân cao thấp có vô số bàn tay nhỏ bé đang tại mát xa bình thường, cũng may Vương Bảo Nhạc mặc dù đắm chìm, nhưng vẫn là biết rõ chính mình muốn cái gì, dần dần nâng lên tay phải, lợi dụng Thái Hư Phệ Khí quyết công pháp, đi ngưng Tụ Linh Thạch.

 Chỉ là đến nơi này, Thái Hư Phệ Khí quyết cái khác chỗ khó xuất hiện, nồng đậm Linh khí mặc dù có thể dùng ngưng tụ cùng một chỗ, nhưng nơi này mặt hơi chút một tên cũng không để lại ý, sẽ thất bại.

 Mà một khi mất bại, đại lượng bị ngưng tụ cùng một chỗ Linh khí, sẽ khuếch tán ra, lại bị phi tốc hút vào Vương Bảo Nhạc trong cơ thể, lần nữa tích lũy.

 "Ta cũng không tin!" Vương Bảo Nhạc có chút điên cuồng, cái loại nầy mắt thấy có thể thành công chờ mong, khiến cho hắn càng thêm chấp nhất, trực tiếp duy nhất một lần liền mua đại lượng đồ ăn, trong đó đồ ăn vặt chiếm đa số, như là bế quan không ly khai động phủ, ăn uống cùng với đều trong nhà giải quyết, triệt để đắm chìm tại trong khi tu luyện.

 Thời gian dần qua, chính hắn cũng không phát hiện, hắn vốn là tựu hình cầu thân thể, càng thêm tròn. . . Thịt càng ngày càng dầy. . . Thực tế kinh người là trên người hắn thịt tràn đầy sáng bóng, mặc dù không thể nói óng ánh sáng long lanh, thế nhưng mịn nhẵn vô cùng.

 Hiện tại hắn cái này thân thịt tuyệt không tầm thường, mà là linh khí tích lũy làm cho, do đó hình thành linh mỡ, dù sao mỡ vốn là thân thể dư thừa năng lượng chuyển hóa, mà hôm nay Vương Bảo Nhạc trong cơ thể Linh khí sớm đã siêu việt thường nhân, lại đang cái này không ngừng mà hấp phệ cùng luyện linh thạch thất bại xuống, không khỏi càng ngày càng nhiều.

 Cũng may hắn xuyên lấy đặc chiêu học bào chất liệu đặc thù, có rất lớn co dãn, thế cho nên dù là đã đến giờ phút này, cũng như trước không có nứt vỡ, về phần Vương Bảo Nhạc, hắn hôm nay mặt đều thay đổi hình dạng, dầu quang bóng lưỡng, con mắt thoạt nhìn cũng càng ngày càng nhỏ. . .

 Cứ như vậy, bất tri bất giác, lại đi qua một tháng, trên đường Vương Bảo Nhạc mặc dù cũng phát hiện chính mình thể trọng, có thể tập trung tinh thần tại luyện linh thạch ở bên trong hắn, trực tiếp liền đem hắn không để ý đến, rốt cục. . . Tại ngày hôm nay, Vương Bảo Nhạc kích động nhìn xem trong lòng bàn tay xuất hiện một miếng hình thoi linh thạch, tại khảo nghiệm hắn độ tinh khiết về sau, ngửa mặt lên trời cười to.

 "Thành công rồi, ha ha, ta cuối cùng thành công!"

 "Không phải năm thành độ tinh khiết, mà là bảy thành nửa! !"

 Vương Bảo Nhạc phi thường kích động phấn chấn vô cùng, thật sự là lúc trước hắn tại Phượng Hoàng Thành nhiều năm qua, cũng chỉ có thể luyện chế ra độ tinh khiết tại năm thành nhiều một chút linh thạch, nhưng hôm nay lại luyện ra bảy thành nửa, phải biết rằng liên bang đạo thứ nhất viện Bạch Lộc đạo viện ghi danh tiêu chuẩn, cũng chỉ là bảy thành đã ngoài linh thạch mà thôi.

 Cảm thấy mỹ mãn xuống, Vương Bảo Nhạc chỉ cảm giác mình hiện tại đã phi thường lợi hại, đang muốn đứng dậy đi vài vòng đến thổ lộ sự hưng phấn của mình, có thể hắn vừa muốn đứng lên, lại suýt nữa chưa thức dậy, cái này lại để cho hắn sững sờ, cúi đầu lúc nhìn mình so nửa năm trước rõ ràng mập gần như gấp đôi thân hình, nhất là Hồng sắc đặc chiêu đạo bào, đã đều bị chống đỡ biến hình rồi, lộ ra cái kia một thân linh nhục. . .

 Hô hấp của hắn chậm rãi dồn dập, ánh mắt của hắn mạnh mà trợn to.

 "Cái này. . . Cái này. . ." Vương Bảo Nhạc kêu rên một tiếng, đã không có đắm chìm tại luyện linh thạch bên trong chấp nhất, hắn lập tức liền ý thức được giờ phút này chính mình, phiền toái lớn rồi.

 "Trời ạ, ta chỉ là một cái không có để ý a, như thế nào. . . Làm sao lại như vậy! !" Vương Bảo Nhạc run rẩy rồi, trong đầu của hắn lập tức tựu hiện ra chính mình xem qua gia phả, lập tức tựu khẩn trương sợ hãi, tranh thủ thời gian duỗi ra vừa thô vừa to ngón tay, khóc không ra nước mắt tính toán.

 Có thể tính nửa ngày, hắn phát hiện mình vô luận như thế nào tính toán, dựa theo gia phả trong những Bàn gia gia kia qua đời niên kỷ, chính mình ở bên trong. . . Tựa hồ cũng là sống không được quá lâu bộ dạng, cái này lại để cho hắn thật sự rơi lệ.

 "Ta còn không có lên làm học thủ, ta còn không có lên làm Tổng thống liên bang, ta không muốn cùng Bàn gia gia nhóm đoàn tụ a." Vương Bảo Nhạc sợ hãi phía dưới, đầy trong đầu đều là muốn giảm béo ý niệm trong đầu, nhưng này giảm béo sự tình hắn từng làm qua thiệt nhiều, hiệu quả cơ hồ không có, cái này lại để cho hắn phát điên rồi.

 "Vận động, ta muốn vận động, ta muốn chạy bước, thừa dịp những thịt này vừa mới xuất hiện, có lẽ còn có thể có cứu! !" Vương Bảo Nhạc hung hăng cắn răng, hắn giờ phút này có thể đầu tiên nghĩ đến, tựu là chạy bộ rồi, vì vậy đi nhanh lên đến động phủ chỗ cửa lớn.

 Cũng may hắn mặc dù mập một vòng, có thể còn không phải không có thuốc nào cứu được, có thể theo đại môn đi ra ngoài, vừa vừa đi ra khỏi, ánh mặt trời rơi tại hắn cái kia khoa trương Hồng sắc đạo bào bên trên, nhìn mình khổng lồ kia bóng dáng, Vương Bảo Nhạc lập tức tựu bi phẫn rồi, hét lớn một tiếng, dùng ra coi như bú sữa mẹ giống như khí lực, điên cuồng ở Pháp Binh Phong bên trên chạy như điên.

 Tại đây bi thúc cuồng chạy xuống, Vương Bảo Nhạc cũng phát hiện chính mình một ít bất đồng, tựa hồ hắn sẽ không mệt mỏi, trong cơ thể có nồng đậm Linh khí chèo chống hết thảy tiêu hao. .. Khiến cho được hắn tốc độ bay nhanh, phảng phất cảm thấy Pháp Binh Phong quá nhỏ, nhận biết mình lại quá nhiều, rất nhanh Vương Bảo Nhạc tựu thẳng đến dưới đỉnh, bắt đầu vòng quanh hạ viện đảo chạy trốn mà đi.

 Ngày hôm nay, rất nhiều Pháp Binh hệ học sinh đều thấy được một cái Hồng sắc cầu, theo bên cạnh mình xẹt qua, cả đám đều sửng sốt một chút, truyền ra kinh hô, nhưng này quả cầu đỏ tốc độ quá nhanh, nhất là che nghiêm mặt, bọn hắn cũng thấy không rõ cụ thể bộ dáng, vì vậy tại linh trên mạng, xuất hiện không ít nghe đồn cùng nghị luận.

 "Ta hôm nay chứng kiến một cái cầu. . ."

 "Ta cũng nhìn thấy!"

 "Có chút nhìn quen mắt, hình như là. . . Đặc chiêu học sinh đạo bào?"

 Tại Pháp Binh hệ thảo luận ở bên trong, giờ phút này tại hạ viện đảo bên hồ, đang có một đám Chiến Võ hệ học sinh, đồng dạng tại chạy bộ, trong đám người có Chiến Võ hệ đặc chiêu Trác Nhất Phàm, càng có Trần Tử Hằng bọn người, bên cạnh của bọn hắn, càng là theo chân một người trung niên nam tử, người này là Chiến Võ hệ lão sư, chính vẻ mặt nghiêm nghị mang theo chúng học sinh chạy trốn.

 Khách quan tại hệ khác học sinh, Chiến Võ hệ càng giống là quân nhân, đây là bởi vì Chiến Võ hệ chú ý nghiên cứu hết thảy cổ võ, nếu bàn về thực chiến, càng là chúng hệ đứng đầu, trong đó học sinh bất kỳ một cái nào, đều phải thân thể cường tráng, cho nên có một cái trụ cột rèn luyện hạng mục, gọi là vòng xoay chạy.

 Hắn mục đích là vì lại để cho tân sinh mau chóng đề cao thân thể tố chất, do đó thuận lợi tiến vào Khí Huyết cảnh, giờ phút này mặc dù khai giảng nửa năm, có thể Chiến Võ hệ vòng xoay chạy, như trước còn khi thì tiến hành.

 "Đều chạy nhanh lên, các ngươi chưa ăn cơm sao!" Chiến Võ hệ lão sư, trừng mắt liếc bên người học sinh, quát to.

 Mặc dù trong miệng nói như vậy, có thể nhìn xem những hài tử này cả đám đều tinh lực dồi dào, sinh long hoạt hổ bộ dạng, hắn còn là rất hài lòng, nhất là Trác Nhất Phàm cùng Trần Tử Hằng, mặc dù đã qua vòng xoay chạy cảnh giới, đều thuận theo đi theo, điều này càng làm cho hắn cảm thấy trẻ nhỏ dễ dạy.

 "Các ngươi phải nhớ được, ta Chiến Võ hệ, khinh thường luyện khí, khinh thường luyện đan, chúng ta muốn tựu là thân thể của mình, muốn đúng là thân thể cực hạn, quản hắn khỉ gió là pháp bảo hay là Độc đan, bọn họ đều là nhược gà, ta Chiến Võ hệ, một quyền trấn áp!"

 "Chúng ta quyền cước cương mãnh mạnh nhất!"

 "Chúng ta chạy bộ tốc độ nhanh nhất!"

 "Chúng ta thân thể vô địch! !" Theo trung niên lão sư rống to, những học sinh kia cũng đều nguyên một đám phấn chấn, lần lượt gào thét, trong khoảng thời gian ngắn khí huyết thao thiên, tựa hồ thật sự có thể trấn áp hết thảy luyện khí luyện đan nhược gà. . .

 Lập tức bọn này các tiểu tử khí thế như vậy, trung niên nam tử đắc ý, đang muốn đón lấy lại nói vài lời, nhưng vào lúc này. . . Tại phía sau của bọn hắn, có một cái Hồng sắc viên thịt, trực tiếp liền từ bên người phi lăn mà qua. . . 