 Chương 56: Xưa đâu bằng nay

 Phiêu Miểu đạo viện hạ viện đảo ngày nghỉ, một năm chỉ có một lần.

 Mỗi lần ngày nghỉ đã đến, hạ viện đảo mặc dù không phải toàn bộ học sinh đều sẽ rời đi, có thể cơ hồ tuyệt đại đa số học sinh, cũng sẽ ở hai tháng này trong ngày nghỉ hoặc là về nhà, hoặc là ra ngoài lịch lãm rèn luyện.

 Trong đó lão sinh phần lớn là lịch lãm rèn luyện hoặc là cùng liên bang một ít tập đoàn hợp tác, theo như nhu cầu, mà đối với những tân sinh mới xa nhà một năm kia mà nói, ngày nghỉ về nhà mới là chọn lựa đầu tiên.

 Hôm nay ngày nghỉ đã đến, đương Vương Bảo Nhạc ly khai Linh Lô động lúc, đi tại Pháp Binh hệ ngọn núi ở bên trong, trước mắt hắn chỗ đã thấy là lần lượt học sinh, lưng cõng bao lớn bọc nhỏ, lẫn nhau đàm tiếu trong mang theo người đối diện hương tưởng niệm, bước lên về nhà khí cầu.

 Cùng tân sinh báo danh đến thời điểm đồng dạng, bởi vì liên bang hoang dã tồn tại nguy hiểm, cho nên đạo viện tại đây tại mỗi một năm ngày nghỉ, đều gánh chịu hộ tống cùng nghênh đón công tác, đem phải về nhà học sinh, đưa đến chỉ định thành trì trong.

 "Học thủ, khai giảng gặp a."

 "Học thủ, chúng ta đi trước."

 Trước khi đi, nhưng phàm là cùng Vương Bảo Nhạc đụng phải học sinh, đều nhiệt tình chào hỏi, tựa hồ trong ngày thường đối với đạo viện học thủ kính sợ, cũng đều bởi vì ngày nghỉ đến mà hòa tan không ít.

 Vương Bảo Nhạc cười ha hả, đối với từng cái chào hỏi học sinh đều mỉm cười gật đầu, đáy lòng cũng bị cái này mọi người rời đi hào khí nhận thấy nhuộm, tựa hồ cái này cư ngụ một năm đạo viện, cũng đều đã mất đi ngày xưa lưu luyến, nội tâm đối với Phượng Hoàng Thành cùng với cha mẹ, tưởng niệm thêm nữa.

 Giờ phút này quy tâm giống như dưới tên, Vương Bảo Nhạc cũng bước nhanh hơn, trở lại động phủ sửa sang lại hành trang về sau, toàn bộ ném vào Túi Trữ Vật trong vòng tay, lại đi mua không ít Băng Linh nước.

 "Cái này Băng Linh nước thế nhưng mà đạo viện đặc sản, địa phương khác khẩu vị cùng tại đây không giống với, nhiều mang về một ít cho mẹ ta nếm thử."

 Sau đó hắn lại liên hệ Trịnh Lương, tốn không ít linh thạch, mua đi một tí thích hợp người bình thường cao phẩm chất đan dược, toàn bộ sửa sang lại hết về sau, Vương Bảo Nhạc đi ra động phủ, quay đầu lại mắt nhìn chính mình cư ngụ một năm chỗ ở, hắn thở sâu đem động phủ đại môn trận pháp phong kín, quay người lúc trong mắt lộ ra sáng ngời hào quang.

 "Về nhà!" Hắn ha ha cười cười, hướng về dưới núi chạy tới, giờ khắc này, phảng phất hắn cũng quên chính mình là học thủ, mà là về tới một năm trước bộ dáng, chạy trốn trong dưới đường đi núi, thẳng đến ven hồ Thanh Mộc cái kia cực lớn khí cầu quảng trường.

 Nơi đây cùng khai giảng cũng không kém nhiều lắm, người ta tấp nập, tiếng cười quanh quẩn bốn phía, đám học sinh riêng phần mình cáo biệt, nhao nhao đạp vào bất đồng khí cầu, đương Vương Bảo Nhạc đã đến lúc, hắn lách vào trong đám người, lập tức chợt nghe đến cách đó không xa truyền đến tiếng la.

 "Học thủ, tại đây, tại đây!" Vương Bảo Nhạc ngẩng đầu nhìn lên, chú ý tới tại phía trước cách đó không xa nhiệt khí cầu trên phi thuyền, Liễu Đạo Bân chính hướng về chính mình ngoắc tay.

 Tại Liễu Đạo Bân bên người có không ít quen thuộc gương mặt, đều là do lần đầu tiên khởi theo Phượng Hoàng Thành đã đến đồng học, trong đó Đỗ Mẫn cùng tiểu bạch thỏ, sớm đã tới rồi, giờ phút này chứng kiến Vương Bảo Nhạc về sau, Đỗ Mẫn hừ một tiếng, tiểu bạch thỏ thì là trên mặt lộ ra dáng tươi cười.

 Trần Tử Hằng cũng ở một bên, hắn sắc mặt vốn là bình thường, duy chỉ có đang nhìn đến Vương Bảo Nhạc về sau, trở nên có chút chẳng phải tự nhiên, hiển nhiên là muốn đã đến Vương Bảo Nhạc trước khi đối với Chiến Võ hệ tổn thương cùng với đối phương cái này một năm tại Pháp Binh hệ quật khởi.

 Thấy được Liễu Đạo Bân bọn người, Vương Bảo Nhạc tranh thủ thời gian dùng sức về phía trước lách vào đi, ngày bình thường học thủ thân phận, hôm nay cũng không có quá nhiều tác dụng, thật sự là người ở đây nhiều lắm, thật vất vả Vương Bảo Nhạc mới lách vào đi vào, bò lên trên khí cầu về sau, hắn xoa xoa mồ hôi trán, vừa muốn lấy ra Băng Linh nước lúc, một bên Liễu Đạo Bân đã tiến lên đưa qua một lọ.

 "Học thủ, ta đều cho ngài chuẩn bị xong, còn có cho lão ba mẹ chuẩn bị lễ vật, ta cũng đều mua xong rồi." Liễu Đạo Bân cười mở miệng.

 Vương Bảo Nhạc nhìn nhìn Liễu Đạo Bân, càng phát ra cảm giác đối phương biết làm sự tình, ha ha cười cười vỗ vỗ bả vai của đối phương, tiếp nhận Băng Linh nước uống.

 Đỗ Mẫn thấy như vậy một màn, quay đầu lần nữa hừ một tiếng, hiển nhiên đối với Vương Bảo Nhạc cái này một bộ dáng, rất là xem không vừa mắt.

 Uống vào Băng Linh nước, Vương Bảo Nhạc nhìn xem khí cầu bên ngoài đám người, lại ngẩng đầu nhìn qua xa xa Pháp Binh hệ ngọn núi, cái loại nầy đối với Phượng Hoàng Thành tưởng niệm càng phát ra hiển hiện dưới đáy lòng, mà trong lòng của hắn còn có một nghi hoặc, lại để cho hắn thủy chung canh cánh trong lòng, cái kia chính là. . . Rõ ràng thiếu khuyết hơn phân nửa thần bí mặt nạ, rốt cuộc là phụ thân từ đâu được đến, hay không còn có mặt khác nửa khối.

 Việc này lúc trước hắn cân nhắc hồi lâu, biết rõ này mặt nạ tuyệt đối bất phàm, một khi bị người ngoài biết được, sợ là sẽ phải cho cả nhà đưa tới phiền toái không cần thiết, cho nên hắn khắc chế chính mình, không có truyền âm hỏi ý, ý định lúc này đây sau khi trở về, ở trước mặt nói bóng nói gió tìm được đáp án.

 Rất nhanh, theo khí cầu chấn động, tại quảng trường này trên mặt đất từng chiếc từng chiếc khí cầu, dần dần lên không, tiến vào thương khung trong mây mù, ở đằng kia trong mây mù, hướng về bốn phương tám hướng, bay nhanh mà đi.

 Giờ phút này thương khung bên trên cái kia luân treo trên cao kiếm dương, tựa hồ đang tại bao quát nhân gian, nhìn chăm chú cái này từng chiếc từng chiếc đi xa về nhà khí cầu. . .

 Mặt trời không trọn vẹn vầng sáng cùng thanh đồng cổ kiếm tràn ra linh uy, tựa hồ tại thời khắc này, cũng đều cùng dĩ vãng có đi một tí bất đồng.

 Cái này một năm. . . Là Linh Nguyên kỷ thứ ba mươi tám năm.

 Mấy ngày về sau, bay về phía Phượng Hoàng Thành khí cầu, rốt cục bay ra Vân Vụ khu vực, rong ruổi tại rộng lớn trên bầu trời.

 Phóng mắt nhìn đi, Bích Lam phía chân trời cùng với cái kia mênh mông bát ngát trống trải, phụ trợ lấy cả vùng đất hoang dã, chỉ là ngẫu nhiên sẽ xuất hiện một ít cái đầu lớn nhỏ không đợi phi điểu, tại đây màu xanh da trời như tơ lụa trên bầu trời, bay lượn mà qua.

 Khi thì truyền ra tê minh, khiến cho cái này phi điểu nhìn từ xa, giống như cũng mang theo một ít khác mỹ cảm, có thể như khoảng cách tới gần nhìn, nhất định có thể chứng kiến chúng mang theo khát máu cùng hung tàn chi ý con mắt, cùng với cái kia móng vuốt cùng trên hàm răng, nhìn thấy mà giật mình nhân thú huyết nhục.

 Tại đây, tựu là hôm nay liên bang hoang dã, nguy cơ tứ phía, hung thú mặc dù không còn là như năm đó cái kia một hồi trong chiến tranh có thống nhất chỉ huy cùng thủ lĩnh, trở nên chia rẽ, có thể coi là là một mình hành tẩu tại hoang dã ở bên trong hung thú, đối với mọi người uy hiếp, cũng như trước không nhỏ.

 Mà bởi vì Linh khí xuất hiện, bị cải biến tối đa cũng trực tiếp nhất, hay là cái kia hằng hà dã thú cùng thực vật.

 Bất quá đối với liên bang từng cái thành trì mà nói, dù sao năm đó chiến tranh là nhân loại thắng lợi, cho nên dưới bình thường tình huống, đủ để đi ứng phó rải rác thú triều, thậm chí hôm nay liên bang trong, theo cổ võ cùng tu hành cao hứng, cũng cũng bắt đầu đối với hung thú săn bắt.

 Như Phiêu Miểu đạo viện như vậy ở liên bang cũng đều xem như quái vật khổng lồ cơ cấu, hộ tống học sinh ra ngoài cùng trở về khí cầu, càng là phân phối không ít uy lực cực lớn linh bảo, càng có cường giả hộ tống, kể từ đó, cái này đoạn hành trình tính nguy hiểm, cũng đều thấp xuống rất nhiều.

 Giờ phút này, tại đây đi hướng Phượng Hoàng Thành trên phi thuyền, Phiêu Miểu đạo viện rất nhiều học sinh, cả đám đều rất là phấn chấn, dù sao đây là bọn hắn lần thứ hai đường dài lữ trình, lại bởi vì một năm tiếp xúc, lẫn nhau so với trước nhập học lúc muốn quen thuộc rất nhiều, cho nên lẫn nhau tầm đó lời nói cũng đều nhiều hơn không ít, mà cái kia giữa nam nữ vi diệu, đồng dạng tại đây lữ trình ở bên trong, thỉnh thoảng sinh sôi đi ra.

 Thậm chí có không ít người, đã có đôi có cặp, tại đây trên phi thuyền anh anh em em, lại để cho rất nhiều độc thân chi nhân hâm mộ đồng thời, cũng đều tại nói thầm như là tú ân ái chết nhanh các loại ngôn từ.

 Vương Bảo Nhạc cũng không ngoại lệ, giờ phút này ngồi ở khí cầu trong khoang thuyền, lắc đầu tiếc nuối mở miệng.

 "Đời ta học sinh, muốn đứng thẳng, lập ngôn, lập hành a, chưởng viện nói lời, bọn hắn đoán chừng đều đã quên, mỗi ngày anh anh em em, còn thể thống gì."

 Trong khoang thuyền học sinh không ít, Liễu Đạo Bân bọn người cũng đều ở bên trong, giờ phút này nghe được Vương Bảo Nhạc lời nói về sau, Đỗ Mẫn "Cắt" một câu, tiểu bạch thỏ che miệng nhõng nhẽo cười, Trần Tử Hằng thì là nhướng mí mắt, không có đi để ý tới.

 "Học thủ nói có đạo lý a." Chỉ có Liễu Đạo Bân ở một bên vỗ tay, mang trên mặt thụ giáo thần sắc, không có chút nào thèm quan tâm bốn phía ánh mắt của người, hắn thủy chung tuân theo lấy cha hắn mấy ngày này nói cho một câu nói của hắn, cái kia chính là. . . Chỉ cần là thủ trưởng của mình nói, nhất định hoàn toàn đúng!

 Về phần những bạn học khác, cũng không có thiếu là Pháp Binh hệ đốc tra, giờ phút này đều tại gật đầu, nhao nhao hưởng ứng.

 Lập tức dù là ly khai đạo viện, mình cũng đều có nhiều như vậy người ủng hộ, Vương Bảo Nhạc đáy lòng vui thích, giờ phút này hứng thú nói chuyện nổi lên, trong mắt mang theo vui mừng cùng cảm khái, nhìn qua bốn phía mọi người.

 "Chúng ta đều trưởng thành a, ta đến nay lờ mờ còn nhớ rõ, năm đó chúng ta cùng đi trường học thời điểm, ta hay là ngây thơ suất khí trẻ trung thiếu niên, dáng người thon thả, mày kiếm mắt sáng, mà các ngươi cũng đều hay là tiểu hài tử, ngây thơ rực rỡ, thuần khiết không tỳ vết, nhưng hôm nay tuế nguyệt không buông tha người a, nhoáng một cái. . . Chúng ta đều xưa đâu bằng nay rồi, các ngươi nói đúng hay không." Vương Bảo Nhạc chắp tay sau lưng, trong thần sắc tràn đầy hồi ức, phảng phất tại nhớ lại rất nhiều năm trước sự tình.

 Chỉ là theo mọi người tiến vào đạo viện, cho đến hiện tại nghỉ, thì ra là một năm thời gian, kể từ đó, Vương Bảo Nhạc cái này bày ra lão thành bộ dáng, lập tức tựu lại để cho mọi người hai mặt nhìn nhau, mà ngay cả Liễu Đạo Bân cũng đều dừng thoáng một phát, đầu óc phi tốc cân nhắc như thế nào đi đón Vương Bảo Nhạc lời nói, hắn cảm thấy thừa nhận lời nói, tựa hồ muốn nói Vương Bảo Nhạc già rồi, có thể không thừa nhận lời nói, tựa hồ lại không phù hợp cha hắn cho ra lời vàng ngọc.

 "Đây là toi mạng đề a!" Đến cuối cùng, Liễu Đạo Bân hít và một hơi, cảm thấy rất khó giải quyết.

 Tiểu bạch thỏ thật sự nhịn không được, nhõng nhẽo cười bụng đều đau, Trần Tử Hằng giả bộ như không nghe thấy, bất quá Đỗ Mẫn nhịn hồi lâu, dưới mắt rốt cục nhịn không nổi nữa.

 "Vương đại gia ngài năm nay bao nhiêu niên kỷ à?" Đỗ Mẫn cười lạnh nói.

 "Chúng ta đều xưa đâu bằng nay nữa à, Mẫn nhi, ngươi xem, ngực của ngươi cũng đều lớn hơn." Nghe được Đỗ Mẫn châm chọc, Vương Bảo Nhạc nhàn nhạt nhìn thoáng qua, lắc đầu lúc thần sắc càng thêm thổn thức. 