 Chương 14: Ưu thế của Pháp Binh hệ

 Phiêu Miểu Thành quá lớn, cây xanh râm mát, miệng người cũng là rất nhiều, sợ là hơn trăm triệu cũng có thể, trong đó khí cầu vô số, tại trên bầu trời phi toa lui tới, trên mặt đất cũng không có thiếu cỗ xe xuyên thẳng qua.

 Về phần người đi đường, rậm rạp chằng chịt, cả đám đều rất vội vàng bộ dạng, bận rộn tại đây đại đô thị trong.

 Cũng may Vương Bảo Nhạc truyền âm giới bên trên có địa đồ cùng định vị công năng, mà thời gian của hắn lại sung túc, tại là dựa theo phương vị, hướng về phòng đấu giá tiến đến.

 Trên đường coi như du lãm bình thường, Vương Bảo Nhạc nhìn xem tả hữu kiến trúc cửa hàng, cảm thụ được nơi đây rõ ràng cùng quê quán Phượng Hoàng Thành bất đồng khí tức, mặc dù không có gì mới lạ sợ hãi thán phục chi ý, có thể cũng không có thiếu ghé mắt chỗ.

 Ví dụ như hắn giờ phút này tựu nhìn cách đó không xa một tòa kiến trúc, chậc chậc có âm thanh.

 Cái này kiến trúc đơn giản nhìn, coi như cổ đại La Mã sân thi đấu, nhưng lại khổng lồ vô cùng, như mấy chục cái sân bóng bình thường, như bầu trời nhìn xuống, toàn bộ công trình kiến trúc, chính là một cái cực lớn nắm đấm!

 Mà hắn phía trên càng là chạm rỗng, truyền đến trận trận xôn xao tiếng gào thét, tựa hồ ở bên trong chính tiến hành rất nhiều bác đấu.

 "Cái này là trong truyền thuyết, có thể tự do vật lộn vật lộn câu lạc bộ đi à nha?" Vương Bảo Nhạc nhiều nhìn mấy lần, nơi đây hắn trước kia tại tin tức bên trên đã từng gặp giới thiệu, nhất là nhìn qua câu lạc bộ ngoài cửa lớn, chỗ đó đứng đấy không ít xuyên lấy màu đen chế phục đại hán, từng cái lại đều là Khí Huyết cảnh cường giả, đứng ở nơi đó, rất có uy hiếp.

 "Hôm nay muốn đi phòng đấu giá, lần sau đến thời điểm, muốn vào xem một chút mới tốt." Vương Bảo Nhạc ngày bình thường tuy có một ít lão thành chỗ, có thể dù sao vẫn là cái người thiếu niên, đối với cái này loại nhiệt huyết bác đấu, hay là rất cảm thấy hứng thú.

 Mang theo chờ mong, Vương Bảo Nhạc lại nhìn mấy lần, cái này mới rời đi, một đường xem xét, rốt cục tại buổi trưa lúc, đã đến chỗ mục đích. . . Vân Ưng phòng đấu giá!

 Làm Phiêu Miểu Thành trong Tứ đại phòng đấu giá Vân Ưng hội sở, mặc dù không bằng Phiêu Miểu phòng đấu giá như vậy to lớn, vẫn như trước hay là rất đồ sộ, nhìn từ xa coi như một chỉ hùng ưng giương cánh, sừng sững tại Phiêu Miểu Thành phía bắc chừng hơn ba mươi dặm trong phạm vi.

 Bốn phía có tường cao phân cách đi ra, thủ vệ càng là phần đông, về phần bên trong phòng đấu giá bộ càng là xa hoa, đầy đủ ủng hộ vượt qua mười trường vạn người đấu giá đồng thời tiến hành.

 Nhất là chính giữa cỡ lớn hội trường, càng là Vân Ưng hội sở chiêu bài chi địa, chỗ đó là bất luận cái cái gì một lần đấu giá, cũng không có so oanh động Phiêu Miểu Thành.

 Về phần lúc này đây triển khai đấu giá hội, còn chưa có tư cách tại chủ hội trường tiến hành, mà là tại phải cánh bên trên số 3 phòng đấu giá triển khai, Vương Bảo Nhạc không có có thiếp mời, có thể hắn đã sớm nghe xong quy tắc, sớm tại linh võng bên trên chỉ bằng lấy chính mình Phiêu Miểu đạo viện đặc chiêu học sinh thân phận, hẹn trước vị trí.

 Giờ phút này cầm thân phận ngọc bài, Vương Bảo Nhạc tại cửa ra vào thủ vệ kiểm tra xuống, thuận lợi tiến nhập trong hội sở, hắn đến thời gian so sánh sớm, người ở đây bầy cũng không phải là rất nhiều, ở chỗ này xinh đẹp phục vụ tỷ tỷ dẫn đường xuống, Vương Bảo Nhạc đi vào số 3 bên trong phòng đấu giá.

 Tuy chỉ là số 3 phòng đấu giá, nhưng cũng là có thể chứa nạp vạn người đồng thời an vị, mỗi một cái chỗ ngồi càng là nửa độc lập tính chất, chỗ ngồi thoải mái không nói, càng có Băng Linh nước cùng với quà vặt cung cấp, ngồi ở chỗ kia đã có thể thấy rõ bốn phía, cũng có thể chứng kiến chính phía trước một chỗ cao cao bình đài.

 "Tại đây cũng quá xa hoa rồi." Vương Bảo Nhạc uống vào Băng Linh nước, ăn lấy đồ ăn vặt, cảm giác mình hoa một miếng linh thạch vào bàn phí, coi như đáng giá.

 Chính vui thích hưởng thụ tại đây đãi ngộ lúc, dần dần có nhiều người hơn đã đến, bên trong phòng đấu giá cũng chầm chậm náo nhiệt lên, có không ít người lẫn nhau nhận thức, ngồi cùng một chỗ, đều đang cười đàm.

 Càng có không ít Phiêu Miểu đạo viện học sinh, cũng đều tốp năm tốp ba đến, bất quá bên trong lão sinh chiếm đa số, chợt có tân sinh, cũng phần lớn là mang theo hiếu kỳ cùng phấn chấn, nghị luận nhao nhao.

 Thậm chí tại trong những người này, uống vào Băng Linh nước Vương Bảo Nhạc, đều thấy được Trác Nhất Phàm, mà Trác Nhất Phàm cũng chú ý tới Vương Bảo Nhạc, lập tức vốn là mang theo dáng tươi cười gương mặt, cũng đều thoáng lạnh xuống.

 Thật sự là lúc trước hắn bị Vương Bảo Nhạc đả kích quá lợi hại, giờ phút này chứng kiến Vương Bảo Nhạc, cũng đều cực không vừa mắt, hừ một tiếng quay đầu, cùng bên người mới quen mấy cái lão sinh, chuyện phiếm.

 "Ngưu cái gì a." Vương Bảo Nhạc cũng hừ một tiếng, đem trong tay Băng Linh nước ực một cái cạn, lại mở ra thứ hai bình, tại đây dài dòng buồn chán chờ đợi xuống, đương phòng đấu giá nhân số không sai biệt lắm về sau, một hồi sục sôi âm nhạc, lập tức quanh quẩn toàn bộ sân bãi, theo mọi người nhao nhao yên tĩnh, tại phía trước trên đài cao, xuất hiện một nhúm rõ ràng hào quang.

 Ở đằng kia hào quang xuống, có một cái quần áo vừa vặn trung niên nam tử, chậm rãi đi ra, mang trên mặt dáng tươi cười, hướng về dưới đài cúi đầu.

 "Chư vị, hoan nghênh đi vào Vân Ưng hội sở, kẻ hèn này Lý Tinh Đào, chủ trì lúc này đây đấu giá, tốt rồi, lời nói không nói nhiều, hiện tại đấu giá bắt đầu!" Trung niên nam tử thanh âm to, truyền khắp bốn phía về sau, hắn tay phải vung lên, lập tức tại hắn sau lưng lại xuất hiện hư ảo hình ảnh, trong tấm hình, có một căn cực lớn xương cốt.

 Cái này xương cốt toàn thân Tử sắc, tràn ra sáng chói hào quang, càng có hung ý lại xuyên thấu qua hư ảo hình ảnh tràn ra, khiến cho không ít người đều tâm thần chấn động.

 "Sinh hoạt tại lôi từ bạo bên trong Lôi Điểu, hung tàn vô cùng, sau khi thành niên tại hắn trong cơ thể, sẽ xuất hiện một căn lôi cốt, này cốt vô luận là luyện đan, hay là luyện chế pháp binh, hay hoặc giả là võ giả tu luyện, đều có thật lớn ích lợi."

 "Cái này một căn lôi cốt, tuy chỉ là bình thường trưởng thành Lôi Điểu, có thể thu hoạch độ khó đồng dạng không nhỏ, định giá. . . Hai mươi linh thạch!"

 Theo trung niên nam tử lời nói, bên trong phòng đấu giá ngắn ngủi yên tĩnh, Vương Bảo Nhạc cũng là mở to mắt, hắn tuy biết đạo hung thú cuộc chiến, cũng minh bạch hung thú cường hãn, có thể cái này còn là lần đầu tiên trông thấy Lôi Điểu lôi cốt, không khỏi nhiều nhìn mấy lần.

 Rất nhanh, kêu giá thanh âm truyền ra, cuối cùng nhất tại Vương Bảo Nhạc kinh ngạc xuống, căn này lôi cốt lại đập đã đến 60 linh thạch độ cao.

 "Như vậy đáng giá!" Vương Bảo Nhạc sờ lên chính mình lưng cõng bọc nhỏ, lực lượng thoáng cái có chút yếu đi, bất quá nghĩ đến chính mình độ tinh khiết đạt đến bảy thành năm, hắn lại có tin tưởng, dù sao tại đây linh thạch, đều là dùng năm thành độ tinh khiết đến kết toán, độ tinh khiết mỗi gia tăng một thành, giá trị sẽ gấp bội.

 Theo thời gian trôi qua, một kiện lại một kiện vật phẩm hư ảo mà ra, tại đây không ngừng mà đấu giá xuống, mặc dù cũng có lưu phách, có thể tuyệt đại đa số đều bị người mua đi, Vương Bảo Nhạc cũng mở rộng tầm mắt, trong lúc này ngoại trừ các loại hung thú tài liệu, còn có đan dược, pháp khí, thậm chí mà ngay cả công pháp cũng đều có, chỉ có điều đại đô không trọn vẹn mà thôi.

 Có như vậy mấy lần, Vương Bảo Nhạc đều động tâm rồi, nhưng lại nhịn xuống, chờ đợi Hóa Thanh đan xuất hiện.

 Rốt cục tại đấu giá tiến hành đã đến một nửa lúc, trên đài cao đấu giá sư, mỉm cười, phất tay phía sau hắn tựu huyễn hóa ra một miếng. . . Màu ngà sữa đan dược!

 Viên thuốc này cũng không óng ánh, nhưng lại làm cho người một mắt nhìn đi, tựu sinh ra muốn ăn hết xúc động, phảng phất là thân thể một loại bản năng khát vọng.

 Cái này đan dược vừa ra, lại khiến cho bên trong phòng đấu giá tràn ngập mùi thuốc, lập tức tựu lại để cho không ít người tinh thần chấn động, nhất là Trác Nhất Phàm cùng với một ít lão sinh, càng là hai mắt đột nhiên sáng.

 Vương Bảo Nhạc cũng ngồi ngay ngắn, tim đập rộn lên, nhìn không chuyển mắt.

 "Hóa Thanh đan, ta tựu không nhiều lắm giới thiệu, nghĩ đến lúc này đây có không ít bằng hữu, tựu là hướng về phía viên thuốc này mà đến, định giá. . . Một trăm linh thạch!"

 "110!"

 "120!"

 "130!" Lập tức, đủ loại kêu giá thanh âm ngay tại phòng đấu giá này trong liên tiếp, Trác Nhất Phàm càng là mở miệng, tình thế bắt buộc.

 "Ta ra 150 linh thạch!"

 Vương Bảo Nhạc lập tức nóng nảy, mạnh mà lớn tiếng mở miệng.

 "160 linh thạch!"

 "170!" Trác Nhất Phàm nhíu mày, hừ một tiếng.

 "180!" Vương Bảo Nhạc không chút do dự, lần nữa tăng giá, rất nhanh, toàn bộ bên trong phòng đấu giá, những người khác dần dần buông tha cho, chỉ có Vương Bảo Nhạc cùng Trác Nhất Phàm hai người, nhưng đang không ngừng địa mở miệng, giá cả đã theo trước khi hơn 100, nâng lên đã đến hơn năm trăm bộ dạng.

 Như thế giá cả, coi như là Hóa Thanh đan vốn là không tầm thường, nhưng cũng có chút ít siêu giá rồi, mọi người không khỏi hai mặt nhìn nhau, nhìn về phía giờ phút này đều đã đỏ lên mặt Vương Bảo Nhạc cùng Trác Nhất Phàm.

 "Vương Bảo Nhạc, ngươi dám cùng ta so linh thạch? Ta gia tộc có rất nhiều tiền, ta ra bảy trăm!" Trác Nhất Phàm hung hăng cắn răng một cái, đứng dậy phẫn nhiên mở miệng, hắn cảm giác mình là thế gia đệ tử, không thiếu linh thạch, lại bởi đó trước chạy bộ cử tạ sự tình, xem Vương Bảo Nhạc rất không vừa mắt, hết lần này tới lần khác cái này Hóa Thanh đan hắn cũng rất là cần, cho nên phát hung ác, báo ra một cái kinh người giá cả.

 "Con em ngươi! !" Vương Bảo Nhạc thở dốc có chút tăng thêm, hắn coi như là mấy ngày này tính gộp lại không ít linh thạch, có thể đổi thành độ tinh khiết năm thành lời nói, cũng tựu không sai biệt lắm một ngàn tả hữu, dưới mắt cũng đứng đứng dậy, nhìn hằm hằm Trác Nhất Phàm về sau, hét lớn một tiếng.

 "Một ngàn linh thạch!"

 Giá tiền này vừa ra, bốn phía một cái chớp mắt yên tĩnh đón lấy nói to làm ồn ào nổi lên bốn phía, nhao nhao cảm thấy giá tiền này thật sự quá khoa trương.

 Trác Nhất Phàm cũng đều bị chấn thoáng một phát, cổ đều thô một vòng, lần nữa điên cuồng hét lên, hắn vốn là Chiến Võ hệ, hôm nay khoảng cách Bổ Mạch chỉ kém một tia, trong sự kích động thanh âm thật lớn.

 "1100 linh thạch!"

 Vương Bảo Nhạc vừa trừng mắt, bị chấn lỗ tai đau nhức, tại là từ nhỏ trong bọc lấy ra cái đại loa, hướng về Trác Nhất Phàm rống to.

 "1500 linh thạch!"

 Thanh âm này quá lớn, chẳng những Trác Nhất Phàm bị lại càng hoảng sợ, bốn phía mọi người càng là hít và một hơi, mà ngay cả phòng đấu giá chủ trì, cũng đều thân hình nhoáng một cái, nhìn về phía Vương Bảo Nhạc lúc, thần sắc cổ quái.

 Nếu như cái này tính toán đã xong lời nói, tối đa tựu là Vương Bảo Nhạc thanh âm lớn mà thôi, có thể hắn rống hết về sau, không đợi mọi người kịp phản ứng, hắn lại đang tại tất cả mọi người mặt, tại đây trước mắt bao người, rõ ràng lấy ra một khối chỗ trống linh thạch, cầm trong tay, trực tiếp mà bắt đầu luyện linh thạch!

 Theo đại lượng Linh khí ngưng tụ mà đến, trong tay hắn chỗ trống thạch phi tốc biến hóa, mắt thường có thể thấy được đang tại trở thành linh thạch, một màn này, tại phòng đấu giá bên trên, cho mọi người đả kích, có thể nói tuyệt đỉnh!

 "Cùng ta so linh thạch? Con em ngươi, lão tử hiện trường tựu chế tác, đến đến, chúng ta nhiều lần ai nhiều!" Vương Bảo Nhạc gầm lên ở bên trong, trừng mắt dĩ nhiên há hốc mồm Trác Nhất Phàm, trong mắt tràn đầy khinh thường.

 "Hắn. . . Hắn lại tại hiện trường luyện?"

 "Ta nhớ ra rồi, hắn là Pháp Binh hệ. . ."

 "Cái này còn thế nào so a. . ." Tại đây mọi người nhao nhao cười khổ lúc, Trác Nhất Phàm cũng đều phát điên, hắn nằm mơ cũng đều không nghĩ tới, trên đấu giá hội rõ ràng còn có thể như vậy, mặc dù biết Pháp Binh hệ luyện linh thạch lợi hại, có thể ngày bình thường không có loại này mãnh liệt đối lập, hắn còn cảm thụ không phải rất rõ ràng.

 Nhưng giờ phút này. . . Vương Bảo Nhạc cử động, đối với hắn mà nói tựu thật giống bạo kích bình thường, hắn mặc dù gia tộc giàu có, có thể cũng hiểu được chột dạ, dù sao mình linh thạch đều biết, nhưng đối phương. . . Ni mã đây quả thực là chính mình đi ấn sao! !

 Loại cảm giác này, thật giống như trước khi chạy bộ cùng cử tạ đồng dạng, lại để cho Trác Nhất Phàm thân thể đều run rẩy, giờ phút này bên cạnh hắn mới quen lão sinh, đồng tình mắt nhìn Trác Nhất Phàm, lắc đầu thở dài.

 "Cái này là Pháp Binh hệ a."

 "Ngươi rõ ràng cùng hắn đi liều. . . Không thấy được chúng ta lão sinh chú ý tới hắn về sau, đều không mở miệng đến sao, Pháp Binh hệ thế nhưng mà được xưng hành tẩu máy in tiền a, ai có thể so qua!" Mặt khác lão sinh nghe vậy, cũng đều thổn thức, hiển nhiên tại từng cái lão sinh trong nội tâm, đều có một cái bị Pháp Binh hệ chi nhân thật sâu tổn thương qua đau nhức điểm. 