 Chương 33: Thiên phú của Liễu Đạo Bân

 Cùng ngày trong đêm, tiểu đạo tại trực tiếp trong ngàn cầu vạn cầu, đã dùng hết chính mình lừa dối thủ đoạn, lại đồng ý một đống lớn điều kiện, lúc này mới đã lấy được đồng ý, lại để cho hắn phân thứ tiến vào nham tương thất.

 Đương đi vào nham tương thất về sau, hắn ngồi ở chỗ kia, cảm thụ được đến từ bốn phía nhiệt độ cao, nước mắt vừa mới chảy xuống tựu lập tức bốc hơi, run rẩy trong giơ lên cao ảnh khí.

 "Lão thiết nhóm, tiểu đạo đã đến nham tương thất, các ngươi yên tâm, không phải là ba mươi bảy hỏa tiễn sao, ta nhất định hoàn thành!"

 Có thể hắn lời nói vừa nói xong, đột nhiên địa, tại hắn trực tiếp trong phòng, đến rồi một cái nhân vật mới, cái này nhân vật mới danh tự rất bá khí, gọi là. . . Tổng thống liên bang ba ba.

 Hắn mới vừa đến đến, liền trực tiếp chà mười cái hỏa tiễn, sưu sưu thanh âm ở đằng kia ảnh khí trong bộc phát về sau, càng là nhắn lại.

 "Tiểu đạo cố gắng lên, tiễn đưa ngươi mười cái hỏa tiễn, thêm mười canh giờ!"

 Tiểu đạo lập tức há hốc mồm, hắn ngày bình thường ưa thích hỏa tiễn, nhưng hôm nay tại đây nham tương thất trong, hắn thật sự không muốn muốn hỏa tiễn rồi, thế nhưng minh bạch, loại này đi lên tựu loát mười cái hỏa tiễn, nhất định là nhà giàu, vì vậy tranh thủ thời gian nói lời cảm tạ.

 "Cảm tạ Tổng thống liên bang ba ba. . . Tiễn đưa tiểu đạo hỏa tiễn. . ." Hắn mới nói được một nửa, đã cảm thấy danh tự thật sự quá quái dị, kiên trì niệm xong về sau, Tổng thống liên bang ba ba tựa hồ rất vui vẻ, không ngờ đưa mười cái hỏa tiễn. . .

 Tiễn đưa xong sau, cái này Tổng thống liên bang ba ba không có chờ lâu, rất nhanh logout, chỉ để lại tiểu đạo tại đâu đó một bên kinh hỉ, một bên xoắn xuýt. . .

 Cùng lúc đó, cái này trong vòng một đêm, về Vương Bảo Nhạc tấn chức Linh Thạch học đường học thủ sự tình, đã ở Pháp Binh hệ phạm vi lớn truyền ra, khiến cho thêm nữa xôn xao cùng coi trọng đồng thời, toàn bộ Pháp Binh hệ học sinh đều khắc sâu minh bạch, từ đó về sau, tại đây Pháp Binh hệ trong quyền lực nhân vật, thiếu đi Khương Lâm, nhiều hơn Vương Bảo Nhạc!

 Ngoại giới bởi vì Vương Bảo Nhạc tấn chức chấn động lúc, tại sáng sớm ngày thứ hai, Vương Bảo Nhạc đứng tại động phủ trước gương, mặc vào một thân Tử sắc học thủ đạo bào, cảm thụ được sợi tổng hợp cùng với uy vũ trình độ, đều xa xa vượt qua đặc chiêu học bào về sau, hắn hất cằm lên đối với tấm gương nhìn sau nửa ngày.

 Nhìn qua trong gương hình cầu chính mình, Vương Bảo Nhạc trong mắt giống như kèm theo lọc kính, nhìn trái xem nhìn phải xem, lại bày ra không ít tạo hình, càng xem càng cảm thấy uy vũ bất phàm.

 "Thật là đẹp trai, còn như vậy thon thả, học tập lại tốt, thật sự là quá ưu tú! Tự chính mình cũng nhịn không được muốn sùng bái tự chính mình rồi!"

 Vương Bảo Nhạc say mê một phen, kìm lòng không được xuất ra một bao đồ ăn vặt, vừa ăn một bên tiếp tục soi gương, khi thì bên mặt, khi thì nghiêng người. . . Theo các loại góc độ thưởng thức chính mình cái kia hoàn mỹ dáng người.

 "Thật hâm mộ cái này học thủ đạo bào a, nó nếu là có linh trí, cũng nhất định cảm thấy có thể mặc ở ta đẹp trai như vậy trên thân người, là vinh hạnh của nó!"

 Thật lâu ăn xong đồ ăn vặt, cảm thấy mỹ mãn về sau, Vương Bảo Nhạc ngẩng đầu ưỡn ngực, đi ra động phủ, thẳng đến Linh Thạch học đường Học Thủ các, đã bắt đầu hắn ngày đầu tiên học thủ kiếp sống.

 Thẳng đường đi tới, sở hữu chứng kiến Vương Bảo Nhạc học sinh, không không dừng bước lại, cung kính bái kiến, thật sự là Tam đại học thủ quyền lực quá lớn, mặc dù đều là phụ trách Viện Kỷ bộ, mà lại lẫn nhau lúc có giao nhau, có thể tổng thể mà nói, coi như là làm theo ý mình.

 Mà lại đối với trái với viện quy viện kỷ người, cái nào Học Thủ các bắt được, cái nào tựu có được tuyệt đối chấp pháp quyền, cho nên đối với bình thường học sinh mà nói, học thủ là vạn không được đi đắc tội, thậm chí như có học thủ chiếu cố một hai, tại đạo viện ở bên trong cũng đều gặp qua đặc biệt thoải mái.

 Tại đây lục tục bái kiến ở bên trong, Vương Bảo Nhạc đáy lòng vui thích, nhất là chứng kiến không ít nữ đồng học, cũng đều đối với chính mình giọng dịu dàng bái kiến, thậm chí chủ yếu muốn phương thức liên lạc về sau, Vương Bảo Nhạc tinh thần phấn chấn, trong ánh mắt đều mang theo hào quang, càng phát ra cảm thấy học thủ cái này thân phận thật tốt quá.

 Vì vậy cười ha hả đáp lại chào hỏi, chỉ cảm thấy ánh mặt trời đặc biệt tươi đẹp, bầu trời cũng đều xanh thẳm vô cùng.

 Mang theo cái này mỹ hảo tâm tình, Vương Bảo Nhạc đi tới Linh Thạch học đường Học Thủ các, vừa mới tới gần, hắn tựu chứng kiến ở đằng kia Học Thủ các bên ngoài, có hơn bảy mươi cái đốc tra, chính nguyên một đám chỉnh tề nghiêm nghị đứng ở nơi đó, phát giác được Vương Bảo Nhạc thân ảnh lập tức, cái này hơn bảy mươi người tựu lập tức bái kiến, thanh âm như hồng.

 "Học thủ buổi sáng tốt lành!" Hơn bảy mươi cái hắc y đốc tra, chỉnh tề vô cùng xoay người, cùng với cái kia nhất trí lời nói, lập tức tựu đưa tới bốn phía không ít đi ngang qua học sinh chú ý, nhao nhao ghé mắt, châu đầu ghé tai.

 "Các học sinh tốt!" Vương Bảo Nhạc vội ho một tiếng, giờ phút này chắp tay sau lưng, tại đây hơn bảy mươi cái hắc y đốc tra túm tụm xuống, bước vào Học Thủ các, theo Học Thủ các đại môn đến hắn học thủ thất trong quá trình, những hắc y đốc tra này cả đám đều cười theo mặt, cẩn thận hầu hạ.

 "Học thủ, ngài cái này sáng sớm tới, không có ăn điểm tâm a, ta đều cho ngài mua xong rồi, để lại tại ngài trên mặt bàn."

 "Học thủ, ta quê quán là Võ Di Thành, chỗ đó thịnh sản linh trà, ta đều cho ngài phao tốt rồi."

 "Học thủ, ta cùng ngài có một dạng yêu thích, ta cũng ưa thích ăn đồ ăn vặt, ta đều cho ngài mua xong rồi, còn có Băng Linh nước, đều là băng tốt, tùy thời uống xong đều là mát mẻ vô cùng."

 Nghe đến mấy cái này người lời nói, Vương Bảo Nhạc đáy lòng sảng khoái, có thể biểu hiện ra lại bày làm ra một bộ rất bất đắc dĩ bộ dạng, chỉ chỉ bọn hắn.

 "Các ngươi a, để cho ta nói cái gì cho phải, về sau không nên như vậy rồi, thân là học sinh, các ngươi muốn trước đứng thẳng, lại lập ngôn, rồi sau đó lập hành!" Vương Bảo Nhạc vội ho một tiếng, nghĩa chánh từ nghiêm.

 "Học thủ nói rất đúng, chúng ta sai rồi!" Những hắc y đốc tra này nhao nhao mở miệng, thông qua một câu nói kia, cũng có thể nhìn ra thật sự của bọn hắn là rơi xuống khổ công phu, dù sao một đêm thời gian đã phải tìm được Vương Bảo Nhạc yêu thích, lại muốn đi học tập hắn từng đã là lời nói, đối với bọn họ mà nói, trước khi một đêm, mỗi người đều là không ngủ.

 Thật sự là bọn hắn trong nội tâm đều tâm thần bất định, minh bạch Vương Bảo Nhạc mặc dù thoạt nhìn cười ha hả rất hòa thuận bộ dạng, có thể bọn hắn đều nghe nói ngày hôm qua Linh Thạch học đường bên ngoài, Vương Bảo Nhạc một người đánh ngã hơn mười cái đốc tra cùng Khương Lâm, trước mặt mọi người tước đoạt thân phận của bọn hắn, toàn bộ bắt giữ sự tình.

 Cái kia lôi đình thủ đoạn, lại để cho bọn hắn kính sợ kinh hãi.

 Thậm chí bên trong có một ít, tựu là ngày hôm qua tại hiện trường tận mắt nhìn thấy chi nhân, bọn hắn thế nhưng mà thanh thanh sở sở, cái này nhìn như vô hại Vương Bảo Nhạc, một khi trở mặt, quả thực đáng sợ, huống hồ hôm nay mỗi một cái đều là mang tội chi thân, không dám không ra sức. . .

 Cảm thụ được mọi người nịnh nọt, Vương Bảo Nhạc chắp tay sau lưng, trong nội tâm rất là đắc ý, đi tới chính mình học thủ thất về sau, hắn nhìn xem xa hoa gian phòng, không khỏi cảm khái.

 "Bọn hắn như thế ủng hộ kính yêu ta, ta tuyệt đối không thể lãng phí các học sinh hảo ý a, mà thôi mà thôi, ta tựu ăn đi." Vương Bảo Nhạc thổn thức ở bên trong, uống vào tẩm bổ linh trà, lại ăn lấy thuộc hạ mua được tinh xảo bữa sáng, sau đó mang tới một bao đồ ăn vặt, vừa ăn một bên suy tư, sau đó làm cho người đi đem Liễu Đạo Bân tìm đến.

 Rất nhanh, Liễu Đạo Bân đã bị đốc tra khách khách khí khí đích mời đến, tại Học Thủ các trong chứng kiến Vương Bảo Nhạc về sau, Liễu Đạo Bân đáy lòng phức tạp đồng thời, cũng có hoảng hốt, mặc dù hắn ngày hôm qua sẽ biết Vương Bảo Nhạc trở thành học thủ sự tình, có thể vẫn cảm thấy không thể tưởng tượng nổi.

 "Vương. . ." Hắn vừa muốn đi hô Vương Bảo Nhạc danh tự, vừa vặn bên cạnh đốc tra lập tức cho hắn một cái ánh mắt, Liễu Đạo Bân tranh thủ thời gian tâm thần rùng mình, bản năng nhớ lại mình ở trên thân phụ thân chứng kiến từng màn về sau, lập tức nhanh đi vài bước, hướng về Vương Bảo Nhạc thật sâu cúi đầu.

 "Liễu Đạo Bân bái kiến học thủ!"

 "Đạo Bân, ngươi như thế nào cũng là cái dạng này, chúng ta là đồng học, cái gì bái kiến không bái kiến." Vương Bảo Nhạc dương nộ, tiến lên nâng dậy Liễu Đạo Bân, lại đem bên người những đốc tra kia đuổi xuống dưới về sau, lôi kéo Liễu Đạo Bân ngồi xuống.

 "Đạo Bân a, nhoáng một cái hơn nửa năm qua đi, ta hiện tại a thường xuyên nhớ tới ban đầu ở khảo hạch ở bên trong sự tình." Vương Bảo Nhạc sờ lên cái cằm bên trên vừa mới dài ra lông tơ, phảng phất tại nhớ lại năm xưa chuyện cũ bộ dạng, đây là hắn tại quan lớn tự truyện đến trường đến lời dạo đầu. . . Chỉ là vô luận như thế nào xem, hắn cái này hơn mười tuổi, như thế thần thái, đều rất là quái dị. . .

 Liễu Đạo Bân cũng có chút cổ quái, nhưng rất nhanh sẽ đem suy nghĩ đè xuống, tuy bị Vương Bảo Nhạc lôi kéo ngồi xuống, nhưng nghĩ đến cha mình ngày bình thường đối mặt thủ trưởng cử động về sau, hắn tranh thủ thời gian bắt chước, xê dịch bờ mông, chỉ đã ngồi một nửa tại trên mặt ghế, thần sắc càng là lộ ra lắng nghe chi ý.

 "Năm đó nhờ có học thủ ân cứu mạng, việc này Đạo Bân cả đời khó quên!" Đợi đến lúc Vương Bảo Nhạc nói xong, hắn đáp lại lúc, cũng đều là theo Vương Bảo Nhạc lời nói.

 "Hiện tại không có người ngoài, ngươi gọi tên của ta là được rồi, Đạo Bân, ta cũng không đem ngươi trở thành ngoại nhân a." Vương Bảo Nhạc đánh giá Liễu Đạo Bân, đối với Liễu Đạo Bân tư thế ngồi cùng với đáp lại, vốn là ngạc nhiên, sau đó rất là thoả mãn, bất quá có chút tò mò đối phương tựa hồ đối với trên quan trường chú ý, so với chính mình còn muốn hiểu bộ dạng.

 "Chẳng lẽ hắn cũng xem quan lớn tự truyện?" Vương Bảo Nhạc kinh ngạc lúc, vụng trộm nhớ kỹ đối phương tư thế ngồi, trong lòng học tập một phen.

 Liễu Đạo Bân tranh thủ thời gian đồng ý, cố ý lại để cho chính mình thoạt nhìn buông lỏng một ít, nhưng trên thực tế tư thế ngồi chút nào không thay đổi, cứ như vậy, hai người nói chuyện phiếm sau nửa ngày, Vương Bảo Nhạc cũng mở rộng tầm mắt, chỉ cảm thấy cái này Liễu Đạo Bân, tựa hồ thoáng cái biến rất lợi hại bộ dạng.

 "Trước khi ta còn không có phát hiện, thằng này có một bộ a." Vương Bảo Nhạc cảm giác mình được ích lợi không nhỏ, lúc này mới lời nói thấm thía đưa ra, muốn đem Liễu Đạo Bân an bài tiến vào Linh Thạch học đường Viện Kỷ bộ trở thành đốc tra nghĩ cách.

 Lời của hắn vừa ra, Liễu Đạo Bân lập tức hô hấp dồn dập, hắn dù là ngày bình thường kiến thức rộng rãi, hơn nữa theo cha mình chỗ đó đã học được rất nhiều tri thức, mà dù sao chỉ là thiếu niên, giờ phút này nghe xong chính mình muốn trở thành đốc tra, lập tức tựu kích động đứng lên.

 "Đa tạ học thủ, về sau bất cứ chuyện gì, học thủ chỉ cần phân phó, Đạo Bân nhất định tuân theo!"

 Vương Bảo Nhạc ha ha cười cười, cổ vũ Liễu Đạo Bân vài câu về sau, lại đề bạt không ít Phượng Hoàng Thành lần này học sinh, cuối cùng lại để cho Liễu Đạo Bân cũng đề cử đi một tí người, lúc này mới rơi xuống Học Thủ Lệnh, bổ nhiệm những người này trở thành Linh Thạch học đường Viện Kỷ bộ đốc tra!

 "Cái này Viện Kỷ bộ ta vừa mới tiếp nhận, Đạo Bân, về sau ngươi phải giúp ta ở lâu ý một ít." Cuối cùng nhất Vương Bảo Nhạc khai báo vài câu, lại để cho kích động vô cùng Liễu Đạo Bân lui ra về sau, hắn ngồi tại cái ghế của mình ở bên trong, đem chân vểnh lên tại trên mặt bàn, uống vào Băng Linh nước, tâm tình đặc biệt mỹ hảo, cầm lấy trên mặt bàn bầy đặt hồ sơ, tùy ý đọc qua đi một tí.

 Những hồ sơ này, đều là Linh Thạch học thủ các đốc tra, xử lý trái với viện kỷ sự tình, cần hắn đến định đoạt.

 Nhìn xem dày đặc hồ sơ, Vương Bảo Nhạc đại khái quét mắt, ngoại trừ một cái tên là Tôn Khải Phương người, bởi vì trộm cắp Pháp Binh hệ bí phương bị trảo bên ngoài, mặt khác đều là một ít lông gà vỏ tỏi vi kỷ sự tình.

 Coi như là trộm cắp bí phương, cũng là có thể lớn có thể nhỏ, cái này chỗ có chuyện, bởi vì đều là Linh Thạch học thủ các đốc tra bắt, cho nên Vương Bảo Nhạc nơi này có tuyệt đối quyền xử trí.

 Hắn tùy ý nhìn một chút về sau, cảm thấy nhàm chán, ném ở một bên cầm lấy đồ ăn vặt tiếp tục bắt đầu ăn.

 "Cái này Viện Kỷ bộ, chỉ cần bọn hắn sợ ta là được rồi, ta cũng không có tinh lực như vậy kia đi quản lý, Liễu Đạo Bân người này ban đầu ở khảo hạch ở bên trong, có thể nhanh chóng tổ chức nhân thủ ôm đoàn, mà lại dùng hắn cầm đầu lĩnh, tựa hồ rất có kinh nghiệm bộ dạng. . . Có thể cân nhắc lại để cho hắn đi chằm chằm vào."

 Vương Bảo Nhạc từ nhỏ đến lớn mộng tưởng, tựu là trở thành Tổng thống liên bang, hôm nay lên làm học thủ, tại hắn xem ra khoảng cách Tổng thống liên bang, xem như bước ra một bước dài.

 Bất quá hắn muốn trở thành Tổng thống liên bang nguyên nhân, quyền thế ngược lại là tiếp theo, mà là tối trọng yếu nhất, thì là hắn không muốn bị người khi dễ, hôm nay trở thành học thủ, tại Vương Bảo Nhạc xem ra, tại Pháp Binh hệ trong, có lẽ cũng không sao người có thể khi dễ chính mình rồi.

 Nghĩ tới đây, Vương Bảo Nhạc cũng tựu không muốn lưu ở nơi đây, đi ra ngoài đi dạo một phen, định đi đổi Dưỡng Khí quyết quyển hạ cùng với Hồi Văn học văn điển, trở về động phủ, đã bắt đầu tu luyện cùng với đối với Dưỡng Khí quyết quyển hạ nghiên cứu.

 Tại hắn xem ra, mục đích của mình đã đạt thành, chính mình đến đạo viện dù sao cũng là học tập, về sau thời gian, có thể hảo hảo đi học tập.

 Thời gian trôi qua, qua rất nhanh đi một tuần, cái này thời gian một tuần, Vương Bảo Nhạc chỉ là ngẫu nhiên đi Học Thủ các, ngày bình thường đều là tại nghiên cứu Dưỡng Khí quyết quyển hạ.

 Hắn mặc dù không tại, có thể Liễu Đạo Bân được nhậm mệnh về sau, tại một tuần này trong thời gian, lại hiển lộ ra lại để cho Vương Bảo Nhạc lần nữa kinh ngạc quản lý thiên phú, hết thảy đều quản lý ngay ngắn rõ ràng đồng thời, chuyện lớn chuyện nhỏ, cũng đều biết dùng ngắn gọn cung kính ngôn từ xin chỉ thị Vương Bảo Nhạc, không dám để cho Vương Bảo Nhạc nơi này có chút nào hiểu lầm hắn đoạt quyền ý niệm trong đầu.

 Trên thực tế đạo viện bên trong Học Thủ các, cũng không có cái gì đoạt quyền sự tình, cuối cùng, học thủ có được bổ nhiệm quyền, đủ để dọn dẹp hết thảy đi quá giới hạn sự tình!

 Điểm này, Liễu Đạo Bân lòng dạ biết rõ.

 Cùng lúc đó, tại Chiến Võ hệ ở bên trong, mặc dù không phải học thủ, có thể làm cho này một lần tân sinh, âm thầm tích lũy đủ kình, muốn cùng Trần Tử Hằng cùng Trác Nhất Phàm cạnh tranh học thủ vị trí Lục Tử Hạo, chính hồ nghi xem xét linh võng Thượng Quan tại Vương Bảo Nhạc tin tức, nhất là bên trong có một ít hình ảnh.

 Hắn chằm chằm vào hình ảnh ở bên trong Vương Bảo Nhạc, càng xem càng là cảm thấy không đúng, sau một hồi khá lâu, hắn lấy ra truyền âm giới, lập tức cho vật lộn câu lạc bộ Chu Lộ muội muội, thì ra là vị kia tiểu mỹ nữ truyền âm.

 "Chu Tĩnh, ngươi giúp ta tìm xem cái kia vô sỉ béo thỏ tư liệu, ta cảm thấy ta giống như phát hiện mục tiêu!" 