 Chương 13: Hóa Thanh đan

 Tại Chiến Võ hệ để lại truyền thuyết về sau, Vương Bảo Nhạc về tới Pháp Binh hệ động phủ, cảm thấy mỹ mãn ngồi ở sân thượng bên trên, nhìn qua xa xa trời xanh mây trắng, tâm tình rất là khoan khoái dễ chịu, cầm lên một bao đồ ăn vặt, răng rắc răng rắc bắt đầu ăn.

 "Ta đều như vậy gầy, cần bồi bổ rồi." Vương Bảo Nhạc cảm thán sờ lên chính mình Tiểu Bàn mặt, lại nhìn một chút chính mình toàn tâm toàn ý bụng, mặc dù hắn giảm béo đại kế, cuối cùng nhất cũng chỉ là giảm đi linh mỡ, bản thân hay là cái kia tiểu bàn tử bộ dáng, nhưng đối với Vương Bảo Nhạc mà nói, hắn đã rất thấy đủ rồi.

 "Hiện tại những Bàn gia gia kia, đuổi không kịp ta đi à nha." Vương Bảo Nhạc cười ha hả, cảm thụ được trong thân thể bàng bạc khí huyết, càng phát ra thỏa mãn lúc, lại lấy ra một túi đồ ăn vặt, bắt đầu ăn.

 Cho đến hoàng hôn hàng lâm, dựa vào đồ ăn vặt cũng đã ăn khin khít hắn, không để ý đến sân thượng bên trên đống kia tích như núi nhỏ đồ ăn vặt túi, về tới trong động phủ, bắt đầu luyện chế linh thạch.

 Có trước khi kinh nghiệm, vận chuyển Thái Hư Phệ Khí quyết xuống, rất nhanh bốn phía Linh khí vô hình mà đến, bị cái kia phệ chủng hấp thu về sau, ngưng tụ tại trên tay phải, cuối cùng nhất tạo thành một miếng hình thoi linh thạch!

 Cái này linh thạch mặc dù không phải đặc biệt óng ánh, thế nhưng có chút sáng long lanh, cầm trong tay, coi như Côi Bảo bình thường, xem Vương Bảo Nhạc miệng đều liệt đã đến trên lỗ tai.

 "Độ tinh khiết tại bảy thành năm a, ta muốn thêm chút sức, tranh thủ sớm ngày đạt tới độ tinh khiết chín thành đã ngoài." Vương Bảo Nhạc phấn chấn ở bên trong, vừa nghĩ tới học thủ vị trí cùng quyền lực, hắn tựu trong lòng lửa nóng, tranh thủ thời gian tu luyện.

 Thời gian trôi qua, thoáng một cái trôi qua bảy ngày.

 Trong bảy ngày này, Vương Bảo Nhạc mặc dù ngẫu nhiên cũng đi Linh Thạch học đường, không bằng trước khi liều mạng như thế, nhưng vẫn là đem đã rất lâu gian đặt ở tu luyện Thái Hư Phệ Khí quyết ở bên trong, cho đến thời gian dần qua, hắn phát hiện một vấn đề.

 Linh thạch độ tinh khiết tại đạt đến bảy thành năm trình độ về sau, lại lại vô pháp tiến thêm, như là gặp bình cảnh bình thường, mặc cho hắn cố gắng như thế nào, cũng đều vu sự vô bổ.

 Cái này lại để cho Vương Bảo Nhạc nóng nảy, lại thử mấy ngày, phát hiện còn không có tiến triển về sau, hắn buồn rầu vỗ vỗ bụng, lấy ra màu đen mặt nạ, đích nói thầm.

 "Chẳng lẽ là ta tu luyện sai rồi? Lần trước văn tự mơ hồ, có cái gì không có phát hiện địa phương?" Nghĩ tới đây, Vương Bảo Nhạc cũng là không có biện pháp rồi, xuất ra mộng gối, một lần nữa tiến vào mộng cảnh.

 Như cũ là cái kia băng thiên tuyết địa, bốn phía bông tuyết bay xuống, gió lạnh rét thấu xương, Vương Bảo Nhạc không tâm tình cảm thụ tại đây băng thoải mái, hắn tranh thủ thời gian nhìn về phía trong tay mơ hồ mặt nạ.

 Sau một lúc lâu, đương hắn lần nữa vừa ý mặt văn tự lúc, cẩn thận nhìn thật lâu, cuối cùng nhất xác định chính mình không có tu luyện sai lầm.

 "Kỳ quái. . . Đúng vậy a, nhưng vì cái gì đã đến bảy thành năm, tựu tăng lên không ngừng nữa nha." Vương Bảo Nhạc thật buồn bực rồi, nói thầm về sau thở dài, chính phải ly khai mộng cảnh, đi cân nhắc những biện pháp khác, nhưng vào lúc này, bỗng nhiên, cái kia màu đen mặt nạ tựa hồ nghe đã đến Vương Bảo Nhạc lời nói giống như, lại phi tốc bắt đầu vặn vẹo.

 Một màn này lại để cho Vương Bảo Nhạc sững sờ, tranh thủ thời gian nhìn lại lúc, kinh ngạc phát hiện này mặt nạ bên trên Thái Hư Phệ Khí quyết lại biến mất, rõ ràng có mới văn tự từ phía trên hiện ra đến.

 Mà cái này hiển hiện văn tự, đúng là nói cho hắn biết như thế nào giải quyết linh thạch độ tinh khiết đáp án!

 Như thế nhân tính hóa một màn, lại để cho Vương Bảo Nhạc chấn kinh rồi, hắn dụi dụi mắt con ngươi, bỗng nhiên chằm chằm vào mặt nạ, hét lớn.

 "Đi ra, ai ở bên trong, ta nhìn thấy ngươi rồi, đi ra cho ta!"

 Nói xong, Vương Bảo Nhạc như lâm đại địch, gắt gao chằm chằm vào mặt nạ, có thể đợi sau nửa ngày cũng không thấy mặt có cái gì mới biến hóa, cuối cùng nhất Vương Bảo Nhạc hồ nghi trong vừa cẩn thận nhìn một chút văn tự, con mắt dần dần phát sáng lên.

 "Hóa Thanh đan. . ."

 Này mặt nạ bên trên văn tự, rõ ràng nói cho Vương Bảo Nhạc, muốn đạt tới rất cao độ tinh khiết, cần một loại gọi là Hóa Thanh đan đan dược, chỉ có loại đan dược này, mới có thể tính nhắm vào thanh trừ hắn trong cơ thể tạp chất, khiến cho Linh khí trong người càng lưu loát, kể từ đó, lại vừa đề cao độ tinh khiết.

 Lập tức như thế, Vương Bảo Nhạc đáy lòng xoắn xuýt, hắn một phương diện đối với biện pháp này tâm động, một phương diện khác thì là cảm thấy này mặt nạ thật là quỷ dị, cho đến hắn đã đi ra mộng cảnh, cũng đều như trước chần chờ không ngừng, đăng nhập linh võng về sau, bắt đầu tra tìm cái gì là Hóa Thanh đan.

 Cũng không lâu lắm, ở trường học linh võng bên trên, Vương Bảo Nhạc đã tìm được Hóa Thanh đan giới thiệu, viên thuốc này đối với người không có có chỗ hại, mà lại công hiệu thật tốt, có thể thanh trừ trong cơ thể tạp chất, sử Cổ Võ cảnh võ giả, thân thể càng thêm linh động.

 Chỉ có điều viên thuốc này cực kỳ trân quý, luyện chế độ khó quá lớn, không phải bình thường Đan Đạo hệ học sinh có thể có tư cách luyện chế ra đến, chỉ có Đan Đạo hệ học thủ, có lẽ vận khí tốt, có thể luyện ra một miếng, thường thường đều là tự mình ăn hết.

 Có thể lại bởi vì sở dụng thảo mộc càng là trân phẩm, cho nên coi như là học thủ cũng đại đô lực bất tòng tâm, chỉ có Đan Đạo hệ lão sư, mới có thể tốn hao rất lớn một cái giá lớn, luyện chế ra đến.

 Cho nên trên cơ bản, loại này Hóa Thanh đan, tại toàn bộ Phiêu Miểu đạo viện hạ viện, có tiền mà không mua được.

 Nhìn xem Hóa Thanh đan giới thiệu, Vương Bảo Nhạc không chần chờ nữa, hắn cảm thấy mặc dù là mặt nạ cổ quái, nhưng này đan dược đích đích xác xác đối với chính mình có chỗ tốt, lập tức tựu lửa nóng.

 Tại về sau vài ngày, hắn ngoại trừ đi học cùng tu luyện bên ngoài, cơ hồ toàn bộ thời gian đều đặt ở tìm hiểu viên thuốc này bên trên, thậm chí đều liên hệ rồi tiến vào Đan Đạo hệ tiểu bạch thỏ cùng Đỗ Mẫn, làm cho các nàng hai người cũng giúp mình tìm xem tin tức, có thể thủy chung không có manh mối, vô kế khả thi.

 Dù sao viên thuốc này trân quý rất thưa thớt, coi như là có người đi bán, cũng không phải tiểu bạch thỏ cùng Đỗ Mẫn như vậy bình thường học sinh, có thể biết được, về phần Vương Bảo Nhạc tuy là đặc chiêu, nhưng mới vừa tiến vào học viện không đến một năm, cũng hay là khó có thể tiếp xúc đến như vậy cấp độ.

 Bất quá công phu không phụ lòng người, tiểu bạch thỏ chỗ đó đối với Vương Bảo Nhạc nhu cầu rất là để ý, nàng thủy chung cảm thấy Vương Bảo Nhạc đối với chính mình có ân cứu mạng, dù là lúc trước biết được khảo hạch nội tình, có thể cùng Liễu Đạo Bân đồng dạng, thủy chung không quên mất trí nhớ ở chỗ sâu trong, Vương Bảo Nhạc cái kia máu tươi chảy đầm đìa thân ảnh.

 Cho nên đối với Vương Bảo Nhạc sự tình đặc biệt chăm chú, hơn nữa nàng tướng mạo ngọt ngào đáng yêu, tính cách hoạt bát, lại tại một tháng sau, bang Vương Bảo Nhạc dò thăm một tin tức.

 "Bảo Nhạc tiểu ca ca, nửa tháng sau tại Phiêu Miểu thành ở bên trong, có một cái đấu giá hội, bên trong có một miếng Hóa Thanh đan!"

 Đương Vương Bảo Nhạc nhận được tiểu bạch thỏ truyền âm giới tin tức về sau, lập tức phấn chấn, ôm truyền âm giới hôn rồi một miệng lớn.

 "Tiểu Nhã muội muội ta quá yêu ngươi á!"

 Giờ phút này Đan Đạo hệ trong túc xá, tiểu bạch thỏ chính ngồi ở trên giường, nghe được truyền âm giới trong truyền đến Vương Bảo Nhạc hôn môi thanh âm, mặt lập tức tựu đỏ lên, đối diện nàng Đỗ Mẫn, hồ nghi nhìn sang.

 "Tiểu Nhã ngươi làm sao vậy?"

 "Không có. . . Không có gì. . ." Tiểu bạch thỏ tranh thủ thời gian cúi đầu, tim đập phanh phanh, trong nội tâm ngượng ngùng đồng thời, cũng có một loại nói không rõ kỳ dị suy nghĩ.

 Về phần Vương Bảo Nhạc, giờ phút này phấn chấn trong trong động phủ đi vài vòng, vung vẩy lấy nắm đấm, trong ánh mắt lộ ra hưng phấn cùng kích động.

 "Đấu giá hội cần linh thạch, có thể linh thạch với ta mà nói, quá dễ dàng, bảy thành năm độ tinh khiết linh thạch cũng rất đáng trước rồi, quan trọng nhất là, ta đều không cần thành phẩm a." Vương Bảo Nhạc cười ha ha, chỉ cảm thấy cái kia Hóa Thanh đan lúc này đây đã là vật trong bàn tay, bởi vì tại lúc trước hắn luyện chế linh thạch trong quá trình, sớm đã tích lũy không ít.

 Mà hắn đối với linh thạch nhu cầu cũng không phải rất mãnh liệt, cho nên tại hắn xem ra, những điều này đều là vật ngoài thân, coi như là toàn bộ xuất ra đi đổi Hóa Thanh đan, cũng cũng không biết đau lòng.

 "Bất quá cũng không thể phớt lờ a, quan lớn tự truyện bên trên đều nói qua, không thể xem thường địch nhân của mình." Vương Bảo Nhạc nghĩ tới đây, lập tức quyết định nửa tháng này thời gian, lại luyện ra một ít linh thạch.

 Vì vậy về sau nửa tháng, Vương Bảo Nhạc đại lượng thời gian đều dùng tại luyện chế linh thạch bên trên, thời gian nhoáng một cái, đấu giá hội đúng hạn đã đến, ngày hôm nay sáng sớm, Vương Bảo Nhạc tinh thần vô cùng phấn chấn đi ra động phủ.

 Phiêu Miểu đạo viện chỗ Thanh Mộc hồ, vốn là Phiêu Miểu thành đông giao, đối với đạo viện học sinh mà nói, ngày bình thường cũng không hạn chế ra vào thành trì, Vương Bảo Nhạc tuy là lần đầu tiến về, thế nhưng cũng không xa lạ gì, ngồi thuyền đã đến bờ hồ về sau, thẳng đến Phiêu Miểu thành.

 Rất nhanh tới gần, cùng hắn gia hương Phượng Hoàng Thành so sánh, Phiêu Miểu thành thật sự quá lớn, chừng trên trăm cái Phượng Hoàng Thành giống như, dù sao Phượng Hoàng Thành chỉ là liên bang vô số trong thị trấn nhỏ một cái, mà Phiêu Miểu thành thì là liên bang 17 chủ thành một trong!

 Thành trì bên ngoài, có coi như thiết giáp bình thường cực lớn tường thành, có vô số phát ra hào quang gai sắc, tại đây trên tường thành tràn ngập, ánh mặt trời nhoáng một cái, ẩn ẩn có khắc nghiệt chi ý tràn ngập.

 Trừ lần đó ra, còn có khổng lồ trận pháp vờn quanh, giờ phút này chỉ là thông thường mở ra, không có vận chuyển tới trình độ lớn nhất, có thể coi là là như thế này, cũng đều khiến cho này thành tràn ra kinh người uy áp, bao phủ bát phương.

 Rất xa, còn có thể chứng kiến trên tường thành có đại lượng tháp cao, từng cái thượng diện đều nâng cực lớn viên cầu, Huyền Không chuyển động, khi thì có tia chớp theo trong đó khuếch tán, ẩn chứa khủng bố chi lực, tựa hồ có thể châm đối với thiên không bên trên hết thảy địch nhân.

 Đây hết thảy đều bởi vì năm đó cái thanh kia theo tinh không đã đến thanh đồng cổ kiếm, tại xuyên thấu mặt trời về sau, chuôi kiếm vỡ vụn mảnh vỡ, rơi xuống trên địa cầu về sau, phạm vi thật lớn, có rất nhiều đều bị năm đó thế lực sưu tập khống chế, công pháp xuất hiện bất đồng lưu phái, coi như mọc lên như nấm, khiến cho toàn bộ liên bang cách cục bởi vậy cải biến.

 Mặc dù chủ thể hay là dùng liên bang làm chủ, có thể liên bang hạ hay là tạo thành tứ phương thế lực lớn, phụ thuộc bọn hắn tiểu thế lực cũng không có thiếu, nếu không có Linh Nguyên kỷ sơ kỳ bộc phát cái kia một hồi hung thú cuộc chiến, có lẽ liên bang đã sớm giải thể.

 Cũng chính bởi vì hung thú cuộc chiến ảnh hưởng, hôm nay toàn bộ liên bang nhìn như hòa bình, có thể âm thầm những lớn nhỏ này thế lực hay là chợt có ma sát, chỉ có điều đều lẫn nhau khắc chế tại nhất định phạm vi, không có đại quy mô xung đột mà thôi.

 Dù sao năm đó cái kia một hồi hung thú cuộc chiến, đối với toàn bộ liên bang tất cả mọi người mà nói, đều là một trường hạo kiếp, liên bang mặt lâm chủng tộc sinh tử tồn vong nguy cơ, đây hết thảy, đều là vì Linh khí đột nhiên xuất hiện.

 Linh khí xuất hiện, đạt được cơ duyên tu hành cũng không phải là chỉ là nhân loại, còn có dã thú, thực vật, mà Linh khí nồng đậm, làm cho đại lượng dã thú, thực vật, phi cầm biến dị, hắn trình độ siêu việt nhân loại, cực kỳ cường đại.

 Hung thú cuộc chiến, cũng là bởi vì này mà lên.

 Hôm nay trận chiến ấy mặc dù chấm dứt, liên bang nắm giữ thành trì, mà trên thực tế vô luận là hoang dã hay là hải dương, đều là thuộc về hung thú cùng phi cầm căn cứ.

 Cho nên chẳng những thành trì cần chắc chắn phòng hộ, lại bởi vì thành bên ngoài nguy hiểm, cho nên phần lớn người cả đời đều sinh hoạt trong thành, ra ngoài lúc cần kết bạn, hay hoặc giả là chuyên môn chiến tu hộ tống.

 Như là Vương Bảo Nhạc các học sinh, trước khi tiến vào đạo viện lúc đồng dạng.

 Giờ phút này Vương Bảo Nhạc, đứng tại Phiêu Miểu thành bên ngoài, nhìn xem cái này tòa nguy nga thành trì, hắn thở sâu ngẩng đầu ưỡn ngực, cất bước đi vào. 