 Chương 21: Gọi ba ba!

 Tại đây mọi người xuỵt trong tiếng, cái kia bị Vương Bảo Nhạc bẻ ngón tay đại hán, thân thể run rẩy, trong mắt đều đã có nước mắt, thật sự là cái này bị người bẻ ngón tay đau nhức, toàn tâm bình thường, lại để cho hắn phát điên.

 Cái loại nầy đau nhức, rất khó hình dung, tựu thật giống toàn thân cao thấp sở hữu khí lực cũng bị mất, chỉ có trên ngón tay truyền đến kịch liệt đau nhức, một luồng sóng như thủy triều, làm cho người da đầu đều rung động, chỉ hận vì sao phải trường vươn ngón tay. . .

 Loại này thể nghiệm, lại để cho hắn trong lòng hận ý mãnh liệt, có thể cũng không dám lộ ra nửa điểm, thậm chí thân thể cũng nhịn không được phối hợp Vương Bảo Nhạc, sợ Vương Bảo Nhạc chỗ đó vừa dùng lực, đem tay mình chỉ bẻ đoạn.

 Có thể nhưng trong lòng nhịn không được bay lên mãnh liệt không phục, dù sao đổi ai, cùng người đánh nhau lúc bị bẻ ngón tay, đáy lòng đều là cực kỳ không cam lòng, như có khả năng, hắn thậm chí nghĩ đi một ngụm cắn xuống Vương Bảo Nhạc trên người thịt. . . Chỉ là hôm nay ngón tay tại Vương Bảo Nhạc trong tay, hắn chỉ có thể đáy lòng mắng to vô sỉ, đem răng đều cắn nát, tranh thủ thời gian cầu xin tha thứ.

 "Buông tay a, đau quá. . . Ta. . . Ta nhận thua! !"

 "Nhận thua tựu là hảo hài tử." Vương Bảo Nhạc cảm giác mình không phải cái loại nầy đúng lý không buông tha người hỗn đản, giờ phút này cảm thấy mỹ mãn hạ buông lỏng tay ra chỉ, tại đại hán kia vẻ mặt oán nộ xuống, đi ra lôi đài.

 Đáy lòng vui thích, phảng phất trước khi bị đại bồi luyện hành hạ luyện, giờ phút này thổ lộ không ít, cái loại cảm giác này, lại để cho hắn cảm thấy cái này tự do vật lộn câu lạc bộ, thật sự là quá mỹ hảo rồi.

 "Thua ở của ta tuyệt chiêu bên trên, đây không phải lỗi của ngươi, trách ta, bởi vì ta quá mạnh mẽ." Vương Bảo Nhạc cảm khái thổn thức, rất có một bộ chính mình vô địch thiên hạ bộ dạng, mập mạp này chẳng lẽ quên chính mình lúc trước bị bẻ ngón tay lúc kêu thảm thiết đến sao, hiển nhiên giờ khắc này toàn thân sảng khoái hắn, đã tự động không để ý đến chính mình tu luyện một chiêu này lúc thê thảm.

 Nếu như ánh mắt có thể giết người, giờ phút này Vương Bảo Nhạc nhất định bị đại hán kia vạn tiễn xuyên tâm, để giải hắn trong lòng bẻ ngón tay mối hận.

 Hắn vừa vừa đi ra khỏi lôi đài, bốn phía những đang trông xem thế nào kia trận chiến này đám người, lập tức tựu truyền ra mãnh liệt hơn xuỵt thanh âm, chỉ có điều đây hết thảy đều bị Vương Bảo Nhạc tự động che đậy rồi.

 Giờ phút này hắn phấn chấn ở bên trong, hào hứng bừng bừng lại bắt đầu tìm kiếm lôi đài, rất nhanh lại lần nữa đã tìm được một chỗ, xem chỉ chốc lát về sau, mới đi tiến lên.

 Đối thủ của hắn là cái rất là cuồng ngạo thiếu niên, chú ý tới tới khiêu chiến Vương Bảo Nhạc về sau, lập tức âm lãnh mở miệng.

 "Hãy xưng tên ra!"

 Vương Bảo Nhạc trừng mắt nhìn, lúc trước hắn xem qua thiếu niên này ra tay, biết được đối phương tốc độ rất nhanh, cực kỳ linh hoạt, cân nhắc đối phương một khi chạy thục mạng, truy có chút hao phí thời gian, tốt nhất là muốn cái biện pháp làm cho đối phương chính mình tới, giờ phút này nghe vậy ánh mắt chớp lên, lộ ra chất phác biểu lộ, ôm quyền cúi đầu.

 "Tại hạ. . ."

 Không đợi Vương Bảo Nhạc nói xong, thiếu niên kia ánh mắt lóe lên, khóe miệng lộ ra khinh miệt chế nhạo, thân thể nhảy lên gào thét mà đến, tốc độ cực nhanh, nháy mắt đã đến Vương Bảo Nhạc phụ cận, một quyền rơi xuống.

 "Đối với ta sử lừa gạt?" Vương Bảo Nhạc con mắt sáng ngời, chẳng những không có né tránh, thân thể ngược lại mạnh mà một bước, tựu thật giống một ngọn núi giống như, hướng về tiến đến thiếu niên, trực tiếp tựu đụng tới, trong miệng thì là điên cuồng hét lên.

 "Đến a, có bản lĩnh cùng ta chính diện đối kháng!"

 Thiếu niên cười lạnh, nhìn như thác loạn đi vài bước, lại xảo diệu vô cùng tránh được Vương Bảo Nhạc, xuất hiện ở phía sau của hắn.

 "Như vậy béo, còn muốn cho ta tiễn đưa linh thạch, làm khó ngươi rồi." Thiếu niên mỉa mai đồng thời, tay phải hướng về Vương Bảo Nhạc phía sau lưng, trực tiếp một quyền oanh ra.

 Chỉ là một quyền này không đợi rơi xuống, Vương Bảo Nhạc trong cơ thể đột nhiên tựu tràn ra một cỗ hấp lực, dẫn dắt thiếu niên thân ảnh đều dừng thoáng một phát, tại thiếu niên kia sai góc cùng biến sắc ở bên trong, Vương Bảo Nhạc thân thể trực tiếp chuyển qua, tay phải mang theo càng mạnh hơn nữa hấp lực, quay người một trảo, một thanh tựu bắt được ngón tay của thiếu niên, khóe miệng lộ ra vẻ tươi cười đắc ý, hướng lên mạnh mà bẻ, trong miệng càng là rống to.

 "Quỳ xuống!"

 Hét thảm một tiếng theo thiếu niên kia trong miệng truyền ra, thân thể của hắn lập tức như nhũn ra, chỉ cảm thấy trước nay chưa có kịch liệt đau nhức theo Vương Bảo Nhạc tiếng hô, coi như điều khiển thân thể của mình, vô ý thức tựu phù phù một tiếng quỳ xuống.

 "Buông tay, đau nhức, đau quá! !"

 "Lão tử hận nhất đùa nghịch lừa dối, nhanh nhận thua, gọi ba ba!" Vương Bảo Nhạc vừa trừng mắt.

 Thiếu niên trong nội tâm muốn điên, đang muốn chửi ầm lên, có thể theo Vương Bảo Nhạc dùng sức, thiếu niên thanh âm lập tức biến thành càng thê lương kêu thảm thiết, tranh thủ thời gian hô to.

 "Ba ba, ba ba ta sai rồi! Ta nhận thua! !"

 Vương Bảo Nhạc chỉ cảm thấy toàn thân sảng khoái, cười ha ha trong buông lỏng tay ra, đắc ý rời đi lôi đài, bắt đầu tìm kiếm kế tiếp bồi luyện mục tiêu.

 Trên lôi đài thiếu niên, xoa ngón tay nhìn hằm hằm Vương Bảo Nhạc bóng lưng, nghiến răng nghiến lợi, nhưng lại bất đắc dĩ, chỉ là trong lòng không phục, nhưng lại ngăn không được dâng lên.

 Mà một trận chiến này, đồng dạng bị người xung quanh bầy chú ý tới, thời gian dần qua đã khiến cho phạm vi nhỏ chú ý, thậm chí một ít liên tục nhìn Vương Bảo Nhạc lưỡng chiến chi nhân, thần sắc đều càng phát ra có chút khác thường.

 "Mập mạp này tới đây địa, tựu là bẻ ngón tay đến hay sao?"

 "Cái này cũng quá âm hiểm nữa à, đi lên tựu bẻ ngón tay. . ."

 Tại đây phạm vi nhỏ đám người chú ý xuống, Vương Bảo Nhạc đã bắt đầu cuộc chiến thứ ba, thứ tư chiến, thứ năm chiến. . . Hắn càng đánh càng là hưng phấn, động tác cũng càng phát ra thuần thục, theo bắt đầu cần một ít thời gian mới có thể bẻ đến ngón tay, cho đến cuối cùng, mặc kệ gặp được ai, chỉ cần đối với hắn ra tay, tựu có thể trong chốc lát bị hắn chuẩn xác không sai bẻ đến ngón tay.

 Trong lúc này quá trình. . . Tựu là tại đây trong câu lạc bộ, từng tiếng kêu thảm thiết. . .

 "Trời ạ, buông tay! !"

 "Đau nhức a, quá đau nhức! !"

 "Con thỏ ngươi vô sỉ, có bản lĩnh ngươi đừng bẻ ngón tay! !"

 "Buông tay a. . . Ba ba ta sai rồi, nhận thua. . ."

 Vốn là hảo hảo một chỗ tự do vật lộn câu lạc bộ, bởi vì vương bảo đến đến, lập tức tựu thay đổi hương vị, theo cái kia từng tiếng kêu thảm thiết lục tục truyền ra, bốn phía chú ý đến Vương Bảo Nhạc người cũng càng ngày càng nhiều, trận trận xôn xao cùng nghị luận, càng là truyền khắp tứ phương, hấp dẫn càng nhiều nữa người chú ý.

 "Quá vô sỉ rồi, quá tiện rồi!"

 "Cái này béo con thỏ thoạt nhìn cũng không yếu, làm sao lại ưa thích bẻ ngón tay a, còn ưa thích làm cho người hô ba ba!"

 "Chết tiệt, hắn liền tay của nữ nhân chỉ đều không buông tha a. . ."

 Tại đây mọi người nghị luận cùng tức giận xuống, Vương Bảo Nhạc chắp tay sau lưng đi xuống lôi đài, tại bốn phía đám người nhìn hằm hằm xuống, biết rõ nơi đây quy củ hắn, không chút nào chột dạ, ngược lại là ngẩng đầu ưỡn ngực, suy nghĩ tìm kiếm kế tiếp bồi luyện.

 Chỉ là hắn ở chỗ này đã khiến cho một ít oanh động, rất nhiều lôi đài vừa nhìn thấy hắn xuất hiện, người ở bên trong lập tức tựu sắc mặt biến hóa, lập tức đóng cửa lôi đài, cái này liền khiến cho Vương Bảo Nhạc có chút buồn bực, cũng may rất nhanh, Vương Bảo Nhạc tựu phấn chấn cầm ra bản thân tại đây câu lạc bộ thân phận lệnh bài.

 Trong lúc này rõ ràng xuất hiện khiêu chiến tin tức, cái này lại để cho Vương Bảo Nhạc hào hứng cao ngang, tranh thủ thời gian trở lại chính mình lôi đài, đã đến lúc cái này bốn phía đã tồn tại mấy trăm người, bên trong có không ít người Vương Bảo Nhạc đều rất quen thuộc, đúng là lúc trước hắn sở hữu đối thủ, như thiếu niên kia, như sớm nhất đại hán.

 Bọn hắn đang nhìn đến Vương Bảo Nhạc sau khi trở về, cả đám đều nhìn hằm hằm Vương Bảo Nhạc.

 "Là các ngươi a, đừng có gấp, từng bước từng bước đến, thật sự, ta rất lý giải tâm tình của các ngươi." Vương Bảo Nhạc ha ha một tiếng, một bên chào hỏi, vừa đi lên lôi đài, hắn vừa vừa về tới lôi đài, lập tức trước khi sử lừa gạt sau gọi ba ba thiếu niên, tựu mạnh mà xông ra.

 "Con thỏ, ta muốn khiêu chiến ngươi!" Nói xong, thiếu niên trực tiếp tựu triển khai tốc độ kinh người, thẳng đến Vương Bảo Nhạc, đáy lòng của hắn không phục lắm, cảm thấy trước đó lần thứ nhất là tự mình không chuẩn bị, lúc này đây nhất định sẽ không bị bẻ đến ngón tay.

 Chỉ là, thì ra là mấy cái thời gian hô hấp, hắn kêu thảm thiết liền quanh quẩn lôi đài.

 "Ba ba, ta sai rồi, ta nhận thua. . ." Vương Bảo Nhạc vẻ mặt cảm khái bẻ lấy ngón tay của thiếu niên, trong mắt mang theo tán thưởng, hắn cảm thấy thiếu niên này rất sáng suốt, vì vậy buông tay.

 Chỉ là thiếu niên này vừa đi ra lôi đài, không đợi những người khác tiến vào, hắn tựu cắn răng một cái, mãnh liệt xoay người, lại vọt lên tiến đến, trong mắt đã tràn ngập tơ máu.

 "Lại đến!" Đáy lòng của hắn phi thường không cam lòng, loại này bẻ ngón tay mặc dù kịch liệt đau nhức, có thể hắn cảm giác mình thân là Phiêu Miểu đạo viện Chiến Võ hệ học sinh, nhất định có thể báo thù, giờ phút này trong tiếng hô cải biến sách lược, không hề dùng tay, mà là dùng chân. . .

 Có thể hắn hiển nhiên hay là xem thường Vương Bảo Nhạc, rất nhanh, đương ngón tay của hắn bị Vương Bảo Nhạc tìm được lúc, tiếng kêu thảm thiết lại một lần nữa truyền khắp tứ phương.

 "Ba ba, ta sai rồi. . ."

 Đến cuối cùng, mà ngay cả Vương Bảo Nhạc cũng đều chấn kinh rồi, thật sự là thiếu niên này cùng hắn lúc trước quá giống, lại lần lượt ở nhận thua đi ra về sau, lại giết tiến đến, cuối cùng nhất con mắt đều đỏ thẫm rồi, cái kia phảng phất muốn cắn người bộ dạng, lại để cho Vương Bảo Nhạc cũng đều cảm thấy dọa người.

 Người xung quanh bầy càng ngày càng nhiều, cho đến sợ là chừng hơn nghìn người lúc, trước khi bị Vương Bảo Nhạc bẻ ngón tay gia hỏa, nguyên một đám nghiến răng nghiến lợi, đối với Vương Bảo Nhạc tại đây đã là hận cực kỳ khủng khiếp, nhao nhao khinh bỉ.

 "Vô sỉ, quá vô sỉ rồi! !"

 "Cái này béo con thỏ sẽ bẻ ngón tay, ai lên đi bắt hắn cho đã làm, ta nguyện ý ra một cái linh thạch!"

 Tại những người này gào thét xuống, đám người thêm nữa, huyên náo càng tăng lên.

 Mà thiếu niên kia cũng rất phối hợp truyền ra lần lượt ba ba âm thanh. . .

 Cho đến cuối cùng, thiếu niên mười cái ngón tay đều tím rồi, hắn mới vẻ mặt sinh không thể luyến được mang ra lôi đài, rất nhanh, lại có người đi lên, nữ có nam có, trẻ có già có. . .

 Hồi lâu, đương một cái mặc dù mang theo Tiểu Miêu mặt nạ, có thể rõ ràng cho thấy cái nũng nịu nữ tử, cũng đều bị Vương Bảo Nhạc bẻ ngón tay, khóc chạy ra đi lúc, người xung quanh bầy bạo liệt rồi.

 "Chịu không được a, hắn rõ ràng bẻ ta đáng yêu mèo thần ngón tay, giết ngàn đao a!"

 "Vị cao thủ kia đi lên hành hung cái này béo con thỏ, ta cũng nguyện ý tống xuất một cái linh thạch! Nếu như có thể đưa hắn mặt nạ tháo xuống, ta lại thêm một cái linh thạch! !"

 Vương Bảo Nhạc nhìn xem bên ngoài những cuồng bạo kia đám người, lập tức tựu hãi hùng khiếp vía, hắn tranh thủ thời gian một thanh đóng cửa lôi đài, đứng ở nơi đó vội ho một tiếng, cảm giác mình nếu như vậy nhận kinh sợ rồi, có chút mất mặt, vì vậy vỗ vỗ bụng của mình.

 "Hôm nay trước hết đến nơi đây rồi, đừng đánh đừng đánh, đối thủ quá yếu, không có ý nghĩa a." Vương Bảo Nhạc lắc đầu thở dài, tại bốn phía mọi người truyền ra càng lớn gào thét lúc, hắn bình tĩnh hô một tiếng trở về, theo bình đài trầm xuống, dần dần về tới trong mật thất, ngăn cách bên ngoài xôn xao thanh âm.

 "Cái này câu lạc bộ là cái nơi tốt." Đã đến mật thất về sau, Vương Bảo Nhạc nhẹ nhàng thở ra, hưng phấn chi ý lần nữa bay lên, vui thích tháo mặt nạ xuống phóng trong ngực, một đường chạy chậm theo thông đạo, ra đại môn lúc, đã ở một tầng.

 Vừa vừa đi ra khỏi, hắn chợt nghe đến trong đám người truyền ra gào thét.

 "Ai là con thỏ, ngươi có dám hay không đi ra!"

 "Chết tiệt béo con thỏ, có bản lĩnh ngươi lộ ra thân phận, chúng ta ở chỗ này quyết chiến!" 