 Chương 30: Xin khảo hạch!

 Có tiếng kêu thảm thiết truyền khắp tứ phương, cái kia trong tiếng kêu mang theo không cách nào hình dung thống khổ, hiển nhiên Vương Bảo Nhạc nén giận phía dưới, cái kia bẻ các đốt ngón tay độ mạnh yếu không nhỏ, mặc dù vẫn là đem nắm đúng mực, không có đem đối phương cổ tay bẻ gãy, nhưng này loại phản các đốt ngón tay kịch liệt đau nhức, như cũ là lại để cho thanh niên kia đau nhức cơ hồ muốn bất tỉnh đi.

 "Lớn mật!"

 "Vương Bảo Nhạc, ngươi trái với viện kỷ thứ hai đại điều, thứ tư đại điều, kháng cự chấp pháp, càng ra tay hành hung!"

 "Bắt lấy hắn!"

 Mặt khác hắc y đốc tra vừa sợ vừa giận, phải biết rằng bọn hắn ngày bình thường hoành hành, cho tới bây giờ không có gặp được loại sự tình này, giờ phút này tản ra tu vi, thẳng đến Vương Bảo Nhạc tiến đến đồng thời, quát tháo thanh âm cũng bỗng nhiên truyền ra.

 Một màn này, càng làm cho bốn phía chú ý mọi người, lần nữa mở to mắt, nhao nhao hấp khí.

 "Cái này Vương Bảo Nhạc. . . Lại dám ẩu đả đốc tra! !"

 "Trời ạ, trước đó chưa từng có a, đây là muốn ra đại sự! !"

 Theo mọi người kinh hãi, Viện Kỷ bộ những đốc tra kia, cả đám đều mang theo tức giận, phóng tới Vương Bảo Nhạc, những người này tu vi không đợi, yếu nhất chính là Khí Huyết cảnh, mạnh nhất thì còn lại là Phong Thân.

 Dù sao có thể trở thành Linh Thạch Đường học thủ tâm phúc, bọn hắn mặc dù cũng là Pháp Binh hệ học sinh, có thể bản thân tu vi hay là không kém, nhất là giờ phút này nhiều người, lại cho rằng là tại chấp pháp, cho nên khí thế bên trên càng là cường hãn, thẳng đến Vương Bảo Nhạc.

 "Các ngươi động thủ, đã kêu chấp pháp, có sai đúng vậy, đều là các ngươi một câu quyết định, ta chỉ là né tránh, là được phản kháng, chỉ là cản trở thoáng một phát thủ đoạn, tựu là tội thêm nhất đẳng, Viện Kỷ bộ, uy phong thật to! Bởi vậy cũng có thể nhìn ra, các ngươi học thủ, nhất định đối với các ngươi thiếu khuyết quản giáo, dung túng quá độ!" Vương Bảo Nhạc cũng nổi giận, cái này mấy người đến rõ ràng không đúng, hắn mặc dù không biết nguyên nhân, có thể nghĩ đến nhất định là cố ý.

 "Lại quản đến trên đầu chúng ta, ngươi còn chưa có tư cách!"

 "Miệng lưỡi bén nhọn, trong chốc lát đã đến Viện Kỷ bộ, xem miệng của ngươi còn lợi bất lợi!" Những hắc y đốc tra kia, nghe vậy giận quá, trong mắt bọn họ, giờ phút này bắt Vương Bảo Nhạc, đã không còn là học thủ lời nhắn nhủ nhiệm vụ, mà là muốn cho Vương Bảo Nhạc biết rõ, bọn hắn Viện Kỷ bộ lợi hại!

 Giờ phút này gầm nhẹ xuống, những hắc y đốc tra này nhao nhao tới gần.

 Nếu là đổi lúc khác, Vương Bảo Nhạc có lẽ có thể có mặt khác phương thức xử lý, nhưng hôm nay, hắn cũng đã xem như chuẩn học thủ rồi, chỉ cần đi khảo hạch một phen tựu có thể trực tiếp hóa thân đám người kia người lãnh đạo trực tiếp.

 Cái này lại để cho hắn nhịn không được rồi, tại những hắc y đốc tra kia đã đến lập tức, Vương Bảo Nhạc hừ lạnh một tiếng, tiến về phía trước một bước đi đến.

 "Các ngươi học thủ mặc kệ, ta để ý tới quản tốt rồi." Vương Bảo Nhạc lời nói vừa ra, tốc độ bỗng nhiên bộc phát, tay phải nâng lên trực tiếp bắt lấy một người ngón tay, mạnh mà một bẻ, răng rắc thanh âm trực tiếp đã bị kêu thảm thiết bao phủ, hắn chân phải nâng lên trực tiếp đá văng ra về sau, thân thể chuyển động, bắt lấy tên còn lại thủ đoạn, phản các đốt ngón tay nhấn một cái.

 Kêu thảm thiết lại một lần quanh quẩn lúc, Vương Bảo Nhạc nhoáng một cái phía dưới, tránh đi ba người liên thủ, nắm tay phía dưới Phong Thân cảnh chi lực tản ra, một quyền oanh ra về sau, thân thể nhìn như tùy ý một cước đá lên, rơi vào tên còn lại hạ bộ.

 Thân thể không có dừng lại, đi thẳng về phía trước lúc, hắn Cầm Nã thuật tiện tay thi triển, lập tức bên người nguyên một đám hắc y đốc tra, phảng phất đứng không vững, riêng phần mình kêu rên.

 Đây hết thảy quá nhanh, Vương Bảo Nhạc thân ảnh coi như hành vân lưu thủy bình thường, tại đây hơn mười cái hắc y đốc tra tầm đó đi qua, tiếng kêu thảm thiết liên tiếp, thê lương truyền khắp bát phương.

 Rất nhanh, đương Vương Bảo Nhạc bước chân dừng lại về sau, chung quanh hắn sở hữu hắc y đốc tra, toàn bộ đều ngã trên mặt đất, có cầm chặt thủ đoạn, có cầm lấy ngón tay, còn có che hạ bộ, đều tại kêu thảm thiết.

 Toàn thân của bọn hắn đều là mồ hôi tràn ngập, nhìn về phía Vương Bảo Nhạc lúc, cũng đều tức giận trong mang theo dữ tợn.

 "Vương Bảo Nhạc, ngươi lúc này đây bị khai trừ định rồi! !"

 "Vương Bảo Nhạc, ta đã bẩm báo học thủ, ngươi phạm vào đại sự! !"

 Khi bọn hắn cái này gào thét lúc, tại Pháp Binh hệ đỉnh núi, một mảnh Linh khí nồng đậm trong khu vực, có một tòa so Vương Bảo Nhạc chỗ ở còn muốn chọc giận phái động phủ, giờ phút này tại cái này động phủ trong, có một người mặc Tử sắc học thủ áo bào thanh niên, người này tướng mạo tầm thường, thoáng có chút mặt rỗ, dưới mắt chính cầm một khối linh thạch, hết sức chăm chú ở phía trên khắc đường vân.

 Nhìn dáng vẻ của hắn, giống như không thể có chút phân tâm, nhưng vào lúc này, hắn truyền âm giới mạnh mà chấn động, bữa này lúc tựu ảnh hưởng tới thanh niên, khiến cho hắn bàn tay có chút nhoáng một cái, lập tức đường vân khắc sai lầm, phịch một tiếng, linh thạch vỡ vụn, trực tiếp trở thành tro bụi.

 "Đáng chết!" Thanh niên mạnh mà ngẩng đầu, trong mắt mang theo không vui, hắn đúng là Linh Thạch học đường học thủ Khương Lâm, mà hắn cái này truyền âm giới, là Viện Kỷ bộ chỗ chỉ mỗi hắn có, ngày bình thường hắn dưới trướng những đốc tra kia, biết được thói quen của hắn, phần lớn là ở ngoài cửa chờ báo cáo, rất ít truyền âm.

 Hôm nay hiếm thấy một lần truyền âm, lập tức tựu lại để cho hắn lần này khắc hồi văn thất bại, cái này lại để cho Khương Lâm sắc mặt âm trầm, xuất ra truyền âm giới đang muốn chửi bới, mà khi hắn nghe rõ truyền âm giới trong truyền ra kêu rên lời nói về sau, trong mắt lộ ra tức giận.

 "Vương Bảo Nhạc? Đặc chiêu thì như thế nào!" Hắn hừ lạnh một tiếng, trực tiếp tựu đi ra động phủ, đối với khiêu khích chính mình Viện Kỷ bộ gia hỏa, hắn xử lý phương pháp, luôn luôn là lôi đình trấn áp.

 Cùng lúc đó, tại Linh Thạch học đường bên ngoài trên đường nhỏ, bốn phía chú ý việc này mọi người, cũng đều toàn bộ trợn mắt há hốc mồm, bọn hắn khiếp sợ Vương Bảo Nhạc ra tay, càng là có người lập tức tựu nhận ra, đây là gần đây đạo viện ở bên trong lưu hành Cầm Nã thuật.

 Bởi vì ở vào thuỷ triều ở bên trong, cho nên mọi người cũng rất khó đi liên tưởng quá nhiều, giờ phút này tức thì bị Vương Bảo Nhạc ẩu đả Viện Kỷ bộ sự tình chỗ rung động, đồng thời dưới đáy lòng, cũng cũng nhịn không được thoải mái, thật sự là trong lòng của bọn hắn cũng đều có đọng lại đối với Viện Kỷ bộ oán khí, chỉ là lo lắng trả thù, không dám ủng hộ, chỉ có thể nhao nhao kinh hô.

 "Trời ạ, hắn rõ ràng đánh nữa một đám Viện Kỷ bộ người. . ."

 "Dám đánh Viện Kỷ bộ người, cái này hậu quả quả thực quá nghiêm trọng, cái này Vương Bảo Nhạc điên rồi phải không!"

 Tại đây mọi người nghị luận cùng với cái kia hơn mười cái hắc y đốc tra kêu rên cùng ánh mắt oán độc xuống, Vương Bảo Nhạc thần sắc như thường, hướng về Linh Thạch học đường đi đến, đối với những người khác mà nói, đánh nữa Viện Kỷ bộ người, việc này thật lớn, nhưng đối với hắn mà nói, xử lý chuyện này xử lý pháp, kỳ thật rất đơn giản.

 Trở thành học thủ, là đủ rồi.

 Vương Bảo Nhạc nghĩ tới đây, ánh mắt lóe lên, nhanh đi vài bước, đã đến Linh Thạch học đường.

 Hôm nay không có lớp, học đường bên ngoài mặc dù cũng có học sinh, khả nhân lại không nhiều, Vương Bảo Nhạc đến, mặc dù đưa tới chú ý của bọn hắn, có thể vừa rồi sự kiện còn không có truyền đến, đương bọn hắn nghe nói đánh người sự kiện lúc, Vương Bảo Nhạc thân ảnh đã biến mất tại học đường bên ngoài, bước vào học đường trong!

 Đứng tại bục giảng bên cạnh, cái kia cực lớn Thanh sắc thạch bích lúc trước, Vương Bảo Nhạc trong mắt lộ ra chờ mong hào quang, lấy ra thân phận ngọc bài, trực tiếp tựu đặt tại trên thạch bích, trong miệng nghiêm nghị nói ra một câu.

 "Học sinh Vương Bảo Nhạc, xin linh thạch khảo hạch!"

 Vương Bảo Nhạc lời nói vừa ra, Thanh sắc thạch bích lập tức tản mát ra hào quang, phi tốc ngưng tụ tại Vương Bảo Nhạc thân phận ngọc bài về sau, có thanh âm uy nghiêm, theo cái kia thạch bích trong truyền ra.

 "Chuẩn!"

 Vương Bảo Nhạc thở sâu, khoanh chân ngồi xuống sau lấy ra một khối chỗ trống thạch, cầm trong tay về sau, lập tức mà bắt đầu luyện chế linh thạch, Linh khí ầm ầm gian điên cuồng vọt tới, Vương Bảo Nhạc trong mắt lập loè hào quang, trong tay chỗ trống linh thạch càng là cấp tốc sáng chói, thời gian nháy mắt, lại thẳng nhận được sáu thành độ tinh khiết, còn đang không ngừng tinh thuần!

 Cũng chính là ở thời điểm này, Linh Thạch Đường học thủ Khương Lâm, cái kia trên mặt có mặt rỗ thanh niên, đã mang theo mấy chục cái hắc y đốc tra, đã đến trước khi Vương Bảo Nhạc ra tay trên đường nhỏ, sự xuất hiện của hắn, lập tức tựu lại để cho bốn phía mọi người câm như hến, càng làm cái kia hơn mười cái bị đánh đích hắc y đốc tra, nhao nhao phấn chấn.

 "Học thủ, cái kia Vương Bảo Nhạc hướng Linh Thạch học đường phương hướng đi, hắn khinh người quá đáng!"

 "Vương Bảo Nhạc xúc phạm điều thứ hai, điều thứ ba, điều thứ tư cùng với điều thứ bảy viện kỷ, kính xin học thủ cho chúng ta làm chủ!"

 Lập tức thủ hạ của mình, nguyên một đám thê thảm như thế, Khương Lâm trong mắt tức giận càng đậm, không có nhiều lời, chỉ là nhàn nhạt một câu. .

 "Loại này bá đạo ngang ngược học sinh, không xứng tiếp tục lưu lại ta Phiêu Miểu đạo viện rồi." Nói xong, hắn hướng về Linh Thạch học đường đi đến, sau lưng mấy chục cái hắc y đốc tra, cả đám đều nổi giận đùng đùng, nâng dậy đồng bạn về sau, một đoàn người hùng hổ, thẳng đến Linh Thạch học đường.

 Bốn phía mọi người nhao nhao kinh hãi, vội vàng đem việc này truyền ra, cấp tốc đi theo.

 Giờ phút này, theo tình thế biến hóa, về Vương Bảo Nhạc đánh người sự kiện, cũng phi tốc phạm vi lớn truyền ra, đồng dạng tại đạo viện linh võng bên trên, càng thêm cấp tốc khuếch tán, chẳng những đưa tới hệ khác chú ý, nghị luận thiếp mời cùng trong hiện thực xôn xao thanh âm, không ngừng mà gia tăng.

 Càng làm cho cái kia gọi là tiểu đạo trực tiếp kẻ yêu thích, cũng đều con mắt sáng ngời, theo hắn chỗ Cơ Quan hệ, thẳng đến Pháp Binh hệ chạy đến.

 "Lão thiết nhóm, các ngươi đều nghe nói Vương Bảo Nhạc cùng Viện Kỷ bộ sự tình a, chỉ cần có người tiễn đưa hỏa tiễn, tiểu đạo ta liều mạng lần nữa tới gần Vương Bảo Nhạc nguy hiểm, liều chết đi lại trực tiếp một lần!" Tiểu đạo cực kỳ hưng phấn, một bên hướng về phía ảnh khí điên cuồng hét lên, một bên phi tốc phóng tới Pháp Binh Phong.

 Mà về Vương Bảo Nhạc đích hướng đi, cũng bị người bộc đi ra, thậm chí có người tiến vào học đường trong, sẽ thấy một màn cũng đều truyền ra về sau, Vương Bảo Nhạc đang tại khảo hạch linh thạch độ tinh khiết sự tình, coi như Phong Bạo bình thường, triệt để bộc phát.

 "Thật hay giả a, Vương Bảo Nhạc đánh người về sau, đúng là đi khảo hạch?"

 "Hắn đang suy nghĩ gì, chẳng lẽ hắn muốn. . . Trở thành học thủ? Ha ha, cái này làm sao có thể. . ."

 "Không thể nào. . . Trở thành học thủ? !" Có thể thi vào Phiêu Miểu đạo viện, tối thiểu nhất tại chỉ số thông minh bên trên là đạt tiêu chuẩn, rất nhanh đã có người đoán được đáp án, chỉ là đáp án này, dù là đoán được chi nhân, cũng chỉ là cảm thấy trong lòng tim đập mạnh một cú, đồng thời tràn đầy không thể tưởng tượng nổi cùng rung động, càng nhiều hơn là cảm thấy vớ vẩn.

 Tại đây càng ngày càng nhiều người nhao nhao hướng về Pháp Binh Phong tiến đến lúc, học thủ Khương Lâm đã đến Linh Thạch học đường bên ngoài, bên cạnh hắn có người chú ý linh võng, thấp giọng đem linh võng bên trên suy đoán nói ra.

 "Muốn trở thành học thủ? Hắn một cái một năm tân sinh, còn xa xa không có tư cách." Khương Lâm nghe vậy nở nụ cười, trong mắt mang theo khinh miệt, không có chút nào để ý.

 Phía sau hắn mấy chục đốc tra, cũng đều nhao nhao khinh thường cười lạnh.

 "Đây là chó cùng rứt giậu rồi, bất quá lại như thế nào nhảy, hắn cũng chạy không thoát là con chó vận mệnh!"

 "Dám đánh chúng ta Viện Kỷ bộ người, cái này Vương Bảo Nhạc chính mình muốn chết, trách không được người khác!"

 "Trong chốc lát ngược lại muốn nhìn, cái này Vương Bảo Nhạc còn dám hay không như vừa rồi kiêu ngạo như vậy, hắn không phải đánh người sao, ta rất muốn biết, hắn đi ra về sau, có thể hay không cầu xin tha thứ!"

 Nghe lấy thủ hạ lời nói, Khương Lâm nhìn về phía Linh Thạch học đường, trong mắt xem thường càng lớn, giờ phút này bước chân không ngừng, mang theo Viện Kỷ bộ phần đông đốc tra, thẳng đến Linh Thạch học đường!

 Càng là tại tới gần học đường lúc, những đốc tra kia nhao nhao lấy ra riêng phần mình vũ khí, bộc lộ bộ mặt hung ác, coi như mây đen áp đỉnh, khiến cho bốn phía mọi người tại sau khi thấy, liền hô hấp đều cẩn thận từng li từng tí, không dám tới gần. 