 Chương 05: Đặc chiêu học sinh

 Phiêu Miểu đạo viện thật lớn, nhất là cái này viện đảo càng là bàng bạc, đủ để dung nạp mười vạn người ở bên trong cầu học ở lại, giờ phút này tại hạ viện đảo phía đông nam, không cảng chỗ chỗ, chính đỗ lấy mấy chục chiếc cực lớn nhiệt khí cầu khí cầu.

 Đang có hằng hà học sinh, mang theo hiếu kỳ cùng phấn chấn, mang theo hành lý theo trên phi thuyền đi xuống, tuy có âm thanh ồn ào, có thể càng nhiều hơn là mang theo vui mừng tiếng cười.

 Những người này, đều là đến từ liên bang bất đồng khu, lần này thi vào Phiêu Miểu đạo viện học sinh.

 Ở trong đó một chiếc khí cầu hạm trên bảng, đến từ Phượng Hoàng Thành Vương Bảo Nhạc bọn người, cũng đều cầm hành lý, nguyên một đám rất là hưng phấn, nhìn qua trời xanh mây trắng, nhìn qua xa xa các hệ ngọn núi, chỉ cảm thấy sảng khoái tinh thần, tâm thần trong tràn đầy nói không nên lời chờ mong.

 Chỉ là so với việc bọn hắn triều khí bồng bột, giờ phút này theo chủ các trong đi ra lão y sư cùng với những lão sư kia, nhưng lại cả đám đều thần sắc hơi có quái dị, bọn hắn hôm nay đối với cái này bầy theo Phượng Hoàng Thành tiến đến đám học sinh, đã rất là quen thuộc.

 Thực tế quen thuộc, tựu là Vương Bảo Nhạc, cho nên không khỏi đều nhìn nhiều Vương Bảo Nhạc vài lần.

 Một màn này lập tức đã bị thói quen nhìn mặt mà nói chuyện Vương Bảo Nhạc chú ý tới, đừng nhìn hắn đặt mình trong ở trong đám người, có thể hắn thủy chung quan tâm chính mình khảo hạch thành tích, thời khắc lưu ý lão sư chỗ địa phương, cái này mới nhìn ra không đúng.

 "Bọn hắn như thế nào đều xem ta. . . Chẳng lẽ là khảo hạch của ta thành tích quá mức nghịch thiên? Ha ha, nhất định là như vậy." Vương Bảo Nhạc lập tức tựu kích động rồi, chỉ là tại đây trong sự kích động cũng có một ít nghi hoặc, nguyên nhân là ở đằng kia bầy lão sư ở bên trong, có một cái chòm râu dê, hắn ánh mắt rơi tại trên người mình lúc, lại phảng phất mang theo một ít bi phẫn.

 "Tình huống như thế nào. . ." Vương Bảo Nhạc cảm thấy hồ nghi, cảm thấy cái kia chòm râu dê tựa hồ có chút vấn đề bộ dạng, không đợi hắn kỹ càng cân nhắc, kể cả chòm râu dê ở bên trong tất cả lão sư, tựu thẳng đến bọn hắn đi tới.

 "Trần Tử Hằng, ngươi tới thoáng một phát, ta mang ngươi đi báo danh." Theo tới gần, lão sư trong có người nhanh đi vài bước, hướng về áo đỏ thiếu niên mở miệng.

 Trần Tử Hằng như có điều suy nghĩ, gật đầu đi tới về sau, bị vị kia lão sư trực tiếp mang đi, có thể chứng kiến hai người vừa đi vừa nói chuyện, lão sư kia giống như đang cực lực đề cử lấy cái gì bộ dáng.

 Vương Bảo Nhạc nhìn đến đây, con mắt mạnh mà sáng ngời, lập tức tựu hô hấp có chút dồn dập, có chỗ suy đoán, thầm nghĩ hẳn là khảo hạch ở bên trong thành tích, tại thời khắc này bắt đầu tạo nên tác dụng.

 Vì vậy tim đập rộn lên, mang theo chờ mong, ưỡn ngực lên, sợ những lão sư kia nhìn không thấy chính mình.

 "Hứa Lưu Sơn, ngươi cùng ta đi."

 "Liễu Đạo Bân, ngươi tới." Rất nhanh, những lão sư này nhao nhao mở miệng, hô lên lần lượt danh tự, đưa bọn chúng toàn bộ gọi tới mang đi.

 Một màn này, lập tức tựu lại để cho mọi người cả đám đều bắt đầu tim đập rộn lên, bọn hắn cũng đã nhìn ra, những bị điểm này tên chi nhân, hiển nhiên là tại khảo hạch ở bên trong thành tích không tệ, bị những lão sư này coi trọng, lúc này mới sớm mang đi, vì bọn họ chỗ hệ, ném ra ngoài cành ô-liu.

 Vương Bảo Nhạc đáy lòng đắc ý, mặc dù không có nghe được lão sư hô tên của mình, có thể hắn đối với khảo hạch thành tích rất tự tin, cảm thấy càng là đằng sau, có lẽ lại càng là ưu tú, thậm chí đáy lòng còn đối với cái đó một cái lão sư coi trọng chính mình, đã có rất mãnh liệt chờ mong.

 "Nếu tất cả lão sư đều nhìn trúng ta, ta nên làm cái gì bây giờ, ai u, tốt đau đầu, không biết nên như thế nào lựa chọn." Vương Bảo Nhạc đáy lòng vui sướng lấy, ngẩng đầu ưỡn ngực, chỉ là hắn đợi nửa ngày, chứng kiến mà ngay cả Đỗ Mẫn cũng đều bị hô đi, bên người mấy trăm học sinh, giờ phút này chỉ còn ước chừng tám thành bộ dạng, hắn có chút mộng.

 "Không thể a. . ." Vương Bảo Nhạc xoa xoa mồ hôi trán, rất khó bình tĩnh.

 Nhất là chứng kiến những lão sư kia không ngừng mà dẫn người rời đi, giờ phút này còn thừa không có mấy, cho đến tất cả lão sư đều đi không sai biệt lắm, mà ngay cả lão y sư cũng đều nhìn Vương Bảo Nhạc liếc sau rời đi, chỉ có cái kia vẻ mặt như người khác thiếu hắn tiền giống như chòm râu dê vẫn còn lúc, Vương Bảo Nhạc chỉ cảm thấy trước mắt có đen một chút.

 Đúng lúc này, cái kia vẻ mặt khó coi chòm râu dê, lồng ngực cấp tốc phập phồng vài cái, tựa hồ rất không tình nguyện, lại cực kỳ bất đắc dĩ, tựu thật giống mình lựa chọn đường, dù là khó hơn nữa đi, cũng đều không thể không đi xuống đi giống như, truyền ra lời nói.

 "Vương Bảo Nhạc, còn không qua đây!" Những lời này, tựa hồ là theo trong kẽ răng bài trừ đi ra, tại sau khi nói xong, cái này chòm râu dê quay người đã đi xuống khí cầu.

 Vương Bảo Nhạc lập tức kích động, chỉ cảm thấy thanh âm này như là âm thanh thiên nhiên, không có thời gian đi cân nhắc mặt của đối phương sắc, tranh thủ thời gian chạy vội mà đi, rất là ân cần đi theo tại chòm râu dê sau lưng, tựa hồ như đối phương có hành lý, hắn đều không chút do dự qua đi giúp đỡ cầm lên bộ dạng.

 Theo của bọn hắn rời đi, còn lại đệ tử thống nhất bị người mang theo rời thuyền, những biểu hiện này không có có chỗ đặc thù đám học sinh, sẽ ở mấy ngày kế tiếp trong, riêng phần mình lựa chọn riêng phần mình học hệ.

 Giờ phút này hạ viện đảo không cảng bên ngoài, chòm râu dê chắp tay sau lưng, sắc mặt tái đi, chính đại bước đi về phía trước, tại tiền phương của hắn giờ phút này đang có một ít cỡ nhỏ khí cầu đỗ, có một ít xuyên lấy Thanh sắc viện trang phục đích hướng giới thanh niên học sinh, chính hưng phấn chờ tại đâu đó, thường thường chứng kiến có lớn lên không tệ nữ sinh xuất hiện, tựu lập tức nhiệt tình chạy tới hỏi han ân cần, đang nhìn đến chòm râu dê đi tới lúc, bọn hắn vội vàng tất cung tất kính.

 "Lão sư ngài chậm một chút đi, chúng ta là cái gì hệ a." Chòm râu dê sau lưng, truyền đến Vương Bảo Nhạc không kịp thở thanh âm, thật sự là cái này chòm râu dê bản thân vốn là cao thủ, đi quá nhanh, không có tu luyện cổ võ Vương Bảo Nhạc, rất khó đuổi kịp.

 Chòm râu dê đáy lòng chính phiền muộn, từ trong lòng ngực xuất ra một miếng Tử sắc ngọc bội, trực tiếp tựu ném cho đã chạy tới Vương Bảo Nhạc, hừ một tiếng.

 "Chính mình đi Pháp Binh hệ đưa tin, ta còn có việc, đi trước." Nói xong, hắn đi vào một khung tiểu hình khí cầu trong, phi tốc rời đi.

 Tiếp được ngọc bội Vương Bảo Nhạc đồng dạng phiền muộn, hắn cũng nhìn ra đối phương thái độ không đúng.

 "Chẳng lẽ ta biểu hiện quá tốt, làm lộ rồi. . . Ai, Pháp Binh hệ là cái gì hệ?" Vương Bảo Nhạc vỗ vỗ cái trán, cầm ngọc bội đứng ở nơi đó, lòng tràn đầy buồn rầu, không tự giác theo trong hành lý lấy ra một bao đồ ăn vặt, bắt đầu ăn.

 Hắn cảm thấy cái này chòm râu dê cũng quá không đáng tin cậy rồi, giờ phút này rơi vào đường cùng, chỉ có thể chính mình đi nghe ngóng, tại đây tân sinh đã đến thời gian, Phiêu Miểu đạo viện hạ viện đảo nhân số rất nhiều, không cảng càng là biển người bình thường, vốn là tựu nóng bức thời tiết, thì càng thêm oi bức.

 Tuy có hồ gió thổi tới, có thể mang đến đều là sóng nhiệt, Vương Bảo Nhạc đứng ở nơi đó theo lau đổ mồ hôi, trông thấy xa xa có người bày quầy bán hàng bán nước đá, được xưng Băng Linh nước, giá cả mặc dù đắt đỏ, có thể Vương Bảo Nhạc là cái loại nầy sẽ không ủy khuất người của mình, dù là lại quý cũng đều chạy tới mua mấy bình, chứa ở túi hành lý ở bên trong.

 Một bên uống vào lành lạnh Băng Linh nước, Vương Bảo Nhạc một bên bốn phía nhìn quanh, nhìn xem bốn phía náo nhiệt không cảng, thậm chí còn chứng kiến có người tại trực tiếp tân sinh nhập học hình ảnh, lờ mờ nghe được muốn lễ vật thanh âm.

 Tại tìm hiểu cùng hỏi ý xuống, Vương Bảo Nhạc không có hao phí quá nhiều thời gian, tựu đối với Pháp Binh hệ có đi một tí hiểu rõ, trong lòng lập tức lửa nóng, ngồi ở tiến về Pháp Binh Phong tiểu phi thuyền bên trên.

 Chờ đến Pháp Binh Phong về sau, người ở đây sổ đồng dạng phần đông, có rất nhiều đến đi thăm để bị tuyển, có thì còn lại là sớm đã quyết đoán, tới đây trình nhập hệ xin.

 Cũng không có thiếu Pháp Binh hệ nguyện vọng học trưởng học tỷ, ở chỗ này phụ trách tiếp đãi, vi một luồng sóng tiến đến tân sinh dẫn đường, phóng mắt nhìn đi, đầu người toàn động, huyên náo vô cùng.

 "Pháp Binh hệ, nhìn như luyện khí, có thể lại có bất đồng, có thể luyện thiên địa vạn vật vi bảo!" Theo trước đám người đi, Vương Bảo Nhạc nghe phía trước một vị mặt ngựa học tỷ sục sôi giới thiệu, đặc biệt chăm chú, rất phù hợp lúc trước hắn thăm dò được đối với Pháp Binh hệ giới thiệu, lại để cho hắn cảm thấy nghe cũng rất là uy vũ.

 "Ta Phiêu Miểu đạo viện Pháp Binh hệ, tại toàn bộ liên bang trong cũng đều số một, vô luận là pháp khí, chiến khí hay hoặc là dân khí, đều bị tinh thông, mà lại mỗi một lần tốt nghiệp chi nhân, tại bên ngoài đều là chạm tay có thể bỏng thế hệ." Đi tại phía trước mặt ngựa học tỷ, một bên dẫn đường, một bên giới thiệu, thanh âm một mực sục sôi, giống như đối với chính mình học hệ rất là tự hào.

 "Các ngươi vừa rồi ở trên không, có lẽ chú ý tới ta Pháp Binh Phong ba khu cực lớn bình đài đi à nha, chỗ đó tựu là Tam đại học đường, theo thứ tự là Linh Thạch học, Hồi Văn học cùng với Linh Phôi học!"

 "Cùng các ngươi ở quê hương trụ cột học đường bất đồng, đạo viện sinh hoạt tương đối tự do, từng cái học hệ đều sắp đặt cố định học đường, vô luận tân sinh lão sinh, đều có thể tùy thời đi vào học tập, về phần thời gian khác tắc thì phần lớn là mình tu luyện, hàng năm tuy có khảo hạch, nhưng là cũng không phải là đặc biệt nghiêm khắc, duy chỉ có thượng viện đại khảo mới là mấu chốt."

 "Nếu là trong vòng năm năm, thủy chung không cách nào thi vào thượng viện, như vậy cũng chỉ có thể ly khai đạo viện rồi." Nghe được phía trước học tỷ nói đến khảo hạch, Vương Bảo Nhạc càng thêm lưu tâm, bốn phía mọi người, cũng đều như thế.

 "Bất quá các ngươi cũng không cần quá mức khẩn trương, thi vào thượng viện, đối với các ngươi mà nói hay là quá xa xôi rồi, tốt rồi, nơi này chính là tân sinh đưa vào hệ xin địa phương." Lập tức tất cả mọi người đang nhìn mình, phụ trách dẫn đường học tỷ mỉm cười, dừng thân tại giữa sườn núi một chỗ mười trượng lớn nhỏ thạch kính bên cạnh.

 Cái này thạch kính tràn ngập phong cách cổ, dựng thẳng tại đâu đó phát ra tang thương, thượng diện càng có từng đạo coi như phù văn giống như mạch lạc, thoạt nhìn cũng rất là không tầm thường.

 "Đem bọn ngươi xin tạp ở phía trên lạc ấn thoáng một phát tựu có thể xuống núi rồi, tối đa ba ngày thời gian, hạ viện sẽ có thông cáo, cáo tri tất cả đại học hệ trúng tuyển danh sách." Mặt ngựa học tỷ nói xong lau mồ hôi, có chút miệng đắng lưỡi khô, đứng ở một bên, nhìn trước mắt những học sinh này, nàng đáy lòng cảm khái, thổn thức trong cảm thấy coi như thấy được năm đó chính mình.

 "Cũng không biết trong những người này, có bao nhiêu có thể trúng tuyển, bất quá nghĩ đến cũng sẽ không rất nhiều, dù sao mỗi một lần, tối đa cũng chỉ lấy bốn ngàn người mà thôi." Tại đây mặt ngựa học tỷ cảm thán lúc, Vương Bảo Nhạc lập tức lưu ý đến học tỷ lau mồ hôi cử động, tranh thủ thời gian tiểu chạy tới, theo trong hành lý lấy ra một lọ lành lạnh Băng Linh nước, đưa tới học tỷ trong tay.

 "Học tỷ khổ cực, ta đại biểu chúng ta sở hữu tân sinh, cảm tạ học tỷ đối với chúng ta giảng giải, cái này trời rất nóng, học tỷ ngươi uống miếng nước a." Vương Bảo Nhạc biểu lộ chất phác, thanh âm chân thành, khiến cho mặt ngựa học tỷ không khỏi nhiều đánh giá vài cái trước mắt cái này tiểu bàn tử, lập tức đã có hảo cảm, thật sự là nàng nghênh đón dẫn đạo tân sinh nhiều lần như vậy, như vậy săn sóc người hay là không thấy nhiều.

 Những bạn học khác cũng đều nhao nhao ghé mắt, dù sao Vương Bảo Nhạc trong lời nói cũng không phải là chỉ lo hắn chính mình, mà là đại biểu bọn hắn tất cả mọi người, cái này lại để cho bọn hắn đối với Vương Bảo Nhạc tại đây, cũng đều ấn tượng không tệ.

 Lập tức chính mình một lọ Băng Linh nước, tựu thu hoạch nhiều như vậy hảo cảm, Vương Bảo Nhạc trong lòng đắc ý, cảm giác mình làm quan tiềm chất lại cao hơi có chút.

 Rất nhanh, bốn phía các học sinh nguyên một đám mang theo chờ mong nhao nhao tới gần thạch kính, tay lấy ra màu trắng ngọc tạp, bỏ vào thạch kính bên trên về sau, ngọc tạp tràn ra hào quang, lạc ấn hoàn thành.

 Loại này ngọc tạp, bọn hắn mỗi người đều có một trương, là ở đến hạ viện đảo về sau, do đi theo lão sư cấp cho, chỉ là giờ phút này Vương Bảo Nhạc, hắn nhìn xem mọi người trong tay ngọc tạp, có chút há hốc mồm.

 "Cái này cái gì đồ chơi, ta tại sao không có. . ." Vương Bảo Nhạc tranh thủ thời gian tìm hiểu, biết rõ lai lịch sau lại lần cảm thấy cái kia chòm râu dê quá không đáng tin cậy rồi.

 Cho đến tất cả mọi người phóng đã xong ngọc tạp, chỉ còn lại có Vương Bảo Nhạc lúc, dẫn đường học tỷ cũng không khỏi được nhìn sang, ân cần hỏi han.

 "Học đệ, có nghi vấn gì sao?"

 "Thẻ của ta cùng người khác có chút không lớn đồng dạng. . ." Vương Bảo Nhạc chần chờ một chút, sờ lên trong lòng ngực của mình Tử sắc ngọc bội, cẩn thận từng li từng tí đặt ở thạch kính bên trên.

 Nhưng lại tại hắn ngọc bội cùng thạch kính đụng chạm nháy mắt, bỗng nhiên, toàn bộ ngọc bội đột nhiên bộc phát ra mãnh liệt hào quang màu tím, thậm chí mà ngay cả cái này thạch kính cũng đều thoáng cái hào quang vạn trượng, càng có ầm ầm nổ mạnh kinh thiên mà lên, quanh quẩn toàn bộ Pháp Binh Phong.

 Càng có khí lãng khuếch tán ra, bốn phía toàn bộ học sinh, cả đám đều tâm thần chấn động mãnh liệt, hoảng sợ rút lui.

 "Tình huống như thế nào!"

 "Chuyện gì xảy ra! !"

 Mà ngay cả Vương Bảo Nhạc cũng giật nảy mình.

 Cái này cũng chưa tính xong đâu, tiếp được càng kinh người hơn, là ở tia sáng này ngập trời ở bên trong, Pháp Binh Phong đỉnh, thậm chí đều có mênh mông trang nghiêm chuông vang, ung dung mà lên, coi như tại thông cáo toàn bộ Pháp Binh hệ!

 Keng, keng, keng. . .

 Trong khoảng thời gian ngắn, Pháp Binh Phong sở hữu khu vực, vô luận là đang tại lên núi học sinh, hay là học đường trong chi nhân, hay hoặc là đỉnh núi rất nhiều trong kiến trúc, đang tại mình tu luyện tất cả mọi người. . . Không không ngẩng đầu lên.

 Thạch kính bên cạnh, mặt ngựa học tỷ giờ phút này chỉ cảm thấy trong óc vù vù, mạnh mà mở to mắt, trong mắt lộ ra không cách nào tin, nghẹn ngào kinh hô.

 "Đặc chiêu học sinh! !"

 "Ngươi nói cái gì?" Vương Bảo Nhạc càng là có chút mộng.

 Cùng lúc đó, tại đây chuông vang quanh quẩn ở bên trong, tại Pháp Binh Phong đỉnh núi, có một chỗ tràn ngập Linh khí đại điện, chòm râu dê chính ngồi ở chỗ kia nhìn xem một bản cổ tịch, vốn là chậm rãi bình phục tâm, lại trở nên bực bội.

 "Cái này tiểu vương bát đản, làm sao tới nhanh như vậy!" Đáy lòng của hắn phiền muộn, vừa nghĩ tới chính mình năm năm quyền hạn cứ như vậy không có, đã cảm thấy ruột đều muốn hối hận thanh rồi.

 Như không có người tới quấy rầy hắn cũng thì thôi, hết lần này tới lần khác giờ phút này theo chuông vang quanh quẩn, lập tức thì có vài đạo thân ảnh theo đại điện bên ngoài chạy vội mà đến, đúng là Pháp Binh hệ các lão sư khác.

 "Trương Hữu Đức đạo hữu, nghe nói ngươi lần này cho chúng ta Pháp Binh hệ tuyệt chiêu một cái tuyệt đỉnh tốt hạt giống a!"

 "Ha ha, lão Trương a lão Trương, ta biết ngay ngươi gần đây nhãn lực trác lấy, cái kia tốt hạt giống tại nơi nào? Mau gọi đến cho ta xem xem."

 Theo chúng lão sư mang theo hưng phấn nhao nhao tiến đến, chòm râu dê nghe lấy lời của bọn hắn, sắc mặt thảm hắc, có một loại mình mua cứt chó, ngậm lấy nước mắt cũng muốn ăn xong cảm giác, chỉ có thể ngạnh bài trừ đi ra dáng tươi cười.

 "Đúng vậy, đó là một cái. . . Tốt hạt giống! Ta có một pháp khí muốn luyện, đi trước. . ." Nói xong, chòm râu dê tranh thủ thời gian rời đi, sợ lại lưu lại đi, chính mình liền không nhịn được một chưởng chụp chết cái kia tốt hạt giống! 