 Chương 07: Toàn dân thợ mỏ

 Theo ăn gian sự tình bị nổ tung, trước khi Vương Bảo Nhạc bị nâng lên cao bao nhiêu, hôm nay mọi người trong lòng rung động thì có bao nhiêu, trong khoảng thời gian ngắn về Vương Bảo Nhạc chủ đề, lần nữa lên men, danh tiếng đâu chỉ vấn đỉnh tân sinh thứ nhất, mà ngay cả lão sinh cũng đều toàn bộ ảm đạm thất sắc.

 Càng có không ít người trực tiếp ngay tại linh võng bên trên phát ra cáo dán, xúc động phẫn nộ muốn thảo phạt Vương Bảo Nhạc.

 Lập tức chính mình đoán trước xấu nhất kết quả xuất hiện, Vương Bảo Nhạc nội tâm thở dài, đen tối nghiêm mặt ngồi trong động phủ, nhìn xem bốn phía, trong lòng của hắn tràn đầy bi thương.

 "Đều nói Thiên Tướng hàng đại nhậm tại tư người cũng, tất trước khổ hắn tâm chí, lao hắn gân cốt, đói hắn thể da. . . Chẳng lẽ đây là Thượng Thiên cho ta một lần khảo nghiệm sao." Vương Bảo Nhạc mình an ủi, hắn cảm thấy lúc này đây phiền phức của mình thật sự quá lớn, hơi chút một cái bọt nước cũng có thể lại để cho chính mình lật thuyền, tại ngắn ngủi khẩn trương về sau, đầu óc tựu lập tức thúc đẩy, tìm kiếm biện pháp giải quyết.

 Mấy ngày về sau, đương Phiêu Miểu đạo viện hạ viện đảo từng cái hệ, lục tục đi vào quỹ đạo, đã bắt đầu tân sinh lần thứ nhất học đường giảng bài lúc, Vương Bảo Nhạc tại đây thiên thanh sáng sớm, ôm bọc nhỏ, thần sắc mặt ngưng trọng đi ra động phủ.

 "Nhiều đại sự a, có cái gì, sợ cái gì chứ!" Nhìn lên bầu trời bên trong kiếm dương, Vương Bảo Nhạc thở sâu, trong mắt lộ ra kiên định, xuyên lấy cái kia kiện đặc chiêu học sinh áo bào, hướng về Pháp Binh hệ Tam đại học đường bên trong linh thạch học đường đi đến.

 Trên đường đi tốp năm tốp ba tiến về học đường học sinh phần đông, cả đám đều trong nội tâm chờ mong, bước chân nhẹ nhàng khi thì nói chuyện với nhau, có thể tại thấy được xuyên lấy Hồng sắc đạo bào Vương Bảo Nhạc về sau, nhao nhao sững sờ, lập tức tựu nhận ra thân phận của hắn, lập tức tựu nhao nhao thần sắc biến hóa, thấp giọng thảo luận chủ đề, cũng cũng không khỏi được chuyển dời đến Vương Bảo Nhạc trên người.

 "Là Vương Bảo Nhạc!"

 "Hắn rõ ràng xuất hiện!"

 "Các ngươi nói hắn còn có thể đạo viện ở bên trong bao lâu? Ta nghe nói có lão sư đưa ra, muốn đem hắn khai trừ, răn đe a."

 Mọi người tiếng nghị luận tuy nhỏ, có thể trên đường đi Vương Bảo Nhạc gặp được đồng học thật sự quá nhiều, vẫn có một ít truyền đến trong tai của hắn, nếu là đổi những người khác, giờ phút này nhất định khó dấu thương hoảng sợ, nóng lòng như lửa, có thể Vương Bảo Nhạc làm từ nhỏ nghiên cứu quan lớn tự truyện hiếm thấy, da mặt dày là kiến thức cơ bản, giờ phút này thần sắc như thường, sải bước, thẳng đến học đường.

 Từ xa nhìn lại, học đường chỗ bệ đá phạm vi thật lớn, đủ để dung nạp vạn người quy mô, kiến trúc mặc dù đơn giản, nhưng lại tràn ngập tang thương phong cách cổ, có bảy tám căn cực lớn cột đá chống đỡ nổi một cái khổng lồ phi Phượng các đỉnh.

 Các đỉnh hạ nhân âm thanh huyên náo, ngoại trừ chính giữa bục giảng trống trải, bốn phía vờn quanh vô số bậc thang chỗ ngồi, đã tràn đầy đám người, mà ở cái này học đường ở bên trong, là dễ thấy nhất, tựu là bục giảng phía bên phải cực lớn thạch bích.

 Cái này thạch bích Thanh sắc, hắn bên trên lại hiển hiện lấy 100 cái danh tự, tại mỗi một cái tên đằng sau, đều có con số đánh dấu, theo đệ nhất 90, cho đến một trăm 82, đằng sau càng có con số nhỏ, xếp đặt ra.

 Học đường bên ngoài, lối vào càng dựng thẳng lấy một khối đại thạch, hắn trên có khắc lấy đúng là Pháp Binh hệ lời răn.

 "Thế gian vạn đạo, dùng pháp khí khắc chi, dùng Linh Bảo chế chi, như đều không quả, Thần Binh trảm chi!"

 Đương Vương Bảo Nhạc tới gần lúc, cứ việc tại đây lão sinh tân sinh đều có, đồng học thêm nữa, nghị luận càng tạp, có thể hắn như trước thần sắc bình tĩnh, nhìn xem trên tảng đá lớn lời răn.

 Những lời này lộ ra Vô Thượng bá khí, rất có nhất pháp trấn vạn đạo khí thế, theo giữa những hàng chữ tựu đập vào mặt, dù là Vương Bảo Nhạc trong nội tâm có việc, có thể đang nhìn đến những lời này về sau, cũng đều bước chân dừng lại, tâm thần bị chấn động một cái.

 Nếu như nói trước khi Pháp Binh hệ, Vương Bảo Nhạc chỉ là cảm thấy hứng thú lời nói, như vậy giờ khắc này, đang nhìn đến những lời này về sau, hắn đối với Pháp Binh hệ đã có càng nhiều nữa hướng tới.

 "Muốn khai trừ ta? Chê cười, ta Vương Bảo Nhạc nghiên cứu quan lớn tự truyện mười năm, cái gì sóng to gió lớn không có trải qua!" Vương Bảo Nhạc lấy lại bình tĩnh, bước qua học đường đại môn, trực tiếp liền cất bước đi vào.

 Theo cái kia một thân dễ làm người khác chú ý Hồng sắc đạo bào mới vừa xuất hiện tại học đường trong, lập tức tựu đưa tới bốn phía đồng học chú ý, cũng không biết là ai thanh âm bén nhọn, cái thứ nhất mở miệng, trực tiếp tựu hô lên Vương Bảo Nhạc danh tự.

 Tại thanh âm này sau khi xuất hiện, lập tức tựu có từng tia ánh mắt, theo bốn phương tám hướng phóng tới, toàn bộ lạc tại Vương Bảo Nhạc trên người, nơi đây chừng trên vạn người, ánh mắt của bọn hắn ngưng tụ tại một người trên người, loại này áp đủ sức để làm cho người bước chân như nhũn ra, nhất là trong đám người càng có xuỵt âm thanh truyền ra.

 "Vương Bảo Nhạc, ngươi còn có mặt mũi đến đi học?"

 "Cái gì đặc chiêu học sinh, căn bản chính là dựa vào ăn gian lừa gạt đến thân phận, người như vậy nếu không xử lý, thiên lý ở đâu!"

 "Vương Bảo Nhạc, tại đây không chào đón ngươi!"

 Như đổi mặt khác nơi, có lẽ không có người sẽ như thế trực tiếp mở miệng, dù sao không có gì thâm cừu đại hận, nhưng hôm nay tại đây học đường ở bên trong, số người đông đảo, hào khí rất dễ dàng đã bị nhấc lên, trong khoảng thời gian ngắn, thảo phạt âm thanh vù vù mà lên.

 Liễu Đạo Bân cũng trong đám người, đáy lòng phức tạp, nhìn về phía Vương Bảo Nhạc lúc đáy lòng thở dài, hắn cũng cảm thấy kỳ quái, biết rất rõ ràng người này là ăn gian, có thể hắn trong đầu đối phương máu tươi chảy đầm đìa hình ảnh, như trước không cách nào quên.

 "Đổi là ta, giờ phút này có lẽ xoay người rời đi đi à nha." Liễu Đạo Bân lắc đầu cảm khái lúc, bỗng nhiên con mắt trợn to, chỉ thấy đứng tại học đường lối vào Vương Bảo Nhạc, giờ phút này rất là tự nhiên từ phía sau trong bọc, lấy ra một cái đại loa, đặt ở bên miệng, con mắt trừng lên, mạnh mà hét lớn một tiếng.

 "Tất cả im miệng cho ta!"

 Hắn thanh âm vốn là điên cuồng hét lên mà ra, lại trải qua cái này đặc thù khuếch đại âm thanh loa gia trì, lập tức coi như thiên lôi nổ vang, truyền khắp toàn bộ học đường, dù là vạn người nghị luận, cũng đều không thể cùng hắn bằng được, trực tiếp đã bị cưỡng ép áp qua.

 Thậm chí khoảng cách tương đối gần, xuỵt âm thanh lớn nhất những người kia, đều thiếu chút nữa bị cái này tiếng hô trực tiếp chấn lảo đảo ngã sấp xuống, lập tức tất cả mọi người bên tai đều là ông ông thanh âm, thoáng cái tựu lặng ngắt như tờ, có chút phát mộng, bọn hắn thật sự là nằm mơ cũng không nghĩ tới, rõ ràng có học sinh tại trong bọc, để đó như vậy một cái rõ ràng bị đã sửa chữa lại đại loa.

 Tới nơi này là đến trường, bọn hắn không cách nào lý giải, cầm loa đến đến trường, là chuyện gì xảy ra. . .

 Điều này thật sự là quá mức không thể tưởng tượng, chuyển hướng quá lớn, nhất là cái kia tiếng kèn âm cự lớn vô cùng, tất cả mọi người há hốc mồm mộng ở, Liễu Đạo Bân cũng đều cả người sợ ngây người, không khỏi nhiều nhìn mấy lần Vương Bảo Nhạc trong tay cái kia khoa trương đại loa.

 Vương Bảo Nhạc thoả mãn nhìn xem một màn này, thong dong đem trong tay loa nhét tại trong bao nhỏ, đây chính là hắn tùy thân mang theo bảo vật một trong, đối với đọc thuộc lòng quan lớn tự truyện hắn, rất rõ ràng tại tranh cử diễn thuyết lúc, một cái hữu lực khuếch đại âm thanh loa, tác dụng thật sự quá lớn.

 Lập tức mọi người bị chính mình chấn nhiếp, Vương Bảo Nhạc ngẩng đầu ưỡn ngực, đi thẳng về phía trước, thấy được Liễu Đạo Bân lúc, Liễu Đạo Bân chần chờ một chút, lại mắt nhìn Vương Bảo Nhạc bọc nhỏ, lúc này mới hướng về Vương Bảo Nhạc ngoắc tay.

 "Cái này Liễu Đạo Bân đạt đến một trình độ nào đó a." Vương Bảo Nhạc con mắt sáng ngời, tranh thủ thời gian qua đi ngồi xuống.

 Cho đến giờ phút này, học đường ở bên trong mọi người mới nhao nhao khôi phục, nguyên một đám lập tức tựu nổi giận, vừa phải phản kích lúc, có tiếng chuông quanh quẩn, một cái thân hình gầy, xuyên lấy màu đen đạo bào, có một đầu tóc trắng lão giả, chậm rãi đi vào.

 Thần sắc hắn lạnh lùng, một bộ không tốt tiếp cận bộ dạng, tự nhiên mà vậy tựu tản mát ra một cỗ làm cho người cảm thấy áp lực khí tức, khiến cho học đường trong sở hữu học sinh, đều không khỏi đáy lòng run lên, nhao nhao câm miệng, yên tĩnh nhìn về phía đi đến bục giảng cái này hắc y lão giả.

 Vương Bảo Nhạc cũng tranh thủ thời gian nhìn sang.

 Hắc y lão giả ánh mắt đảo qua mọi người, nhàn nhạt mở miệng.

 "Pháp Binh hệ có Tam đại học đường, theo thứ tự là Linh Thạch học, Hồi Văn học cùng với Linh Phôi học, mà lão phu. . . Tựu là Linh Thạch học năm vị giảng sư một trong, Trâu Vân Hải."

 "Lão phu bên người thạch bích, là Linh Thạch học Pháp Binh Bảng, hi vọng các ngươi một ngày kia, đều có thể trên bảng nổi danh."

 "Hiện tại bắt đầu đi học! Bất quá tại học tập luyện chế linh thạch trước khi, các ngươi muốn trước minh bạch một cái đạo lý, vì cái gì. . . Chúng ta muốn luyện chế linh thạch, tại sao phải toàn dân tu luyện Dưỡng Linh quyết?" Lão giả nói xong, tay phải nâng lên tùy ý một trảo, lại tại hắn trong tay trống rỗng xuất hiện một miếng màu ngà sữa, lớn nhỏ cỡ nắm tay hòn đá.

 Một màn này, lập tức lại để cho không ít học sinh đều trong lòng lại chấn, Liễu Đạo Bân kiến thức rộng rãi, tại Vương Bảo Nhạc bên người hít và một hơi, thấp giọng mở miệng.

 "Trâu lão sư có trữ vật pháp khí!"

 Vương Bảo Nhạc đồng dạng mở to mắt, mặc dù nói trữ vật pháp khí hắn nghe nói qua, có thể còn chưa có chưa từng thấy, thế trên mặt cũng căn bản cũng không có người bán, chỉ là ngẫu nhiên xem tin tức, chứng kiến tại một ít đại trên đấu giá hội, mới có thể ngẫu nhiên xuất hiện một cái, mà lại từng cái cuối cùng nhất giá cả, đều là hắn không cách nào tưởng tượng.

 Về phần cái kia màu ngà sữa thạch đầu, toàn bộ học sinh đều không xa lạ gì, đây chính là luyện chế linh thạch chỗ phải chỗ trống thạch.

 "37 năm trước, theo tinh không chi kiếm bay tới, trong thiên địa này đột nhiên xuất hiện một loại nguồn năng lượng, thì ra là Linh khí! Linh khí nồng đậm vô cùng, có thể nó dù sao cũng là đột nhiên xuất hiện, trước đây chưa bao giờ có, cho nên căn cứ liên bang nghiên cứu suy đoán ra đến, nếu là ở cái này Linh khí tẩm bổ xuống, đi qua mấy trăm năm, như vậy sẽ ảnh hưởng ngọc thạch, tiến tới hình thành linh thạch mỏ!"

 Hắc y lão giả bình tĩnh mở miệng, cùng lúc đó hắn trong tay cầm màu trắng hòn đá, chính không ngừng mà tản mát ra càng phát ra mãnh liệt quang mang, có thể lờ mờ xem đến lão giả bốn phía hư vô hơi vặn vẹo, coi như có trận trận nhìn không thấy Linh khí, đang tại bị hắn thao túng, dẫn dắt dung nhập hòn đá trong.

 "Nhưng hôm nay, chỉ là Linh Nguyên kỷ 37 năm, xa xa không tới hình thành linh thạch mỏ trình độ, muốn linh thạch, cũng chỉ có thể là con người làm ra chế tạo, cho nên thế lực khắp nơi mới mở rộng Dưỡng Linh quyết, trở thành toàn dân công pháp, mục đích là lại để cho tất cả mọi người, đã thành vi thợ mỏ, chế tạo linh thạch đi ra, trở thành tiền, khiến cho linh thạch số lượng to lớn đại, cung ứng toàn bộ thế giới lưu thông tu luyện."

 "Lại bởi vì mọi người cùng Linh khí thân hòa độ cùng với đủ loại nhân tố bất đồng, mỗi người luyện ra linh thạch độ tinh khiết cũng có bất đồng, cho nên cũng thì có tư chất thuyết pháp, cũng tỷ như Bạch Lộc đạo viện thi vào tư cách, là cần luyện chế ra độ tinh khiết tại bảy thành đã ngoài linh thạch, mà ta Phiêu Miểu đạo viện thấp đi một tí, có thể ít nhất cũng phải năm thành độ tinh khiết!"

 Lời của hắn cùng chỗ trống thạch biến hóa, lập tức tựu lại để cho học đường trong mọi người nhao nhao líu lưỡi, thật sự là loại này ngôn luận cùng bọn họ ngày bình thường chỗ nghe được hoàn toàn bất đồng, mà lão giả kia luyện linh thạch thong dong, cũng đồng dạng làm cho người khiếp sợ.

 "Toàn dân đều là thợ mỏ. . . Có thể vừa nói chuyện, một bên luyện linh thạch. . ." Vương Bảo Nhạc cũng là trong lòng kinh hoàng, hắn cũng có thể luyện linh thạch, có thể mỗi một lần nhất định phải hết sức chăm chú, hơi chút phân tâm sẽ thất bại.

 Hắc y lão giả không có để ý đám học sinh rung động, thần sắc bình tĩnh luyện chế linh thạch, trong miệng lần nữa truyền ra lời nói.

 "Như vậy vấn đề mới lại xuất hiện, Dưỡng Khí quyết phải chăng thật sự chỉ có một quyển sách!"

 "Ta có thể khẳng định nói cho các ngươi biết, toàn dân sở học, đều vi trang trước nạp linh, hắn tác dụng là tăng cường khí lực, sử Linh khí nhét vào thân hình, mặc dù không cách nào bị chứa đựng trong người, như gió lùa bình thường, sẽ rất nhanh tản mạn khắp nơi bên ngoài cơ thể, có thể như cầm trong tay chỗ trống linh thạch, ý niệm điều khiển, tựu thật giống thân hình thành môi giới, là được luyện chế ra linh thạch, linh thạch cũng có phân chia, Hạ phẩm, Trung phẩm, Thượng phẩm cùng với. . . Cực hạn bên trong Thất Thải linh thạch!"

 "Mà hạ thiên, thế gian chỉ có pháp binh luyện khí giả, mới có thể tiếp xúc, bởi vì cái kia ẩn chứa Dưỡng Khí quyết chuôi kiếm mảnh vỡ, vốn là. . . Giảng thuật pháp binh luyện khí! Chỉ có điều bởi vì trang trước bổ sung luyện linh thạch tác dụng, mới bị khuếch tán, toàn dân tu luyện."

 Hắc y lão giả thanh âm không nhanh không chậm, nói đến đây lúc, hắn trong lòng bàn tay chỗ trống linh thạch, hào quang dĩ nhiên sáng chói, theo hắn tay phải vung lên, hào quang tiêu tán về sau, chỗ trống linh thạch bề ngoài có tro bụi tán đi, cuối cùng nhất lộ ra, rõ ràng là nhỏ hơn rất nhiều một khối hình thoi. . . Linh thạch!

 Mờ mịt lưu chuyển, bảo quang phù lướt!

 "Hạ thiên mặc dù tốt, có thể nếu khoogn cách nào luyện chế ra độ tinh khiết tại tám thành đã ngoài linh thạch người, cũng không có tư cách đi học, về phần lão phu học đường ở bên trong, không giảng hạ thiên, chỉ nói trang trước luyện thạch kỹ xảo chi pháp!"

 Học đường yên tĩnh, tất cả mọi người nhìn xem lão giả trong tay linh thạch, tựa hồ hết thảy tại hắn trước mặt, đều chịu thất sắc, có cái này linh thạch so sánh, bọn hắn luyện ra linh thạch, coi như giả. . .

 "Lời nói gian, luyện ra độ tinh khiết ít nhất tại chín thành linh thạch. . . Cái này Trâu lão sư, hắn ngoại trừ thân phận lão sư bên ngoài, tại bên ngoài nhất định là hiển hách thế hệ! !" Vương Bảo Nhạc hít và một hơi, hôm nay cái này đường khóa, phảng phất cho hắn mở ra một cái mới đại môn! 