 Chương 57: Bầu trời có người

 Đỗ Mẫn trừng mắt, khí ngực phập phồng, hết lần này tới lần khác lại vô pháp phản kích, nàng rất rõ ràng dùng Bàn tử miệng tiện, mình nếu là phản kích, đối phương nhất định xin lỗi, thừa nhận sai lầm, nói mình trên thực tế đúng là nhỏ như vậy.

 Lập tức chính mình một câu, tựu lại để cho Đỗ Mẫn tắt lửa, Vương Bảo Nhạc đắc ý vô cùng, lần nữa cảm khái.

 "Đạo Bân a, tuế nguyệt trôi qua, ngươi bây giờ đều cao lớn không ít, tiểu bạch thỏ, ngươi nhìn ngươi đều biến thành đại bạch thỏ rồi, còn có Tử Hằng, ngươi cũng đều thành niên rồi, thời gian trôi qua thật nhanh a."

 Trần Tử Hằng trừng tròng mắt, tiểu bạch thỏ mặt loát thoáng một phát đỏ lên, Liễu Đạo Bân cũng đều cười khổ, bốn phía mọi người nhao nhao thần sắc cổ quái lúc, Vương Bảo Nhạc lần nữa thở dài.

 "Mà ta. . . Cũng già nua hơn rất nhiều, đã trở thành Pháp Binh hệ, Linh Thạch học đường học thủ, Hồi Văn học đường học thủ, Linh Phôi học đường học thủ, tên gọi tắt ba bảng học thủ, lại có người xưng, Pháp Binh hệ trước nay chưa có đệ nhất học thủ, còn có người xưng, đây là Pháp Binh hệ trước nay chưa có duy nhất đại học thủ."

 Vương Bảo Nhạc mang trên mặt hồi ức, tựa hồ thật sự tại cảm giác cuộc sống, không sợ người khác làm phiền đem tên của mình đầu, cực kỳ kỹ càng nói ra, giờ phút này nói xong, hắn còn đưa tay sờ lên đầu mình phát, phảng phất cảm giác mình đã có tóc trắng bộ dạng.

 Hắn những lời này nói xong, bốn phía mọi người biểu lộ càng là dở khóc dở cười, nhìn ra đây là Vương Bảo Nhạc tại biến đổi bịp bợm khoa trương chính mình, như Liễu Đạo Bân các loại đốc tra khá tốt, có thể những người khác như Trần Tử Hằng cùng Đỗ Mẫn, giờ phút này trong nội tâm tràn đầy xem thường, bọn hắn nhìn nhau một cái, đều tại suy nghĩ hôm nay ly khai đạo viện rồi, Vương Bảo Nhạc cho dù là học thủ, cũng đều theo ngày nghỉ xuất hiện mà đã mất đi hiệu quả, vì vậy cũng đang lo lắng, muốn hay không liên thủ béo gom góp Vương Bảo Nhạc một chầu.

 Có thể nghĩ đến Vương Bảo Nhạc chiến lực về sau, Đỗ Mẫn bọn người đều chần chờ một chút, buông tha cho ý nghĩ này.

 Lập tức tự ngươi nói hết về sau, bốn phía người đều không nói, Vương Bảo Nhạc trừng mắt nhìn, nhìn về phía Liễu Đạo Bân.

 Liễu Đạo Bân bị hắn như vậy xem xét, lập tức một cái giật mình, tranh thủ thời gian vỗ tay.

 "Học thủ nói rất đúng! Học thủ nói thật tốt quá! Tuế nguyệt trôi qua a, nhoáng một cái. . . Một năm qua đi. . . Chúng ta đều không giống với lúc trước."

 Đỗ Mẫn cùng Trần Tử Hằng cùng với khác hệ học sinh, nhìn về phía Liễu Đạo Bân lúc, ngay tiếp theo cũng đưa hắn khinh bỉ rốt cuộc, mà Vương Bảo Nhạc lập tức vui vẻ, đang muốn lại nói vài lời, đỏ mặt tiểu bạch thỏ, cũng ở một bên thanh tú động lòng người nói một câu.

 "Bảo Nhạc tiểu ca ca nói rất đúng."

 Nàng như vậy mới mở miệng, Đỗ Mẫn tựu ngồi không yên, tranh thủ thời gian giữ chặt tiểu bạch thỏ, chuẩn bị giáo dục thoáng một phát chính mình cái khuê mật chính xác nhân sinh quan, có thể Vương Bảo Nhạc lại con mắt sáng ngời, đáy lòng đắc ý vô cùng.

 "Tiểu Nhã muội muội, mấy ngày nay tìm cái thời gian, tới nhà của ta chơi a, mẹ của ta nấu cơm vừa vặn rất tốt ăn hết."

 Chu Tiểu Nhã mặt càng đỏ hơn, có thể ánh mắt lại rất sáng, đang muốn trả lời lúc, bị Đỗ Mẫn kéo lại, trực tiếp tựu lôi ra buồng nhỏ trên thuyền, có thể cho dù là như vậy, nàng cũng đều quay đầu lại hướng về phía Vương Bảo Nhạc xấu hổ cười, nháy mắt, nhẹ nhàng gật đầu.

 Một màn này, lại để cho Vương Bảo Nhạc càng thêm phấn chấn, hắn cảm thấy mị lực của mình thật sự quá lớn, vì vậy vội ho một tiếng, đang muốn tiếp tục mở miệng, đúng lúc này, có người tại cách đó không xa kinh hô.

 "Phía trước là Trì Vân Vũ Lâm a, các ngươi mau nhìn, bầu trời có người! ! !"

 Theo thanh âm truyền ra, trong khoang thuyền tất cả mọi người nhao nhao giật mình, lập tức xông ra nhìn lại, Vương Bảo Nhạc cũng tranh thủ thời gian chạy tới, đứng tại boong thuyền, xem hướng lên bầu trời.

 Chỉ thấy trên bầu trời, giờ phút này lại có một giống như cùng thằn lằn giống như mọc ra cánh hung thú, chính gào rú bỏ chạy, cái này hung thú toàn thân lân phiến chừng lớn nhỏ cỡ nắm tay, toàn thân tử hắc, mặc dù máu tươi chảy đầm đìa, có thể cái kia đủ để cho mọi người hít thở không thông hung tàn khí tức, theo hắn trên người không ngừng mà bộc phát, cực kỳ mãnh liệt, nó tiếng hô càng làm cho tất cả mọi người màng tai đau từng cơn.

 "Đây là. . ."

 "Chân Tức cảnh hung thú! !" Buồng nhỏ trên thuyền bên trên có chuyên môn nghiên cứu hung thú học sinh, lập tức kinh hô.

 Vương Bảo Nhạc cũng đều hít và một hơi, bốn phía mọi người nhao nhao rung động lúc, khí cầu vòng phòng hộ huyễn hóa ra đến, có một đạo đám học sinh chú ý không đến bình tĩnh ánh mắt, từ nơi này khí cầu trong trong mật thất, giống như xuyên thấu khí cầu, lung lay nhìn về phía hung thú phía sau.

 Cùng lúc đó, Vương Bảo Nhạc bọn người cũng đều thấy được ở đằng kia hung tàn hung thú phía sau, trên bầu trời, hơn mười đạo cầu vồng, chính từ đằng xa gào thét truy kích, mỗi một đạo cầu vồng trong đều có một thanh phi kiếm, mỗi một thanh phi kiếm đều tản mát ra kinh người khí tức.

 Mà ở cái này phần đông phi kiếm phía trước, một thanh màu đen cổ kiếm bên trên, đứng đấy một người mặc màu trắng áo dài thanh niên, nam tử này nhìn như như thư sinh bình thường, có thể trong mắt của hắn đã có sáng ngời chi mang, giống như có thể cùng kiếm dương tranh nhau phát sáng.

 Bốn phía mấy chục thanh phi kiếm, lại đều là bị hắn điều khiển, giờ phút này coi như kiếm vũ phong bạo bình thường, tại hắn bấm niệm pháp quyết xuống, tốc độ bỗng nhiên bộc phát mấy lần nhiều, cơ hồ hóa thành tàn ảnh, coi như tia chớp bình thường, trực tiếp tựu phóng tới hung thú.

 "Nghiệt súc, ngươi trốn không thoát!"

 Cái kia hung thú phát ra một tiếng thê lương bạo ngược gào rú, muốn phản kháng, nhưng lại không kịp giãy dụa, trong chốc lát đã bị cái này mấy chục thanh phi kiếm trực tiếp xuyên thấu thân hình, mang ra đại lượng máu tươi về sau, đem hắn thân thể càng là oanh một tiếng, trực tiếp tựu đính tại trên mặt đất!

 Khí tuyệt bỏ mình!

 Áo trắng thanh niên nhoáng một cái phía dưới, đã đến hung thú bên cạnh thi thể, tay phải vỗ, đem thi thể trực tiếp lấy đi, quay đầu lại nhìn nhìn trên bầu trời khí cầu, ánh mắt hắn có chút nheo lại.

 "Thượng diện thế nhưng mà Phiêu Miểu đạo viện thượng viện đảo Chiến Võ các Hứa Lâm, Hứa đạo hữu?"

 "Đúng vậy!" Tại đây áo trắng thanh niên nói xong, một cái âm thanh lạnh như băng, trực tiếp liền từ khí cầu trong trong mật thất nhàn nhạt truyền ra.

 Cái này áo trắng thanh niên cười cười, có chút ôm quyền về sau, đang bấm niệm pháp quyết sở hữu phi kiếm lên không, mang theo hắn nháy mắt đi xa, dần dần biến mất tại Trì Vân Vũ Lâm cuối cùng.

 Đây hết thảy quá nhanh, theo xuất hiện đến chấm dứt, thì ra là mười mấy hơi thở mà thôi, cho đến áo trắng thanh niên thân ảnh biến mất, trên phi thuyền mọi người, cũng đều không có khôi phục lại.

 Hồi lâu, Vương Bảo Nhạc thở sâu, cái kia áo trắng thanh niên thân ảnh cùng đánh chết hung thú thong dong, để lại cho hắn mãnh liệt ấn tượng, dù là lúc trước Pháp Binh các trưởng lão, cũng đều không có hôm nay một màn này, cho Vương Bảo Nhạc rung động mãnh liệt, dù sao. . . Cùng Pháp Binh các trưởng lão phiêu dật so sánh, cái kia áo trắng thanh niên, là chân chính ra tay đánh chết!

 Cả hai hoàn toàn bất đồng!

 "Cái này, tựu là tu sĩ sao. . ." Vương Bảo Nhạc hấp khí gian, cúi đầu nhìn về phía khí cầu, vừa rồi cái kia âm thanh lạnh như băng, tựu là theo khí cầu bên trong truyền ra, hắn biết rõ, đây tựu là thủ hộ khí cầu, hộ tống học sinh cường giả.

 "Thượng viện đảo. . ." Vương Bảo Nhạc trong mắt lộ ra kỳ dị chi mang, đối với thượng viện đảo, đã có hiếu kỳ cùng khát vọng.

 Không chỉ có là Vương Bảo Nhạc bị chấn động, trên phi thuyền toàn bộ học sinh, đều bị như vậy, dù là mấy ngày về sau, đương khí cầu đã đến Phượng Hoàng Thành lúc, đi xuống buồng nhỏ trên thuyền bọn hắn, cũng đều trong nội tâm khó có thể bình tĩnh.

 Phiêu Miểu đạo viện khí cầu đáp xuống lúc, đúng là hoàng hôn, thương khung kiếm dương tràn ra màu vỏ quýt hào quang, vẩy khắp nhân gian, đem Phượng Hoàng Thành chiếu rọi ở bên trong, nhìn từ xa như là phủ thêm sa mỏng.

 Ở vào liên bang phía đông nam vị Phượng Hoàng Thành, là cái dân cư chỉ có mấy trăm vạn tiểu thành.

 Tại toàn bộ liên bang ở bên trong, ngoại trừ như Phiêu Miểu Thành như vậy 17 chủ thành bên ngoài, như Phượng Hoàng Thành nhỏ như vậy thành trì, không nói khắp nơi đều có, thế nhưng chừng mấy ngàn nhiều.

 Tuy là tiểu thành, có thể nên có đối với hung thú phòng hộ biện pháp, không chút nào thiếu, lại bởi vì khoảng cách Đông Lâm Đại Thành không xa, cho nên tại đây theo kiến thành đến nay, cũng chỉ là tại ba mươi năm trước trải qua một lần thú triều mà thôi.

 Đối với rất nhiều sinh hoạt tại Phượng Hoàng Thành mọi người mà nói, ngày bình thường sinh hoạt, chỉ cần không phải ra ngoài thành trì, phần lớn là yên ổn bình tĩnh.

 Giờ phút này tại Phiêu Miểu đạo viện khí cầu đáp xuống về sau, tại Phượng Hoàng Thành không cảng bên trên, có thể chứng kiến còn có bảy tám chiếc đến từ mặt khác đạo viện, tiễn đưa riêng phần mình học sinh về nhà khí cầu.

 Sở hữu theo Phượng Hoàng Thành đi ra, thi vào từng cái đạo viện đám học sinh, đều mang theo hưng phấn cùng tưởng niệm, lần lượt rời thuyền, cảm thụ được quê quán khí tức, nhìn xem bốn phía quen thuộc đầu đường, cả đám đều nhanh đi vài bước, cùng tới đón tiếp người nhà của bọn hắn đoàn tụ cùng một chỗ.

 Vương Bảo Nhạc cũng thu nạp suy nghĩ, đem vị kia tu sĩ đánh chết hung thú chỗ mang đến rung động sâu lưu tâm ngọn nguồn về sau, hắn hào hứng bừng bừng cùng Liễu Đạo Bân bọn người vẫy tay từ biệt, chạy chạy ra không cảng, mới vừa đến đại sảnh, tựu lập tức thấy được cách đó không xa cao gầy phụ thân, chính mọi nơi dò xét tìm kiếm thân ảnh.

 "Lão Vương, ta ở chỗ này!" Vừa nhìn thấy cha mình, Vương Bảo Nhạc tựu nhếch miệng cười cười, hô to trong chạy tới.

 Chỉ là hắn thanh âm quá lớn, một câu kia lão Vương, lập tức tựu đưa tới bốn phía không ít gia trưởng chú ý, nhao nhao thần sắc cổ quái nhìn mấy lần.

 Vương Bảo Nhạc phụ thân, nghe vậy cũng đều cười khổ trong trừng mắt.

 "Ranh con, khoe khoang ngươi giọng đại a."

 Vương Bảo Nhạc cười hắc hắc, đi lên trực tiếp liền đem cha mình ôm lấy, cảm thụ được hài tử tưởng niệm, Vương Bảo Nhạc lão ba trong mắt cũng lộ ra nhu hòa, vỗ vỗ Vương Bảo Nhạc đầu.

 "Bảo Nhạc, ngươi lại mập a."

 "Lão Vương, ngươi lại gầy a." Vương Bảo Nhạc không phục trả lời một câu, đưa tới cha hắn tiếng cười mắng, cứ như vậy, phụ tử hai người tại đây gặp lại vui sướng xuống, đã đi ra sân bay, hướng về trong nhà tiến đến. 