 Chương 45: Ta còn có một vấn đề

 "Bảo Nhạc sư đệ, ngưng tụ Linh khí sở dĩ có lấy ngàn mà tính hồi văn, đó là bởi vì bất đồng linh phôi bí phương, đối ứng bất đồng tài liệu luyện khí, mà căn cứ linh phôi cùng tài liệu bất đồng, không thể chỉ một lựa chọn một loại ngưng tụ Linh khí hồi văn, cần đi phối hợp điều chỉnh."

 Những lời này nói ra lúc, Tào Khôn trên người xuất hiện một cỗ nói không nên lời khí thế, cái loại nầy đối với hồi văn nắm giữ, khiến cho hắn tại trả lời bên trên, không nói nói trúng tim đen, cũng không kém bao nhiêu.

 Có thể trở thành Hồi Văn học thủ, Tào Khôn tại Hồi Văn học ở bên trong, là đỉnh cấp học bá, đối với Hồi Văn học tri thức nắm giữ rất là tinh xảo, chỉ có điều học bá cũng không có nghĩa là nhân phẩm của hắn tựu nhất định phải tại tiêu chuẩn phía trên.

 Trên thực tế, Tào Khôn khí lượng gần đây rất bé, có thù tất báo tính cách, khiến cho hắn đối với có can đảm hành hung chính mình, lại để cho mình ở Pháp Binh hệ mất mặt Vương Bảo Nhạc, hận thấu xương.

 Giờ phút này nắm lấy cơ hội, hắn không ngại đi hung hăng đả kích thoáng một phát Vương Bảo Nhạc, lại để cho hắn tại chưởng viện trước mặt mất mặt.

 "Không biết ta nói như vậy, Bảo Nhạc sư đệ có thể hay không nghe hiểu, nếu như ngươi hay là nghe không hiểu, như vậy ta cũng không có biện pháp rồi, ta đề nghị ngươi, nhiều đi Hồi Văn học đường nghe một chút khóa, không muốn cả ngày chìm đắm trong học thủ quyền lực ở bên trong, đây là không làm việc đàng hoàng! Mặt khác loại này đơn giản vấn đề, cũng không muốn bắt ở chỗ này thật xấu hổ chết người ta rồi, ngươi như còn có, không cần chưởng viện trả lời, ta tới cấp cho ngươi giải đáp tựu là."

 Tào Khôn cuối cùng những lời này, nói vênh váo hung hăng, càng có răn dạy chi ý, nói xong hắn quay người hướng về lão y sư cúi đầu, lúc này mới ngồi xuống.

 Lâm Thiên Hạo ở một bên hướng về Tào Khôn mỉm cười, mặt khác các hệ học thủ cũng đều nhìn nhau một cái, không nói gì, về phần lão y sư, hắn biết rõ Pháp Binh hệ cái này mấy cái học thủ không hợp, nhưng những học sinh này ở giữa sự tình, hắn cũng mặc kệ hội.

 "Mọi người còn có vấn đề khác sao, không đúng sự thật, lúc này đây tựu đến nơi đây rồi." Nói xong, lão y sư đứng đứng dậy, chuẩn bị chấm dứt lúc này đây giảng đường.

 "Chưởng viện, ta còn có một vấn đề!" Vương Bảo Nhạc hô hấp có chút dồn dập, trong ánh mắt mang theo hào quang.

 Nếu là đổi lúc khác, Tào Khôn như trước khi như vậy mỉa mai, Vương Bảo Nhạc nhất định sẽ trừng mắt phản kích, nhưng hôm nay hắn đắm chìm tại hồi văn đề hải lý, Tào Khôn cho ra đáp án, đối với Vương Bảo Nhạc mà nói, lại để cho trong lòng của hắn lập tức coi như kiếm được chỗ then chốt, rất nhiều cùng Linh khí hồi văn có quan hệ nghi hoặc, đều trong chốc lát cởi bỏ.

 Loại cảm giác này, thậm chí đều bị Vương Bảo Nhạc cảm thấy, mình ở suy diễn công thức bên trên, phảng phất cũng đều nhanh hơn đi một tí, vì vậy nghe được lão y sư lời nói về sau, hắn vội vàng hướng về Tào Khôn mở miệng.

 "Tào sư huynh, văn điển ở bên trong đánh số 31495 chỗ trống hồi văn, vì sao bởi vì khắc thời cơ bất đồng, tháng bất đồng, thậm chí không khí độ ẩm bất đồng, tựu xuất hiện bất đồng hiệu quả!"

 Vấn đề này, lại để cho Vương Bảo Nhạc tại công thức tính toán bên trên, mỗi lần đều cần thật lâu, dù là tính ra rồi kết quả, nhưng vẫn là không rõ nguyên lý, thật sự là hồi văn trong tồn tại mấy vạn mọi việc như thế không có bất kỳ công hiệu chỗ trống hồi văn, hết lần này tới lần khác tại khắc hồi văn lúc, lại không thể thiếu khuyết.

 "Cái này. . ." Tào Khôn sửng sốt một chút, Vương Bảo Nhạc trước khi vấn đề, hắn cảm thấy đơn giản, nhưng hôm nay cái này vấn đề thứ hai, hắn độ khó khiêu dược quá lớn, nhất là liên quan đến đã đến chỗ trống hồi văn, lập tức lại để cho Tào Khôn cũng đều chần chờ, suy tư thật lâu, mới miễn cưỡng trả lời đi ra.

 Có thể hắn vừa mới trả lời xong, Vương Bảo Nhạc chỗ đó tựu tinh thần phấn chấn mở miệng lần nữa, hỏi vấn đề mới.

 "Tào sư huynh, hồi văn bên trong chú giải ở bên trong, từng tại thứ bảy mươi chín vạn lẻ ba đạo ở bên trong, đưa ra xem khí khái niệm, cái này xem khí ta có một điểm nghi hoặc. . ."

 "Tào sư huynh, hồi văn thứ chín mươi vạn đạo đến 91 vạn đạo tầm đó, nhiều lần gia nhập hơi nước phù văn, điểm này ta cũng không biết rõ, kính xin Tào sư huynh giải thích nghi hoặc. . ."

 "Tào sư huynh, còn có mượn linh. . ."

 Cứ như vậy, vấn đề của hắn liên tiếp, càng ngày càng khó, Tào Khôn cái trán chậm rãi chảy xuống mồ hôi, dần dần toàn thân đều bị thấm ướt, đáy lòng đều ở trong tối mắng.

 Hắn cảm thấy Vương Bảo Nhạc nhất định là cố ý, có thể hết lần này tới lần khác là lúc trước hắn chủ động nhảy ra, giờ phút này đâm lao phải theo lao, không khỏi lồng ngực phập phồng bất định, lo lắng vô cùng, cái loại nầy thân là Hồi Văn học thủ, lại hồi đáp không được cảm giác, lại để cho hắn phát điên, thế cho nên chỉ cần nghe được Tào sư huynh ba chữ kia, hắn liền không nhịn được thân thể run lên, nhìn về phía Vương Bảo Nhạc lúc, trong mắt lại đều xuất hiện tơ máu.

 Lâm Thiên Hạo cũng dần dần nhíu mày, rất nhiều vấn đề hắn cũng không cách nào trả lời, về phần bốn phía mặt khác học thủ, giờ phút này cả đám đều rất là giật mình, nhất là chứng kiến Tào Khôn cũng đều không ngừng lau mồ hôi về sau, bọn hắn kinh ngạc càng lớn.

 Mà ngay cả chưởng viện cũng đều có nhiều ý tứ hàm xúc nhìn về phía Vương Bảo Nhạc, lập tức Tào Khôn đã từ nghèo, hắn tức cười cười cười, nhận lấy vấn đề, nhàn nhạt mở miệng.

 "Vương Bảo Nhạc, ngươi cuối cùng vấn đề ở bên trong, đưa ra mượn linh, trên thực tế ngươi lý giải có chút sai lầm, chính thức mượn linh, chú ý chính là mượn nhờ thiên địa linh khí, càng có thể mượn nhờ mặt khác pháp khí Linh khí, thậm chí thiên địa vạn vật, núi non sông ngòi, thậm chí chúng sinh, hết thảy có thể mượn!"

 Những lời này vừa ra, Vương Bảo Nhạc chỉ cảm thấy trong óc oanh một tiếng, cái loại nầy thể hồ quán đỉnh cảm giác, lập tức rất nhiều hồi văn bên trên bích chướng, trực tiếp đã bị tan rã, chỉ cảm thấy ý niệm trong đầu đều thông thấu vô cùng.

 "Đa tạ chưởng viện đề điểm, đệ tử còn có một vấn đề. . ."

 Vương Bảo Nhạc trong hưng phấn, quay đầu hướng về chưởng viện đã bắt đầu vấn đề của hắn thế công, cái kia lần lượt vấn đề hỏi ra, lúc mới bắt đầu chưởng viện trả lời còn rất nhẹ nhàng, có thể thời gian dần qua cái trán cũng thấm xuất mồ hôi nước.

 Về phần Tào Khôn, giờ phút này cũng đều âm thầm kinh hãi, rất là may mắn chưởng viện vừa rồi nhận lấy Vương Bảo Nhạc vấn đề, bằng không mà nói, chính mình ở bên trong sợ là sẽ phải xấu hổ đã đến cực hạn tiến tới xấu mặt tại chỗ, dù sao Vương Bảo Nhạc đằng sau yêu cầu cái kia chút ít, hắn liền nghe đều chưa nghe nói qua.

 Mà hôm nay Vương Bảo Nhạc đưa ra vấn đề, theo thiển nhập sâu, càng ngày càng khó, bởi vì hắn nắm giữ hồi văn là công thức suy diễn, cùng mọi người bất đồng, nào đó trình độ mà nói, cái này hơn hai mươi ngày đối với công thức suy diễn cùng tính toán, khiến cho Vương Bảo Nhạc mình cũng không hiểu rõ lắm, bản thân đến cùng đối với hồi văn nắm giữ đến trình độ nào.

 Nhưng theo hắn không ngừng mà suy diễn cùng tính toán về sau, hắn dần dần phát hiện, ảnh hưởng chính mình tiến thêm một bước tính nhẩm chướng ngại, là bản thân thiếu khuyết đi một tí hồi văn trụ cột tri thức, cùng với hắn thông qua tính toán công thức phát hiện, rất nhiều những người khác căn bản là khó có thể chạm đến đối lập cùng bất đồng.

 Hôm nay mượn nhờ cơ hội này, vốn là Tào Khôn, sau là chưởng viện, bọn hắn giải đáp, lại để cho Vương Bảo Nhạc ý nghĩ như phảng phất là vận chuyển trong cơ khí nhỏ vào dầu máy bình thường, càng lúc càng nhanh, theo từng đạo bích chướng tan rã, hắn đối với công thức suy diễn tốc độ, cũng đều điên cuồng kéo lên.

 "Đa tạ chưởng viện, ta còn có một vấn đề, ngài mới vừa nói hồi văn cùng hồi văn tầm đó, sẽ có giao nhau, có thể ta phát hiện muốn đạt được tốc độ hồi văn, lợi dụng phong hồi văn cũng có thể, lợi dụng động năng hồi văn cũng có thể, rất nhiều biện pháp, có thể làm như thế nào mới có thể trọng điệp, lại để cho hiệu quả rất tốt?"

 Đương Vương Bảo Nhạc hỏi vấn đề này lúc, chưởng viện nhịn không được xoa xoa mồ hôi trán, nhìn về phía Vương Bảo Nhạc lúc, trong mắt đều mang theo một tia bất đắc dĩ.

 Trong lòng của hắn cười khổ, cảm thấy áp lực quá lớn, có thể đối mặt học sinh vấn đề, lại không thể không đi trả lời, có thể hết lần này tới lần khác Vương Bảo Nhạc vấn đề độ khó càng lúc càng lớn, hôm nay vấn đề này, đã vượt ra khỏi hắn có thể trả lời phạm vi, vì vậy hắn tranh thủ thời gian lấy ra truyền âm giới, đem Pháp Binh hệ chòm râu dê bọn người gọi tới.

 Tại chòm râu dê bọn người đã đến trong quá trình, bốn phía học thủ đã bị một màn này sợ ngây người, dù là nơi này là chưởng viện giảng đường, cũng cũng nhịn không được đã bắt đầu nghị luận.

 "Cái này Vương Bảo Nhạc, như thế nào nhiều như vậy vấn đề. . ."

 "Hắn lại đem chưởng viện đều hỏi khó rồi. . . Đến cùng hắn là Linh Thạch học thủ, hay là Hồi Văn học thủ a."

 Tại đây bốn phía mọi người thấp giọng thảo luận xuống, Tào Khôn cũng hiểu được áp lực thật lớn, có loại không hiểu nguy cơ.

 Không bao lâu, đương chòm râu dê cùng Pháp Binh hệ lão sư đã đến về sau, bọn hắn nhìn về phía Vương Bảo Nhạc lúc, đều thần sắc cổ quái, tại đến trên đường bọn hắn tựu nghe nói chuyện nơi đây, giờ phút này nhao nhao ngồi xuống, bắt đầu giải đáp.

 Chưởng viện lập tức cứu tinh xuất hiện, đáy lòng cũng nhẹ nhàng thở ra, vì vậy lại khôi phục trước khi bình tĩnh bộ dạng, mỉm cười nhìn xem mọi người, nhưng rất nhanh. . . Đương Vương Bảo Nhạc vấn đề lục tục hỏi ra, độ khó vượt qua cũng càng lúc càng lớn về sau, mà ngay cả chòm râu dê bọn người, cũng đều cần thật lâu, mà lại lẫn nhau thảo luận, mới có thể cho ra đáp án.

 Truy cứu căn bản là hồi văn trăm vạn đạo, trong đó lẫn nhau phối hợp về sau, không nói có thể mở rộng gấp trăm lần, cũng không kém bao nhiêu, kể từ đó, trong lúc này lẫn nhau chỗ sinh ra đủ loại biến hóa, không có mấy người dám nói có thể đem hắn toàn bộ nắm giữ.

 Mà Vương Bảo Nhạc công thức, trực tiếp tựu bài trừ đọc thuộc lòng, khiến cho cái kia trăm vạn hồi văn cùng với gấp trăm lần biến hóa, đều tại hắn công thức trong phạm vi, cho nên vấn đề của hắn, mới có thể khiêu dược hồi văn số lượng cửa khẩu, trực tiếp đụng phải bản chất!

 Đến cuối cùng, đương bọn hắn thật vất vả thương lượng ra đáp án, nói cho Vương Bảo Nhạc về sau, Vương Bảo Nhạc kích động vỗ đùi.

 "Ta hiểu rồi, nguyên lai là như vậy, đa tạ chưởng viện, đa tạ hệ chủ, đa tạ chư vị sư trưởng!"

 "Ta còn có một vấn đề. . ."

 "Muốn muốn chế tác một thanh có thể kích phát phong nhận pháp khí, cần lạnh nóng hai chủng hồi văn hình thành tuần hoàn, khắc tại bất đồng linh thạch bên trên, mà cái này hai chủng hồi văn lại từ đại lượng trụ cột hồi văn tạo thành, rất nhiều tương tự, như thế nào đi xếp đặt hồi văn, mới có thể làm được tại một khối linh thạch trên có khắc họa, lẫn nhau mượn." Vương Bảo Nhạc con mắt lòe lòe sáng lên, giờ phút này hắn đã sớm quên nơi này là chưởng viện giảng đường, tại hắn nhìn lại, nơi này chính là vì chính mình giải thích nghi hoặc, đề cao mình tính nhẩm tốc độ Thiên Đường!

 Chỉ là hắn vấn đề này vừa ra, vốn đã áp lực thật lớn mọi người, cả đám đều hít vào khẩu khí, con mắt trợn to, trong óc đều nổ vang, nhất là Hồi Văn học đường lão sư, càng là nhịn không được nghẹn ngào.

 "Đây là thượng viện đảo Pháp Binh các cao đẳng Hồi Văn học tri thức, ngươi. . . Ngươi bây giờ mà bắt đầu nghiên cứu cái này?" 