 Chương 12: Đột phá

 Cơ hồ toàn bộ Chiến Võ hệ học sinh, giờ phút này đều ánh mắt bất thiện, cái kia ánh mắt dường như có loại mãnh liệt ý chí chiến đấu, coi như là Trần Tử Hằng cũng đều trên mặt nghiêm nghị, thần sắc chăm chú không ít.

 Trác Nhất Phàm cũng giống như thế, bóp bóp nắm tay về sau, khóe miệng lộ ra một vòng cười lạnh.

 Dù là Chiến Võ hệ lão sư, cũng đều liếc sâu nhìn Vương Bảo Nhạc.

 Bị cái này mấy trăm đại hán như vậy nhìn xem, như thế một màn quỷ dị, khiến cho Vương Bảo Nhạc không khỏi phía sau lưng bay lên một ít hàn ý, hắn cảm thấy có điểm gì là lạ. . .

 "Những Chiến Võ hệ này người chẳng lẽ huấn luyện choáng váng?" Vương Bảo Nhạc vô ý thức lui về phía sau vài bước, đáy lòng hồ nghi. Thật sự là trước khi đắm chìm tại chạy bộ bên trong hắn, đối với bên người hết thảy sự tình đều không để ý đến, đầy trong đầu đều là Bàn gia gia nhóm tại truy chính mình, cho nên không có đi chú ý những Chiến Võ hệ này học sinh, bị nhục một màn.

 "Tất cả mọi người là Phiêu Miểu đạo viện người, ha ha, các ngươi đã tại đây muốn tư mật huấn luyện, cái kia. . . Ta đi địa phương khác cũng đồng dạng." Vương Bảo Nhạc xem xét cái này tình thế, vì vậy cười khan một tiếng, chính muốn ly khai, nhưng vào lúc này, bốn phía những Chiến Võ hệ kia học sinh, nhao nhao tiến lên, rất nhanh liền đem Vương Bảo Nhạc vây quanh ở bên trong, ngăn chặn rời đi đường.

 "Các ngươi muốn làm gì, nơi này là Phiêu Miểu đạo viện, ta là Pháp Binh hệ đặc chiêu học sinh!" Vương Bảo Nhạc lại càng hoảng sợ, tranh thủ thời gian trừng mắt.

 Chiến Võ hệ lão sư mang trên mặt ý vị thâm trường dáng tươi cười, nhanh đi vài bước một phát bắt được Vương Bảo Nhạc, cười ha ha.

 "Vương Bảo Nhạc đồng học, không phải sợ a, đến đến, cùng chúng ta Chiến Võ hệ cùng một chỗ luyện luyện." Hắn dáng tươi cười đắc ý, đáy lòng mừng thầm, suy nghĩ cái này Vương Bảo Nhạc đích thật là chạy bộ lợi hại, có thể nếu là so khí lực, tuyệt đối không phải Chiến Võ hệ đối thủ.

 Dù sao Chiến Võ hệ cơ hồ toàn bộ thời gian, đều đặt ở thân thể đánh bóng bên trên, tại trên lực lượng có tuyệt đối ưu thế, như Vương Bảo Nhạc không chủ động tìm đến cũng thì thôi, giờ phút này đã đưa tới cửa rồi, hắn há có thể buông tha.

 "Lúc này đây nhất định phải hung hăng xuất khẩu khí, cho hắn biết chúng ta Chiến Võ hệ lợi hại!"

 Chiến Võ hệ lão sư mang trên mặt dáng tươi cười, lôi kéo Vương Bảo Nhạc thẳng đến sân huấn luyện, một chỉ trên mặt đất mấy trăm cái cự đại vẫn thạch tạ, cười mở miệng.

 "Vương Bảo Nhạc đồng học, đến đến, ngươi tùy tiện chọn một cái." Nói xong, cái này Chiến Võ hệ lão sư lại nhìn về phía mặt khác Chiến Võ hệ học sinh, quát to một tiếng.

 "Còn các ngươi nữa, tranh thủ thời gian huấn luyện!"

 Vương Bảo Nhạc chần chờ một chút, đang muốn mở miệng, có thể những Chiến Võ hệ kia học sinh, nguyên một đám dĩ nhiên như lang như hổ bình thường, phóng tới những tạ kia, một người một cái nâng lên về sau, nhao nhao khiêu khích trừng mắt Vương Bảo Nhạc.

 "Có vấn đề!" Vương Bảo Nhạc cảnh giác, có thể đối diện với mấy cái này người như thế khiêu khích ánh mắt, cũng có một ít tính tình, con mắt trừng mắt tiến lên, trực tiếp nắm lên một cái tạ, thở sâu khẽ quát một tiếng, đem hắn giơ lên.

 Cơ hồ tại Vương Bảo Nhạc giơ lên cái này tạ đồng thời, Chiến Võ hệ lão sư nội tâm đắc ý vô cùng, hô to một tiếng.

 "Bắt đầu tính toán, các tiểu tử, đem các ngươi bú sữa mẹ khí lực đều cho ta dùng đến!"

 Tại đây Chiến Võ hệ lão sư phấn chấn ở bên trong, Chiến Võ hệ đám học sinh nhao nhao gầm nhẹ xuống, trận này không giống người thường tỷ thí, bỗng nhiên bắt đầu, trong khoảng thời gian ngắn cơ hồ tất cả mọi người tại gầm nhẹ, không ngừng mà giơ lên tạ, nhất là Trần Tử Hằng cùng Trác Nhất Phàm, bọn hắn vốn là Cổ Võ cảnh tầng thứ hai, tạ mặc dù rất nặng, có thể đối với bọn họ mà nói, vẫn có thể thừa nhận.

 "Đây là muốn cùng ta so a!" Vương Bảo Nhạc cũng không phục rồi, lúc trước hắn giơ lên tạ lúc phát hiện sức nặng không phải rất nặng, giờ phút này cũng dùng sức phập phồng chống đỡ giơ lên.

 Lập tức, tại đây sân huấn luyện ở bên trong, ồ ồ tiếng hít thở truyền khắp tứ phương.

 "Cái thứ mười. . . Thứ hai mươi cái. . . Thứ ba mươi cái. . . Các ngươi chưa ăn cơm sao, cho ta dùng sức!" Chiến Võ hệ lão sư gầm nhẹ thanh âm, không ngừng mà quanh quẩn ở bên trong, thời gian dần qua, đương tất cả mọi người nâng lên ước hơn năm mươi cái về sau, dần dần có người chống đỡ không nổi rồi, thật sự là cái này vẫn thạch tạ sức nặng, thường nhân kiên trì năm cái, cũng đã xem như khí lực rất lớn rồi.

 Mà giờ khắc này, cơ hồ tất cả mọi người cường chống năm mươi cái, cái này đã xem như vượt xa người thường phát huy rồi, thân thể của bọn hắn đều đang run rẩy, phảng phất muốn không kiên trì nổi.

 "Có nặng như vậy sao?" Vương Bảo Nhạc có chút kinh ngạc, dù là giơ lên năm mươi cái, có thể với hắn mà nói, cái này sức nặng cũng không phải là không cách nào thừa nhận, quan trọng nhất là trong cơ thể của hắn linh mỡ theo cử tạ phi tốc tiêu hao, hóa thành Linh khí tẩm bổ toàn thân, khiến cho hắn tại đây chẳng những không có mỏi mệt, ngược lại tinh thần càng thêm vô cùng phấn chấn.

 Có thể Vương Bảo Nhạc nhìn xem mọi người cái kia nhìn hằm hằm ánh mắt, đáy lòng của hắn hừ một tiếng, cố ý run rẩy vài cái, bày làm ra một bộ muốn không kiên trì nổi bộ dạng, trong miệng còn ồ ồ thở dốc.

 "Ta muốn cử cuối cùng thoáng một phát!"

 Theo hắn những lời này nói ra, những sắp kia không kiên trì nổi học sinh, nguyên một đám tựa hồ đã có khí lực, nhao nhao cắn răng, phát ra gào thét, cưỡng ép lại khởi động một cái, có thể nhìn về phía Vương Bảo Nhạc lúc, lại phát hiện Vương Bảo Nhạc mặc dù lung la lung lay, nhưng lại đồng dạng chống đỡ, lập tức sốt ruột.

 "Ta còn muốn lại cử cuối cùng một cái!" Vương Bảo Nhạc thở hồng hộc, một bộ coi như tùy thời đều có thể ngã quỵ bộ dạng, đỏ mặt gầm nhẹ.

 Mặt khác học sinh lần nữa cắn răng, có thể cuối cùng là đã đến cực hạn, có gần như một nửa, không cách nào tiếp tục, phù phù một tiếng tựu ngã xuống, cũng may có phòng hộ biện pháp, mới không có bị thương.

 Về phần vẫn còn kiên trì cái kia hơn một trăm người, giờ phút này cũng đều kìm nén bực bội, lần nữa giơ lên, nhưng rất nhanh, bọn hắn liền phát hiện Vương Bảo Nhạc chỗ đó, lại còn nói lấy lời giống vậy, lại giơ lên thoáng một phát.

 "Mọi người cố gắng lên!"

 "Hắn nhanh không kiên trì nổi rồi!" Những thoát lực kia học sinh, nguyên một đám nằm trên mặt đất, vi đồng bạn trợ uy, nhưng rất nhanh, bọn hắn trợ uy âm thanh chậm rãi nhỏ yếu, đến cuối cùng, đã nghiến răng nghiến lợi rồi.

 Thật sự là tại Vương Bảo Nhạc lần lượt cuối cùng thoáng một phát ở bên trong, hắn chẳng những không có ngã xuống, ngược lại là còn lại cái kia hơn một trăm người lục tục có người không kiên trì nổi, bi phẫn trong thoát lực, cuối cùng nhất chỉ còn lại có không đến mười người còn đang run rẩy kiên trì.

 Bọn hắn cũng đều đã đến cực hạn, có thể mỗi một lần bọn hắn muốn không chịu nổi lúc, chứng kiến Vương Bảo Nhạc cái kia càng phát ra run rẩy thân thể, đều nhịn không được suy nghĩ, có lẽ cái này là Vương Bảo Nhạc một lần cuối cùng.

 Có thể hết lần này tới lần khác. . . Cho đến mười người này cũng đều lục tục tuyệt vọng, chỉ còn lại có Trần Tử Hằng cùng Trác Nhất Phàm vẫn còn kiên trì về sau, Vương Bảo Nhạc chỗ đó, như trước run rẩy, như trước giơ lên.

 "Ta còn có thể lại kiên trì thoáng một phát, lần này là thật sự cuối cùng một chút!" Vương Bảo Nhạc lảo đảo lui ra phía sau một bước, mạnh mà chèo chống ở thân thể, thở phì phò, lần nữa nâng lên.

 "Vô sỉ!"

 "Hơi quá đáng! !" Bốn phía học sinh, cả đám đều nhịn không được gầm lên, mà ngay cả Chiến Võ hệ lão sư, cũng đều dưới đáy lòng mắng chửi người rồi, thật sự là Vương Bảo Nhạc tại đây từ đầu đến cuối bộ dạng, tại hắn xem ra, quá tiện rồi.

 "Trần Tử Hằng, Trác Nhất Phàm, các ngươi chạy bộ bại bởi Pháp Binh hệ cũng thì thôi, chẳng lẽ mà ngay cả cử tạ, cũng đều muốn thua sao!" Chiến Võ hệ lão sư gầm hét lên.

 Trần Tử Hằng con mắt đỏ lên, cùng Trác Nhất Phàm cùng một chỗ, tựa hồ liều mạng sở hữu, cắn hàm răng, lần nữa khởi động, cho đến lại chống hơn 100 cái về sau, Trần Tử Hằng nhìn qua còn đang run rẩy, có thể nhưng như cũ tiếp tục Vương Bảo Nhạc, đáy lòng bi thiết một tiếng, vô lực ngã xuống.

 Dù là Trác Nhất Phàm, cũng cuối cùng có cực hạn, đến cuối cùng, hắn đã bộc phát ra sở hữu tiềm lực, giờ phút này run rẩy trong nếm thử giơ lên tạ, chỉ cảm thấy trời đất quay cuồng, chống đỡ không nổi.

 Đang nhìn Vương Bảo Nhạc chỗ đó, tựa hồ cũng là như thế, muốn thân thể cũng đều không ngừng địa qua lại lảo đảo, tựa hồ rất khó lại giơ lên thoáng một phát, hắn lập tức đã có hi vọng, mà mặt khác học sinh cũng đều nhao nhao phấn chấn.

 "Bàn gia gia nhóm, cho ta lực lượng!" Vương Bảo Nhạc toàn thân cao thấp mồ hôi đầm đìa, giờ phút này gào rú ở bên trong, tại toàn bộ học sinh thậm chí lão sư thầm hô buông ở bên trong, lại chậm rãi đem tạ giơ lên.

 Lập tức mọi người tức giận nộ trừng, Trác Nhất Phàm càng là mắt đỏ, không cam lòng muốn giơ lên tạ, có thể nhưng bây giờ không cách nào kiên trì, trực tiếp ngã xuống.

 Trước mắt biến thành màu đen, đáy lòng hậm hực không cách nào hình dung.

 Giờ phút này sân huấn luyện trong, tất cả mọi người sắc mặt khó coi, gắt gao chằm chằm vào duy nhất vẫn còn cử tạ Vương Bảo Nhạc, nhìn xem Vương Bảo Nhạc tại đâu đó lần lượt giơ lên, phảng phất không có cuối cùng. . .

 Một canh giờ, hai canh giờ, ba canh giờ, bốn canh giờ. . .

 Bọn hắn lúc nghỉ ngơi, Vương Bảo Nhạc tại cử, bọn hắn khôi phục lại lại lần nữa lúc bắt đầu, Vương Bảo Nhạc vẫn đang tại cử, bọn hắn lục tục đi ăn cơm lúc, Vương Bảo Nhạc như trước tại cử, cho đến đã canh ba thiên, bọn hắn đều phải đi rồi, dưới ánh trăng, Vương Bảo Nhạc lại y nguyên tại cử. . .

 Đến cuối cùng, tất cả mọi người đã trợn mắt há hốc mồm, như hắn bình thường cử tạ mọi người cũng tựu nhịn, hết lần này tới lần khác mỗi lần đều là gào thét một lần cuối cùng, liên tục rống lên nhiều thời gian như vậy, thanh âm của hắn lại đều không có khàn khàn.

 "Thằng này quá tiện rồi!"

 "Chết tiệt, hắn hô lâu như vậy, không phiền lụy sao!"

 Mọi người tuyệt vọng, Chiến Võ hệ lão sư cũng đều hứng thú hết thời, chỉ cảm thấy tràn ngập thất bại, ý định mang theo các học sinh ly khai, hạ quyết tâm về sau chỉ muốn nhìn thấy Vương Bảo Nhạc, tựu tuyệt không dẫn người tiến hành bên ngoài huấn luyện.

 Nhưng lại tại bọn hắn phải ly khai nháy mắt, bỗng nhiên, một cỗ không giống người thường khí tức, bỗng nhiên ngay tại Vương Bảo Nhạc trên người bạo phát đi ra, càng là tại thời khắc này, toàn thân của hắn cao thấp, lại tản mát ra coi như hỏa diễm bình thường ánh sáng màu đỏ, cái này ánh sáng màu đỏ theo hắn trong cơ thể lộ ra, xuyên qua làn da, trực tiếp tựu bộc phát tại mọi người trong mắt.

 Đây là. . . Khí Huyết kinh thiên!

 Nồng đậm vô cùng Khí Huyết, tràn ngập bát phương, thân thể của hắn cũng đều mắt thường có thể thấy được cấp tốc thu nhỏ lại, cuối cùng nhất về tới Vương Bảo Nhạc từng đã là bộ dáng, sở hữu linh mỡ tại thời khắc này, đều bị triệt để thiêu đốt, chèo chống hắn thân thể bước vào. . . Khí Huyết cảnh! !

 Một màn này, lập tức tựu lại để cho ý định rời đi mọi người, toàn bộ trong óc ông một tiếng, đứng ở nơi đó, thật giống như bị Thiên Lôi oanh kích, triệt để ngốc trệ.

 "Ta thành công rồi! !" Vương Bảo Nhạc phấn chấn ném tạ, nhìn mình khôi phục dáng người, ngửa mặt lên trời cười to, lại phát giác chính mình rõ ràng đã đến Khí Huyết cảnh, hắn càng là kinh hỉ, cao hứng bừng bừng, phi tốc chạy như điên. . .

 Cho đến hắn đều đi xa, đứng tại sân huấn luyện trong Chiến Võ hệ mọi người, cũng đều không có theo cái kia đang thừ người khôi phục, cho đến sau một lúc lâu, mới có hấp khí thanh không ngừng mà truyền ra.

 "Hắn. . . Hắn rõ ràng đột phá?"

 "Trời ạ, hắn một cái Pháp Binh hệ, lại so với chúng ta còn nhanh bước vào Khí Huyết cảnh!"

 "Ta nhìn lầm rồi a, hắn cử tạ. . . Giơ giơ, đã đột phá! !"

 Không thể tưởng tượng kinh hô tiếng nghị luận theo những học sinh này trong triệt để bộc phát, thật sự là một màn này đối với bọn họ kích thích quá lớn, liên tục hai lần không sánh bằng Vương Bảo Nhạc cũng thì thôi, càng là trơ mắt nhìn đối phương đột phá, cái này lại để cho bọn hắn nguyên một đám con mắt đều đỏ.

 Mà ngay cả Chiến Võ hệ lão sư, cũng đều phát điên trong cả ngày biệt khuất, nhịn không được bạo phát đi ra.

 "Các ngươi bọn này phế vật!"

 "Đều đừng nghĩ đến hồi đi ngủ, người ta thế nhưng mà Pháp Binh hệ đó a, cử tạ đều có thể đột phá, các ngươi đâu rồi, cho ta luyện, không đột phá, không chấm dứt! !"

 Lúc này đây, không có có bao nhiêu học sinh đi bi thiết, ngược lại là rất nhiều người hai mắt đều phát sáng lên, cảm thấy có lẽ đây quả thật là một cái đột phá biện pháp tốt, cả đám đều hô hấp dồn dập, tranh thủ thời gian đi luyện. . .

 Cũng không biết là thật sự có hiệu, hay hoặc giả là kích thích quá lớn, một đêm sau khi đi qua, Chiến Võ hệ trong lại vẫn thực sự một cái học sinh, cử tạ đột phá. . .

 Kể từ đó, việc này lập tức tựu oanh động toàn bộ Chiến Võ hệ, phảng phất đã trở thành một cái truyền kỳ, thế cho nên dù là đã qua thật lâu, cũng đều có Chiến Võ hệ người tới nơi này cử tạ, tìm vận may. . . 