 Chương 34: Pháp binh thổ hào

 Viện Kỷ bộ có Liễu Đạo Bân phụ trách, Vương Bảo Nhạc rất hài lòng, cũng liền đem càng nhiều nữa tâm tư đặt ở Dưỡng Khí quyết quyển hạ ở bên trong, cái này quyển sách, chỉ có luyện chế ra độ tinh khiết tại tám thành đã ngoài linh thạch người, mới có thể đạt được, bên trong giảng thuật về Pháp Binh hệ mặt khác hai đại ngành học nội dung.

 Theo thứ tự là Hồi Văn học cùng với Linh Phôi học.

 Giờ phút này khoanh chân ngồi trong động phủ, Vương Bảo Nhạc vừa ăn lấy đồ ăn vặt, một bên cúi đầu nghiên cứu Dưỡng Khí quyết quyển hạ, hắn hôm nay đã không còn là mới vừa tiến vào đạo viện lúc, đối với Pháp Binh hệ ở vào ngây thơ giai đoạn, thông qua cái này hơn nửa năm tiếp xúc, hắn đối với Pháp Binh hệ đã rất là hiểu rõ.

 Hắn hiểu được, cái gọi là Pháp Binh hệ, kỳ thật tựu là luyện chế pháp khí, mà luyện chế pháp khí chia làm năm bước, trong đó trước ba bước tại hạ viện đảo có thể học tập đến, về phần cuối cùng hai cái khâu, chỉ có thi vào thượng viện đảo, mới có thể tiến thêm một bước tiếp xúc.

 "Linh thạch, hồi văn, linh phôi, luyện tài, đoán tạo!" Vương Bảo Nhạc ăn lấy đồ ăn vặt, trong mắt lộ ra suy nghĩ sâu xa.

 Dưỡng Khí quyết quyển hạ cũng giới thiệu pháp khí phẩm giai, trong đó Nhất phẩm Nhị phẩm là pháp khí, Tam phẩm đến Lục phẩm được xưng là linh bảo, đã đến Thất phẩm tựu là pháp binh.

 Đồng thời, càng giới thiệu binh ngấn, đó là chỉ có đã đến Tam phẩm linh bảo về sau, mới sẽ xuất hiện ba đạo tự nhiên dấu vết, đại biểu phẩm giai.

 Hôm nay liên bang luyện khí phương thức, đến từ chính đại kiếm mảnh vỡ bên trên chỗ ghi chép phương pháp, hết thảy đều là dùng linh thạch làm cơ sở, muốn luyện chế ra một thanh pháp khí, bước thứ nhất tựu là luyện chế ra linh thạch, sau đó muốn tại linh thạch trên có khắc vẽ ra hồi văn.

 Bất đồng hồi văn, quyết định trở thành pháp khí sau bất đồng tác dụng cùng phương hướng, linh thạch là trụ cột, mà quay về văn thì là mạch lạc, phát ra nổi tác dụng to lớn, có thể nói pháp khí hạch tâm!

 Mỗi một đạo hồi văn, đều có kỳ đặc có công hiệu, mà nhiều đạo hồi văn ở giữa phối hợp, còn có thể sinh ra càng nhiều nữa biến hóa, muốn luyện chế pháp khí, nhất định phải đánh rớt xuống một mực địa cơ sở, đem lúc này văn nắm giữ càng quen tất, lại càng có thể ở về sau luyện chế pháp khí lúc, thuận buồm xuôi gió.

 Cho nên Dưỡng Khí quyết quyển hạ, có tương đương độ dài ghi chép, đều là đủ loại hồi văn, Vương Bảo Nhạc đại khái đánh giá tính toán một cái, chỉ là Dưỡng Khí quyết quyển hạ ở bên trong ghi chép hồi văn số lượng, tựu không dưới mấy chục vạn đạo.

 Cái này cũng chưa tính Hồi Văn học đường cấp cho văn điển, cái kia văn điển trong hồi văn số lượng, chừng trăm vạn nhiều, nếu là tăng thêm hồi văn tầm đó lẫn nhau phối hợp sau biến hóa, tắc thì cần đọc thuộc lòng thêm nữa, có thể nói rộng lượng cũng đều hào không đủ.

 Pháp Binh hệ Tam đại học đường bên trong Linh Văn học đường, khảo hạch đúng là học sinh đối với linh văn đọc thuộc lòng, loại này đọc thuộc lòng không có gì kỹ xảo đáng nói, toàn bộ bằng bản thân khống chế, chỉ là muốn đem cái này trăm vạn hồi văn toàn bộ nhớ kỹ lý giải, thật sự quá khó khăn.

 Coi như là hôm nay Hồi Văn học đường học thủ, cũng chỉ là có thể nhớ kỹ hơn bốn mươi vạn đạo mà thôi, về phần càng nhiều nữa, không chỉ có cần thiên phú, càng cần nữa nghị lực cùng thời gian.

 Mà một khi tại hồi văn bên trên có sở thành tựu, nào đó trình độ bên trên cũng có thể thông qua trăm vạn cố định hồi văn, đi lẫn nhau phối hợp tự nghĩ ra công hiệu, chỉ có điều loại phương thức này cần trụ cột càng sâu, chỉ có Luyện Khí Tông Sư mới có thể làm được.

 Bởi vì đọc thuộc lòng rất khó khăn, cho nên Phiêu Miểu đạo viện Pháp Binh hệ Hồi Văn học đường, mặc dù tại khảo hạch bên trên là đọc thuộc lòng hồi văn số lượng, nhưng trên thực tế chỉ cần đọc thuộc lòng đã qua mười vạn đạo, có thể thông qua, đi học tập Linh Phôi học.

 Dù sao hồi văn số lượng quá nhiều, thường nhân căn bản là không cách nào toàn bộ nhớ kỹ, vì vậy mới có văn điển làm phụ trợ, chỉ có điều văn điển dù sao cùng từ điển vẫn có rất lớn khác nhau, mà lại luyện chế pháp khí thường thường tại thời gian bên trên yêu cầu nghiêm khắc, biến hóa lại nhiều, thẩm tra văn điển cần phải thời gian đồng thời, càng cần nữa đi lý giải cùng nắm giữ, cho nên văn điển tuy có tác dụng, nhưng lại không phải đặc biệt lớn.

 Đem trọn bộ Dưỡng Khí quyết quyển hạ thô sơ giản lược nghiên cứu xong, Vương Bảo Nhạc cũng thở sâu, hắn khắc sâu minh bạch hôm nay chính mình tuy là Linh Thạch học thủ, nhưng trên thực tế tại pháp binh nhất mạch bên trên, cũng chỉ là đi ra bước đầu tiên mà thôi.

 "Còn muốn tiếp tục cố gắng a." Vương Bảo Nhạc cầm lấy văn điển, tùy ý mở ra một tờ, chứng kiến bên trong rậm rạp chằng chịt ghi chép những cong cong kia uốn éo uốn éo hồi văn, lập tức cũng có chút đau đầu.

 Thật lâu, hắn mới hung hăng cắn răng một cái, bắt đầu đọc thuộc lòng trí nhớ.

 Chỉ có điều loại này đọc thuộc lòng, số lượng thiếu khá tốt, trăm vạn số lượng, coi như là Vương Bảo Nhạc cảm giác mình trí nhớ rất tốt, cũng đều có loại thật sâu cảm giác vô lực, mặc dù tại văn điển trong cũng ghi chép một ít có thể phụ trợ trí nhớ đan dược, có thể những Đan Dược Vương này Bảo Nhạc tại linh võng bên trên xem xét về sau, không có chỗ nào mà không phải là có tiền mà không mua được chi vật, thậm chí so với kia Hóa Thanh đan còn muốn rất thưa thớt, muốn lấy được phải cần nhất định được vận khí.

 Mà lại những đan dược này tuy có nhất định hiệu quả, có thể cuối cùng có chịu được thuốc, nhất là ăn nhiều sẽ có một ít ảo giác, cho nên không thể đơn thuần dựa vào đan dược đi đọc thuộc lòng, cuối cùng nhất hay là muốn dựa vào bản thân, vì vậy Vương Bảo Nhạc thở dài, một phương diện sưu tập đan dược, một phương diện kiên trì một chút đi trí nhớ.

 Thời gian cứ như vậy cực nhanh, rất nhanh lại đi qua một tuần.

 Một tuần này ở bên trong, cơ hồ mỗi ngày đều có học sinh tới bái phỏng, đưa tới các loại lễ vật, đối với cái này chút ít, Vương Bảo Nhạc trực tiếp cự tuyệt, nghĩa chánh từ nghiêm, hắn xem quan lớn tự truyện, biết rõ như vậy hiển nhiên thu lễ là không đúng.

 Bất quá ngoại trừ Pháp Binh hệ học sinh đến bái kiến tặng lễ bên ngoài, hệ khác học thủ, cũng lục tục phái người đưa tới hạ lễ, mặc dù đều là đơn giản lễ vật, nhưng đều để lại truyền âm giới ấn ký, hiển nhiên là có cùng Vương Bảo Nhạc sơ bộ kết giao chi ý.

 Đối với những hệ khác này học thủ, Vương Bảo Nhạc rất xem trọng, bọn hắn hạ lễ Vương Bảo Nhạc nhận, hắn hiểu được nhân mạch tầm quan trọng, vì vậy từng cái đáp lễ, lẫn nhau tầm đó mặc dù không có gặp mặt, đều đã thành lập nên liên hệ.

 Cho đến lại đi qua mấy ngày, đọc thuộc lòng hồi văn có chút đầu trướng Vương Bảo Nhạc, nhận được một phần đến từ Đan Đạo hệ Thảo Mộc học thủ Trịnh Lương lễ vật, cái này lễ vật rất nặng, siêu việt mặt khác học thủ tặng, đúng là một miếng Tinh Ức đan!

 Cái này đan dược, đúng là văn điển trong ghi chép vài loại phụ trợ trí nhớ đan dược một trong, trên thị trường rất khó mua được, giá cả càng là xa xỉ, lại để cho Vương Bảo Nhạc rất là giật mình.

 Cầm bình thuốc, nhìn xem bên trong cái kia miếng óng ánh sáng long lanh đan dược, Vương Bảo Nhạc tâm động ngoài trầm tư sau nửa ngày, mở ra truyền âm giới, dựa theo đưa tới lễ vật trong lưu lại ấn ký, chuyển được Thảo Mộc học thủ Trịnh Lương truyền âm giới.

 Cùng Trịnh Lương liên hệ rất thuận lợi, Vương Bảo Nhạc vốn là khách khí cảm tạ đối phương tặng cho đan dược, sau đó chuyện phiếm lúc, Trịnh Lương mời Vương Bảo Nhạc đi Đan Đạo hệ làm khách, tựa hồ cũng đoán được Vương Bảo Nhạc đối với đan dược kinh ngạc, Trịnh Lương thanh âm mang theo vui vẻ, theo truyền âm giới trong truyền ra.

 "Bảo Nhạc sư đệ, thực không dám đấu diếm, tại hạ hôm nay luyện chế một loại đan dược, nhu cầu cấp bách độ tinh khiết tại chín thành đã ngoài linh thạch làm lò lửa trụ cột, ngươi cũng biết loại này linh thạch tại trên thị trường cũng không tốt mua được, cho nên muốn muốn phiền toái Bảo Nhạc sư đệ."

 Nghe được Trịnh Lương lời nói, Vương Bảo Nhạc cũng đã minh bạch nguyên do, hắn ha ha cười cười không có cự tuyệt, đồng ý Trịnh Lương mời.

 Trịnh Lương rất là vui sướng, cùng Vương Bảo Nhạc ước định thời gian, lúc này mới chấm dứt trò chuyện.

 Tại đây Phiêu Miểu đạo viện, trừ phi là cùng hệ học thủ, bằng không mà nói học thủ tầm đó đều rất là hòa hợp, cũng nguyện ý tầng sâu lần kết giao, dù sao mọi người thân phận cấp độ đồng dạng, nếu là tình bạn có thể, thì tới nhất định được trình độ, đối với lẫn nhau tầm đó đều rất có trợ giúp.

 Mấy ngày về sau, đã đến hai người thời gian ước định, Vương Bảo Nhạc đã đi ra động phủ, hướng về Đan Đạo hệ đi đến.

 Vương Bảo Nhạc đi vào Phiêu Miểu đạo viện hơn nửa năm, tuyệt đại đa số thời gian đều là tại Pháp Binh Phong, hệ khác đi vô cùng thiếu, cái này Đan Đạo hệ càng là lần đầu đã đến.

 Dưới mắt đi tại Đan Đạo hệ ngọn núi ở bên trong, nhìn xem bốn phía thanh thúy cây cối cùng mọi chỗ lầu các đại điện, Vương Bảo Nhạc lập tức tựu cảm nhận được nơi đây cùng Pháp Binh hệ bất đồng.

 "Tại đây Linh khí lại so Pháp Binh hệ còn muốn nồng đậm, hơn nữa tựa hồ muốn nhu hòa rất nhiều." Vương Bảo Nhạc tu luyện Thái Hư Phệ Khí quyết, đối với Linh khí giác quan rất là nhạy cảm.

 Tại đây hiếu kỳ ở bên trong, theo đi về phía trước, bốn phía trong không khí chậm rãi bay tới mùi thuốc, càng là đi về phía trước, mùi thuốc lại càng là nồng đậm, đến cuối cùng, Vương Bảo Nhạc phát hiện toàn bộ Đan Đạo Phong trong cơ hồ đều bị mùi thuốc lượn lờ.

 Cái này mùi thuốc thấm vào trong mũi, mặc dù đối với tu vi không có trợ giúp gì, thế nhưng làm cho người tinh thần phấn chấn, khiến cho Vương Bảo Nhạc càng thêm ngạc nhiên, nhất là mỗi một chỗ lầu các bên ngoài đều có dược viên, có thể chứng kiến rất nhiều học sinh đang tại gieo trồng thảo mộc.

 Trừ lần đó ra, còn có thể chứng kiến một ít học sinh lại tại hai bên đường bày quầy bán hàng, rao hàng lấy các loại luyện chế ra đan dược, thậm chí còn có lò đan bán ra, có rất nhiều người khi đi ngang qua lúc, đều chú ý, như có coi được, sẽ trực tiếp mua đi.

 Một màn này, tại Pháp Binh hệ là nhìn không tới, Vương Bảo Nhạc thẳng đường đi tới, cảm thấy cái này Đan Đạo hệ rõ ràng thanh lịch không ít, nhất là nữ sinh chiếm cứ đa số, thoạt nhìn rất là đẹp mắt.

 "Nơi tốt a, ta lúc đầu nếu tiến vào Đan Đạo hệ thì tốt rồi a." Vương Bảo Nhạc đối với Đan Đạo hệ ngạc nhiên lúc, Đan Đạo hệ những bày quầy bán hàng kia học sinh, cũng đại đô chú ý tới hắn, cơ hồ lập tức tựu nhận ra Vương Bảo Nhạc thân phận, nhao nhao châu đầu ghé tai.

 Người có tên cây có bóng, Vương Bảo Nhạc theo tiến vào đạo viện về sau, một loạt sự kiện khiến cho hắn thanh danh thay nhau nổi lên, nhất là tấn chức học thủ sự tình, càng là truyền khắp toàn bộ đạo viện, danh tiếng của hắn to lớn, sớm được từng cái hệ học sinh biết được.

 "Là Vương Bảo Nhạc!"

 "Pháp Binh hệ người vốn là có tiền, cái này Vương Bảo Nhạc thân là học thủ, nghe nói luyện chế ra chín thành độ tinh khiết linh thạch. . . Cái này chính là một cái đại thổ hào!"

 "Hừ, có cái gì, không phải là luyện linh thạch sao, cùng chúng ta Đan Đạo hệ không cách nào so sánh!"

 Tại đây dù sao không phải Pháp Binh hệ, cho nên học sinh đàm luận, cũng đều không có quá nhiều kính sợ, khó tránh khỏi có chút ê ẩm, thật sự là Pháp Binh hệ máy in tiền thanh danh, sở hữu hệ đều là hâm mộ ghen ghét.

 Vương Bảo Nhạc Phong Thân đại viên mãn về sau, lỗ tai so sánh linh, đã nghe được những lời này về sau, hắn lông mi nhảy lên, trên khóe miệng dương, dứt khoát đi về hướng những bày quầy bán hàng kia học sinh phụ cận, hắn vừa đến đến, bốn phía học sinh nhao nhao ghé mắt nhìn lại.

 Vương Bảo Nhạc không có đã ở ý ánh mắt của mọi người, cúi đầu nhìn qua những cái kia bị bán ra đan dược, tay phải nâng lên chỉ chỉ mấy miếng.

 "Cái này, còn có cái này, cái này lưỡng viên thuốc, ngươi để ở một bên." Vương Bảo Nhạc chỗ chỉ quầy hàng, là một cái có bím tóc đuôi ngựa nữ sinh chỗ bày, cái này nữ sinh cũng là trước kia ngữ khí ê ẩm mọi người một trong, chứng kiến Vương Bảo Nhạc đã đến, nàng vốn là sững sờ, sau đó kinh hỉ, có thể nghe Vương Bảo Nhạc ý tứ, chỉ là muốn mua hai miếng, mà lại hay là rất bình thường đan dược, lập tức tựu không nhiều lắm hứng thú.

 Bĩu môi, chỉ cảm thấy Pháp Binh hệ cũng không có bí truyền như vậy quá tà dị, ra tay bề ngoài giống như còn không bằng hệ khác đâu rồi, vì vậy lười biếng đem Vương Bảo Nhạc chỗ chỉ đan dược cầm lấy, đang muốn đưa tới, Vương Bảo Nhạc mở miệng.

 "Cái này hai miếng không muốn, những thứ khác, đều đã muốn."

 Hắn lời nói vừa ra, lập tức cái kia đuôi ngựa nữ sinh con mắt mạnh mà trợn to, có chút ngu ngơ, bốn phía mặt khác bày quầy bán hàng cùng với chọn lựa đan dược học sinh, cũng đều nhao nhao thân thể chấn động, ngay ngắn hướng nhìn về phía Vương Bảo Nhạc.

 "Làm sao vậy? Không bán?" Vương Bảo Nhạc ho khan một tiếng, nội tâm đắc ý, có thể thần sắc bên trên lại là một bộ phong khinh vân đạm bộ dạng, phảng phất vừa mua không phải đan dược, mà là chợ bán thức ăn cải trắng.

 "Bán, bán!" Cái kia đuôi ngựa nữ sinh kích động vô cùng, vội vàng đem toàn bộ đan dược đều một tia ý thức gói kỹ, phấn chấn muốn đưa cho Vương Bảo Nhạc, lại nghĩ nghĩ, dứt khoát trực tiếp mang theo đứng ở Vương Bảo Nhạc sau lưng.

 "Học thủ, không cần chính ngài cầm, những đan dược này ta giúp ngài mang theo, về sau ngài nếu là có cái gì phân phó, có thể tùy thời nói cho ta biết, ngươi xem. . . Chúng ta lưu cái phương thức liên lạc thế nào, về sau ngài có cái gì cần, ta tự mình cho ngài đưa đến động phủ đi." Cái này đuôi ngựa nữ sinh nhan sắc bình thường, duy chỉ có dáng người rất là nóng bỏng, giờ phút này trong hưng phấn, trong hai tròng mắt đều đã có khác thường thần thái.

 "Cũng tốt, vậy ngươi tựu mang theo a." Vương Bảo Nhạc nội tâm khoan khoái dễ chịu, chắp tay sau lưng, vừa muốn đi về hướng kế tiếp quầy hàng, cái này bốn phía cơ hồ sở hữu bày quầy bán hàng học sinh, vô luận nam nữ, cả đám đều kích động không hiểu, nhanh chóng tiến lên, dùng tất cả biện pháp chào hàng chính mình đan dược.

 "Học thủ ngươi rất đẹp trai, ngươi xem ta tại đây đan dược, mỗi một miếng đều là người ta tự tay luyện chế đây này."

 "Học thủ tiểu ca ca, ta tại đây cũng có đan dược, ngươi đến xem a."

 Lập tức những người này thái độ theo trước khi vị chua, lập tức biến thành truy phủng, Vương Bảo Nhạc không khỏi một hồi cảm khái, cảm giác mình thân là Pháp Binh hệ học thủ, rất có tất yếu tại đây Đan Đạo hệ, đi làm cho các nàng minh bạch, Pháp Binh hệ là như thế nào dùng tiền, vì vậy dứt khoát vung tay lên.

 "Mua!"

 Hắn lời nói vừa ra, lập tức cái này bốn phía Đan Đạo hệ nam nữ học sinh, toàn bộ kích động kinh hô lên, trong lúc này đại bộ phận đều là nữ sinh, giờ phút này khuôn mặt nhỏ nhắn nhao nhao hưng phấn mà đỏ lên, coi như là vốn là tầm thường tư sắc, phối hợp cái này đỏ bừng khuôn mặt nhỏ nhắn, cũng đều có khác một phen phong tình, vì vậy đương thảo mộc học đường học thủ Trịnh Lương, chạy đến nơi đây lúc, hắn chứng kiến. . .

 Là một đám người vờn quanh tại Vương Bảo Nhạc bốn phía, giúp hắn mang theo bao lớn tiểu khỏa, cả đám đều trong mắt mang theo khác thường, nhao nhao chủ động cho hắn phương thức liên lạc. 