 Chương 9: Thái Hư Phệ Khí quyết!

 Tang thương thanh âm mang theo uy nghiêm, quanh quẩn toàn bộ pháp binh hệ, đại điện bên ngoài tất cả nghe được học sinh, đều tâm thần chấn động, nhất là những cái kia trước đó cười trên nỗi đau của người khác người, càng là mở to hai mắt miệng đều không khép lại được, có chút không dám tin tưởng.

 Trong lúc nhất thời, đại điện bên ngoài một mảnh tĩnh lặng, mọi ánh mắt đều rơi vào Vương Bảo Nhạc trên thân, nhìn xem hắn ngẩng đầu ưỡn ngực đi tới, cái kia một thân màu đỏ đặc chiêu học bào, giờ khắc này dường như đặc biệt nổi bật.

 Đám người theo bản năng lui ra phía sau, tránh ra một con đường, nhìn qua đi xa Vương Bảo Nhạc, hồi lâu sau từng cơn hấp khí thanh cùng xôn xao tiếng, bỗng nhiên bạo phát.

 "Vậy mà không có việc gì!"

 "Cái này sao có thể, hắn không phải gian lận sao, lại còn nói không có không tuân theo quy định?"

 Tại đây xôn xao bên trong, Liễu Đạo Bân cũng đứng ở trong đám người, giờ phút này đồng dạng bị chấn động, không khỏi trong đầu hiện ra Vương Bảo Nhạc tại cái kia khảo hạch bên trong từng màn oai hùng cùng trong học đường hắn ngoài dự liệu lấy ra lớn loa một màn.

 "Cao thâm khó dò ah!" Hồi lâu về sau, Liễu Đạo Bân thở sâu, lập tức liền cảm thấy Vương Bảo Nhạc nơi này có thể trở thành đặc chiêu, tuyệt không phải may mắn, thật sự là hắn tại Vương Bảo Nhạc trên thân, cảm nhận được một cỗ không giống bình thường đặc chất.

 Không chỉ có là Liễu Đạo Bân nơi này có chút chấn động, tại đây đại điện bên ngoài cái kia trước đó mang theo Vương Bảo Nhạc tới nơi đây viện kỷ bộ học trưởng, nhìn nhau một cái, cũng đều thấy được hai bên trong mắt không thể tưởng tượng nổi.

 Tại đây đám người xôn xao bên trong, làm Vương Bảo Nhạc trở lại động phủ về sau, liên quan tới hắn bị đạo viện giải quyết không có không tuân theo quy định sự tình, đã thông qua linh võng, truyền khắp toàn bộ hạ viện đảo, tất cả chú ý việc này người, đều giật mình nghi ngờ.

 Trong lúc nhất thời, Vương Bảo Nhạc tên lần nữa tại linh võng thượng bá màn hình, mà giờ khắc này Vương Bảo Nhạc, đang ngồi ở động phủ trên sân thượng, đắc ý nhìn xem linh võng, cùng lúc trước tự lòng dạ hiểm độc trạng thái khác biệt, hắn giờ phút này nhìn xem sự nổi tiếng của chính mình liên tục tăng lên, rất là vui mừng.

 "Muốn trở thành liên bang đại thần, dân ý là cực kỳ quan trọng, nhìn tới hiện tại ta đã có cơ sở nhất định." Vương Bảo Nhạc mặt mày hớn hở, chỉ cảm thấy bản thân khoảng cách ước muốn lại tới gần một bước.

 "Bất quá ta cũng không thể xem thường ah." Vương Bảo Nhạc trong óc hiện ra trước đó đại điện bên trong trung niên áo đen, đối phương cái kia tàn nhẫn ngôn từ, gây nên bản thân vào chỗ chết cử động, để Vương Bảo Nhạc nội tâm run lên.

 "Người này nhất định là hạ viện đảo đại thần, nếu như không biết hắn cụ thể thân phận, ta sẽ rất bị động. . ." Vương Bảo Nhạc nghĩ tới đây, nhanh đi linh võng bên trên tìm kiếm manh mối, đến lúc hoàng hôn phủ xuống thời giờ, hắn rốt cuộc tìm được người này thân phận tư liệu, có thể hô hấp lại gấp gấp rút lên.

 "Cái này. . . Phó chưởng viện! Trời ạ. . ." Vương Bảo Nhạc nội tâm lộp bộp một tiếng, dụi dụi con mắt xác định bản thân không nhìn lầm về sau, hắn lập tức căng thẳng, thật sự là thân phận của đối phương quá cao, hạ viện đảo phó chưởng viện, cái này tại Vương Bảo Nhạc nhìn lại, đã là độ cao tương đương.

 "Ta không có đắc tội hắn ah, chẳng lẽ nhà chúng ta tổ tiên có ta không biết bí mật. . . Đã từng đắc tội hắn?" Vương Bảo Nhạc suy nghĩ lung tung, rất là đau đầu, có thể hồi lâu về sau, nhớ tới bản thân nghiên cứu những cao quan kia tự truyện, hắn trong mắt lộ ra kiên định.

 "Hầu như tất cả đại thần, bọn họ cả đời này đều sẽ gặp được cái này đến cái khác kẻ thù chính trị, có thể nói con đường của bọn họ, liền là cùng kẻ thù chính trị lần lượt đấu tranh bên trong càng đi càng cao!"

 "Cái này phó chưởng viện, nhìn tới chính là ta Vương Bảo Nhạc đời này, cái thứ nhất kẻ thù chính trị ah!" Đem đối phương coi thành bản thân kẻ thù chính trị về sau, Vương Bảo Nhạc lập tức liền không khẩn trương, ngược lại là đấu chí dạt dào, bắt đầu suy nghĩ bản thân đặc chiêu học sinh ưu thế.

 Lúc trước hắn những ngày kia mặc dù không chút đi ra ngoài, có thể thông qua linh võng đã sớm biết đặc chiêu học sinh một chút đặc quyền, trong đó có một cái chính là có thể đi vị trí hệ Tàng Bảo các, miễn phí mượn đồng dạng pháp khí, trong vòng năm năm.

 Nghĩ tới đây, Vương Bảo Nhạc mau mau đứng dậy, rời khỏi động phủ sau tìm được Tàng Bảo các, dựa vào kỳ đặc chiêu học sinh thân phận, tại một loạt chứng nhận sau đi vào bảo các phía trong, giờ phút này bên trong cũng có một chút học sinh, khi nhìn đến Vương Bảo Nhạc về sau, bọn họ lập tức nhận ra, mặc dù cũng có người bỏ qua, tự mình chọn lựa, có thể càng nhiều thì là thấp giọng châu đầu ghé tai.

 Cái này Tàng Bảo các tràn ngập cổ ý, bên ngoài nhìn như năm tầng các tháp, đi ở bên trong bốn phía đều là từng dãy ra vẻ, phía trên bày đặt từng loại pháp binh hệ lập hồ sơ pháp khí.

 Có không đáng chú ý, có thì hào quang rực rỡ, dõi mắt nhìn lại, nơi này pháp khí chừng mấy ngàn nhiều, dùng cái này cũng có thể nhìn ra pháp binh hệ nội tình, dù sao có thể bị trưng bày ở đây bị học sinh thuê, không có chỗ nào mà không phải là tinh phẩm.

 Lại căn cứ pháp bảo khác biệt, thuê phí tổn cũng không giống, có thể những này đối Vương Bảo Nhạc tới nói không cần đi cân nhắc.

 "Dù sao cũng là miễn phí, đương nhiên muốn mượn cái quý." Ánh mắt của hắn đảo qua lầu một về sau, tại lầu một không ít học sinh hâm mộ bên dưới, trực tiếp liền lên lầu năm, đứng tại trống trải lầu năm, Vương Bảo Nhạc càng ngày càng cảm thấy mình đặc chiêu thân phận không sai, bắt đầu chọn lựa.

 "Thanh kiếm này không sai!"

 "Cái này lục lạc cũng nhìn rất đẹp. . ."

 "Cái này găng tay tốt, toàn thân màu bạc, xem xét liền rất lợi hại!" Trái xem phải xem một phen, Vương Bảo Nhạc có chút rầu rĩ, đối với nơi này pháp khí mỗi một cái hắn đều ưa thích, trong lúc nhất thời có chút không cách nào lựa chọn, đến lúc ánh mắt của hắn rơi vào một cái màu trắng ngọc thạch gối bên trên lúc, nội tâm khẽ động.

 Cái này gối gọi là mộng cảnh pháp chẩm, tác dụng cùng mộng cảnh mê trận khảo hạch đồng dạng, đều là chế tạo ra hư ảo tình cảnh, có thể bởi vì cấp độ không đủ, rất khó ở bên trong đi làm chuyện phức tạp, cho nên ít có người thuê, lại giá cả không ít.

 Nếu là không có mặt nạ màu đen sự tình, Vương Bảo Nhạc cũng sẽ không chú ý cái này pháp gối, nhưng bây giờ hắn do dự một hai, lập tức liền quyết định mượn kiện pháp khí này.

 Vào sổ về sau, mang theo pháp gối rời đi Vương Bảo Nhạc, một đường rất là kỳ vọng, bước chân cũng đều nhẹ nhàng vô cùng, thẳng đến động phủ, hắn ý định sau khi trở về thử một chút, có thể hay không tìm tới mặt nạ màu đen bí mật.

 Giờ phút này tuy là hoàng hôn, có thể chân trời còn có ráng chiều, vẩy xuống pháp binh phong, tựa như khoác lên một tầng màu đỏ lụa mỏng, nhu hòa bên trong mang theo không nói ra được ý tốt, nhất là gió đêm thổi tới, mang đi nóng bức, đổi lấy mát mẻ, thì càng là để không ít học sinh đi ra lầu các, tại đây pháp binh trên đỉnh, vui cười nhẹ nói.

 Cũng không biết có phải hay không ráng chiều đỏ ý, che đậy Vương Bảo Nhạc trên người đặc chiêu học bào, khi hắn theo trong núi đường nhỏ đi tới lúc, không có bao nhiêu người chú ý, mà là theo từng cơn kinh hô, những người đi đường đều nhao nhao nhìn về phía nơi xa.

 Ánh mắt chỗ đến, là một cái quần áo cùng đặc chiêu lại có khác nhau thanh niên, một thân đạo bào màu trắng tinh ở đây trên thân người, có vẻ rất là phiêu dật, chỉ có tướng mạo bình thường, thoáng có chút mặt rỗ.

 Mặc dù như vậy, nhưng hắn bên cạnh vẫn có một ít thiếu nữ học sinh, trong mắt lộ ra mãnh liệt thần thái.

 Hắn cũng không phải một người, ở sau lưng hắn tả hữu, thình lình có hơn mười học sinh, đem hắn vây quanh, có giúp hắn cầm túi sách, có giúp hắn cầm băng linh thủy, đang từ nơi xa đi tới.

 "Là học thủ!"

 "Linh thạch học đường học thủ Khương Lâm! !"

 Cùng nhìn thấy đặc chiêu khác biệt, giờ phút này bốn phía học sinh bất kể nam nữ, đều khi nhìn đến thanh niên áo trắng kia về sau, lập tức tiến lên bái kiến, cung kính khách khí, như là thấy được lão sư, vậy thì càng ngày càng làm cho thanh niên áo trắng kia, dường như tràn đầy một cỗ cao quý chi ý, gật đầu ra hiệu về sau, lúc này mới tại vây quanh bên dưới đi xa.

 Hắn không phải là không có nhìn thấy Vương Bảo Nhạc, có thể tựa hồ tại trong mắt của hắn, bất kể đặc chiêu vẫn là bình thường học sinh, đều không có cái gì khác nhau, không đến học thủ, đều là hậu học, mà không giống cửa.

 Vương Bảo Nhạc mở to mắt, nhìn xem xa như vậy đi áo trắng mặt rỗ, đáy lòng có chút ê ẩm, hắn cảm thấy bị đối phương cướp đi danh tiếng của mình.

 "Học thủ là cái gì?" Vương Bảo Nhạc hừ một tiếng, cúi đầu mở ra linh võng, vừa đi động phủ, một bên kiểm tra, có thể theo kiểm tra, hô hấp của hắn từ từ không bình thường , chờ trở lại động phủ về sau, cả người hắn đều rung động.

 "Cái này. . . Đây là học thủ?"

 Học thủ, liền là mỗi cái hệ bên trong, học đường trên bảng danh sách tên thứ nhất, có mấy cái học đường, liền có mấy cái học thủ, chẳng hạn như pháp binh hệ có ba đại học đường, thì học thủ cũng có ba người!

 Loại trừ chứng minh hắn tại trong học đường tuyệt đối ưu tú bên ngoài, học thủ càng có một cái xưng hô, gọi là. . . Chưởng viện môn đồ!

 Từng cái hệ tất cả học thủ, bọn họ đều xem như chưởng viện đệ tử, hai bên ở giữa là sư huynh đệ xưng hô, cùng những người khác học đệ học muội hoàn toàn khác biệt, trừ cái đó ra, thân là học thủ càng có một ít ngay cả đặc chiêu học sinh đều không có được quyền lực!

 Đặc chiêu chỉ là có so bình thường học sinh nhiều một chút thuận tiện ưu thế mà thôi, mà học thủ. . . Thì là nắm giữ đạo viện bộ phận quyền lực, bọn họ có thể giám sát vị trí hệ toàn thể học sinh viện quy viện kỷ, chỉ cái này một cái, cũng đủ để cho vô số học sinh khẩn trương, kính sợ!

 Quyền lực này tại đạo viện phía trong, đã coi như là cực lớn, hơn nữa trọng yếu nhất chính là, hệ chúa không có tư cách bãi miễn học thủ, bởi vì học thủ cũng không phải là nhận đuổi xuất hiện, mà là dựa vào thành tích của mình, tự mình tấn thăng đi ra.

 Đây là toàn bộ Phiêu Miễu đạo viện quy tắc, chỉ có chưởng viện mới có quyền lực đi bãi miễn, có thể loại này rung chuyển quy tắc sự tình, trừ phi là cực ác kém sự tình, nếu không ngay cả chưởng viện, cũng đều không muốn vận dụng.

 Đồng dạng, như vậy thân phận, như vậy quyền lực ở dưới học thủ, không dám có chút lười biếng, một khi bị người phía sau vượt qua, không còn là thứ nhất, liền lập tức mất đi tất cả.

 Nhìn xem linh võng bên trên tư liệu, Vương Bảo Nhạc trong mắt hừng hực, chỉ là muốn trở thành học thủ, độ khó quá lớn, hắn nhớ linh thạch học đường trên bảng danh sách, xếp ở vị trí thứ nhất học thủ, cái tên sau con số là 90, điều này đại biểu hắn luyện chế được độ tinh khiết đạt tới chín thành linh thạch.

 "Trừ phi ta luyện ra độ tinh khiết cao hơn hắn linh thạch, nếu không căn bản cũng không khả năng ah." Vương Bảo Nhạc thở dài, đem đáy lòng ghen tuông thu hồi, hắn không phải một cái bằng lòng đi ghen ghét người khác người, đối với hắn mà nói, học thủ uy phong như vậy, cũng quả thực là có người thường khó mà với tới chỗ.

 Mang theo tiếc nuối cùng khát vọng, Vương Bảo Nhạc thu hồi tâm tư, từ nhỏ trong túi xách lấy ra mộng cảnh pháp chẩm, lại lấy ra mặt nạ màu đen, do dự về sau, đem pháp gối mở ra, theo thấy hoa mắt, bốn phía tất cả thay đổi, huyễn hóa ra một mảnh băng hà.

 Gió lạnh thấu xương thổi tới, làm cho Vương Bảo Nhạc một cái giật mình.

 "Quả nhiên rất thật ah." Vương Bảo Nhạc mau mau nhìn bốn phía, bầu trời trôi lấy bông tuyết, mặt đất tràn đầy tầng băng, thậm chí nơi xa còn có thể nhìn thấy một chút lạnh thú nhỏ, tất cả tất cả, vô cùng chân thật.

 Thu hồi ánh mắt, Vương Bảo Nhạc vội vàng nhìn về phía mình tay phải, hắn hấp thụ trước đó dạy bảo, đi vào mộng cảnh trước là đem mặt nạ màu đen cầm ở trong tay, giờ phút này cúi đầu nhìn lại lúc, lập tức liền nhìn thấy trong tay mặt nạ màu đen, lại mơ hồ một mảnh, bề ngoài biểu có địa phương rõ ràng, có địa phương mơ hồ, đan xen vào nhau, phảng phất mộng cảnh không cách nào đem hắn phân tích.

 "Quả nhiên hữu dụng!" Vương Bảo Nhạc phấn khởi, mau mau cẩn thận quan sát, sau một hồi khá lâu này mặt nạ mới ổn định lại, vẫn như trước không hoàn chỉnh, nhưng trên đó đã từng xuất hiện văn tự, lại là lại một lần hiện lên.

 Có lẽ là bởi vì lần này có thể đem hắn nâng lên đến trước mắt, lại hoặc là không biết duyên cớ gì, văn tự rõ ràng hơn một chút, tại Vương Bảo Nhạc cẩn thận phân biệt bên dưới, hắn dần dần thấy rõ những văn tự này.

 "Thái Hư Phệ Khí quyết?"

 Vương Bảo Nhạc chớp chớp mắt, tiếp tục xem đi, đến lúc đem phía trên này văn tự đều sau khi xem xong, thân thể của hắn cứng đờ tiến tới bắt đầu run rẩy lên, trong mắt của hắn lộ ra mãnh liệt đến cực hạn kích động.

 Cái gọi là thái hư, liền là từ không sinh có, cái gọi là phệ khí, thì là so dưỡng khí cường hãn vô số, chuẩn xác mà nói, cái này Thái Hư Phệ Khí quyết, đồng dạng là luyện chế linh thạch thủ đoạn, nhưng lại không cần chỗ trống đá với tư cách vật chứa, mà là từ không sinh có, đem linh khí lấy thân thể hấp phệ đến, hình thành linh thạch thủ đoạn!

 Cũng chính là bởi vì không cần chỗ trống linh thạch, cùng thủ đoạn khác biệt, cho nên hắn độ tinh khiết. . . Vượt xa khỏi dưỡng khí quyết! Đừng nói là chín thành, đạt tới trong truyền thuyết chỉ có pháp binh tông sư mới có thể luyện ra hoàn mỹ linh thạch, cũng đều không còn là xa không thể chạm ước muốn!

 "Cái này. . . Cái này. . ." Giờ khắc này Vương Bảo Nhạc, lập tức liền đem Phiêu Miễu đạo viện công pháp ném vào sau đầu, kích động tâm thần bên trong tràn ngập đều là học thủ thân phận, đối học thủ khát vọng, liền là động lực của hắn, giờ phút này cả người đều điên cuồng lên. 