 Chương 70: Điểm mấu chốt, há có thể khẽ chạm!

 Sắc trời đã tối, toàn bộ thương khung cũng đều không hề xanh thẳm, hóa thành tinh không, như là một trương làm đẹp vô số ngôi sao đại màn, bao phủ toàn bộ thế giới.

 Tại đây dưới trời sao, một chiếc khí cầu bay nhanh đi xa, trên phi thuyền tồn tại vòng phòng hộ, tràn ra yếu ớt hào quang, tại đây trong bầu trời đêm lóe lên lóe lên, giống như tồn tại nào đó chấn động.

 Giờ phút này trong phi thuyền, ngoại trừ Vương Bảo Nhạc cùng bị hắn bắt giữ hắc y trung niên bên ngoài, còn nhiều thêm không ít người, đều là trước kia cùng Vương Bảo Nhạc đồng hành những lữ khách kia.

 Bởi vì cái kia chiếc đi hướng Phiêu Miểu Thành khí cầu bị tập kích, cố định tại trong giữa không trung, lại bị phong tỏa thông tin, cho nên bọn hắn bị nhốt tại đâu đó, cho đến Vương Bảo Nhạc trở về, mới đưa bọn chúng đều tiếp cho tới bây giờ cái này chiếc trên phi thuyền.

 Khí cầu trong, đối với Vương Bảo Nhạc một mình trở về, mọi người cả đám đều kính sợ vô cùng, thật sự là bọn hắn có thể tưởng tượng, có thể bị nhiều như vậy Bổ Mạch cường giả đuổi giết, tuyệt không tầm thường thế hệ, mà ở cái này đuổi giết xuống, vốn là không thể tưởng tượng nổi độc thân nhảy xuống khí cầu, hôm nay càng là thuận lợi trở về, mà lại rõ ràng ở hắn trên người có một cỗ nồng đậm mùi huyết tinh.

 Này khí tức chỗ đại biểu đáp án, cùng với bị Vương Bảo Nhạc bắt giữ chính là cái kia hắc y trung niên gần chết bộ dáng, khiến cho tất cả mọi người dưới đáy lòng nơm nớp lo sợ, nhìn về phía Vương Bảo Nhạc lúc, đều trở nên cực kỳ cung kính, không dám đi hỏi, lại càng không dám trêu chọc chút nào.

 Đối với mọi người biểu hiện, Vương Bảo Nhạc không có đi để ý, giờ phút này hắn xuyên lấy một thân tàn phá mang huyết học thủ đạo bào, ngồi ở khí cầu trong một gian độc lập trong phòng, nhìn ngoài cửa sổ Trì Vân Vũ Lâm phương hướng, thật lâu mới thu hồi ánh mắt.

 Dù là đã qua hai ngày, có thể nhớ lại hai ngày trước giết chóc cùng Ngũ Chỉ sơn di tích trong hình ảnh, Vương Bảo Nhạc đều cảm thấy coi như nằm mơ đồng dạng.

 "Mặt nạ của nàng, còn có nàng kiếm trong tay. . ." Vương Bảo Nhạc thì thào nói nhỏ, ánh mắt nhìn hướng đêm đen như mực Không.

 "Thực đúng là cái thanh kia đâm vào mặt trời. . . Tinh không cổ kiếm sao, có thể lớn nhỏ không đều gây nên a." Vương Bảo Nhạc thở phào một hơi, đem việc này vùi dưới đáy lòng về sau, lại nghĩ tới trận kia cửu tử nhất sinh đuổi giết, dần dần trong mắt lộ ra hàn mang.

 "Lâm Thiên Hạo!" Vương Bảo Nhạc nheo mắt lại, chuyện này chẳng những lại để cho hắn cảm thấy như vác trên lưng, càng làm cho hắn đối với người nhà cũng đều bay lên lo lắng, trên thực tế hai ngày trước đã đi ra Trì Vân Vũ Lâm lúc, Vương Bảo Nhạc tựu trước tiên liên hệ rồi cha mẹ, biết rõ cuộc sống của bọn hắn không có bị quấy nhiễu về sau, Vương Bảo Nhạc mới nhẹ nhàng thở ra, giờ phút này trong mắt càng thêm âm trầm.

 "Thân thể của ta vi Pháp Binh hệ duy nhất đại học thủ, thân phận như vậy, đều có người đến đuổi giết, nếu là bọn họ đem mục tiêu đặt ở người nhà của ta trên người. . ." Nghĩ tới đây, Vương Bảo Nhạc toàn thân phát lạnh, nắm chặc nắm đấm.

 "Ta có bảy thành nắm chắc, kẻ chủ mưu phía sau chính là Lâm Thiên Hạo!"

 "Người này phụ thân, là một vị đại nhân vật. . . Đầu tiên muốn hiểu rõ, phụ thân hắn là ai. . ."

 "Bất quá phụ thân hắn thân phận, nhất định rất không tầm thường, nếu không phó chưởng viện cũng không có khả năng tự hạ thân phận cùng hắn con nối dõi thông đồng cùng một chỗ. . . Như vậy đến xem, muốn lập tức báo thù, khả năng không lớn." Vương Bảo Nhạc nghĩ tới đây, nheo lại con mắt, ngồi ở chỗ kia rơi vào trầm tư, cân nhắc như thế nào hiện hữu trên cơ sở, trình độ lớn nhất giải quyết vấn đề.

 Thời gian trôi qua, về sau vài ngày, khí cầu không có gặp được quá lớn nguy hiểm, có phòng hộ màn sáng tại, coi như là vô tình gặp được đi một tí hung thú, cũng đều thuận lợi hóa giải, mặc dù trên phi thuyền mọi người, dần dần cũng đều không hề như sớm nhất lúc khẩn trương, có thể nhìn về phía Vương Bảo Nhạc lúc, như trước kính sợ vô cùng.

 Cuối cùng, tại Vương Bảo Nhạc cân nhắc xuống, khí cầu không có bay về phía Phiêu Miểu Thành, mà là trực tiếp đáp xuống Phiêu Miểu đạo viện hạ viện đảo bên trên.

 Trên phi thuyền mọi người đối với cái này không có nửa điểm ý kiến, tại hướng về Vương Bảo Nhạc cảm kích ôm quyền về sau, nhao nhao rất nhanh ly khai, tiến về Phiêu Miểu Thành.

 Đưa mắt nhìn mọi người rời đi, Vương Bảo Nhạc quay đầu lúc, nhìn xem quen thuộc đạo viện, hắn thở sâu, cầm lấy cái kia hắc y trung niên, thẳng đến Chưởng Viện Phong.

 Bởi vậy khắc còn không có chính thức khai giảng, cho nên học sinh không nhiều lắm, chỉ có thể ngẫu nhiên chứng kiến một bộ phận, bất quá Vương Bảo Nhạc tại hạ viện đảo danh khí thật sự quá lớn, coi như là chỉ có bộ phận học sinh ở lại đạo viện, nhưng rất nhanh tựu chú ý tới Vương Bảo Nhạc, đang nhìn đến Vương Bảo Nhạc cái kia một thân Huyết Y về sau, cả đám đều mở to mắt, lộ ra khiếp sợ.

 "Cái đó là. . . Vương Bảo Nhạc?"

 "Đã xảy ra chuyện gì, y phục của hắn bên trên lại đều là huyết, còn có nhiều chỗ tổn hại! !"

 Tại đây mọi người tâm thần chấn động ở bên trong, Vương Bảo Nhạc mặt không biểu tình, hắn cũng không phải là cố ý như vậy xuyên lấy, xác thực là hắn đã không có cái khác áo bào rồi, giờ phút này cầm lấy cái kia sắc mặt tái nhợt, thậm chí lộ ra tuyệt vọng hắc y trung niên, một đường bay nhanh, không đợi trên đường gặp được những học sinh kia đưa hắn trở về sự tình truyền ra, Vương Bảo Nhạc cũng đã bước lên Chưởng Viện Phong!

 Một đường tại những Chưởng Viện Phong kia người hầu kinh ngạc dưới ánh mắt, Vương Bảo Nhạc trực tiếp đã đến Chưởng Viện Phong đại điện trước, ôm quyền lớn tiếng mở miệng.

 "Đệ tử Vương Bảo Nhạc, cửu tử nhất sinh trở về, cầu kiến chưởng viện!"

 Thanh âm của hắn rất lớn, truyền khắp bát phương, hắn phía trước trong đại điện, giờ phút này chưởng viện chính khoanh chân ngồi xuống, cơ hồ tại Vương Bảo Nhạc mở miệng một cái chớp mắt, hắn mạnh mà mở mắt ra, nghe rõ Vương Bảo Nhạc lời nói về sau, chưởng viện ánh mắt ngưng tụ, tay phải nâng lên hướng về phía trước hất lên.

 Lập tức đại điện chi môn, chậm rãi mở ra, theo mở ra, theo ánh mặt trời sáng ngời nhập, Vương Bảo Nhạc đang mặc tàn phá Huyết Y thân ảnh, rõ ràng hiển lộ tại chưởng viện trong mắt.

 Đang nhìn đến Vương Bảo Nhạc cái kia một thân quần áo về sau, chưởng viện sắc mặt đột biến, mạnh mà đứng người lên.

 "Đã xảy ra chuyện gì!"

 Vương Bảo Nhạc đứng tại đại điện bên ngoài, nhìn qua chưởng viện, hồi lâu sau hắn nhắm mắt lại, lần nữa mở ra lúc, hắn cất bước đi vào trong đại điện, đưa trong tay hắc y trung niên ném vào một bên, lại lấy ra truyền âm giới, đem đạo viện đối với hắn hạ lệnh, lại để cho hắn sớm trở lại tin tức, cho thấy đến.

 Đang nhìn đến Vương Bảo Nhạc truyền âm giới trong tin tức về sau, chưởng viện sắc mặt lập tức âm trầm, lại nhìn một chút bị Vương Bảo Nhạc ném ở một bên Hắc y nhân, hắn lập tức cất bước đi ra, trực tiếp đã đến hắc y trung niên bên người.

 "Ta. . ." Hắc y trung niên đã run rẩy không thôi, muốn mở miệng cầu xin tha thứ, có thể lời nói không đợi nói ra, sắc mặt âm trầm, trong mắt đã có ngập trời tức giận chưởng viện, tựu một chưởng đánh ra, trực tiếp tựu đã rơi vào hắc y trung niên thiên linh bên trên.

 Không phải sát nhân, mà là lợi dụng nào đó Vương Bảo Nhạc không rõ thủ đoạn, oanh tản Hắc y nhân ý thức về sau, theo chưởng viện trên ngón tay chiếc nhẫn lóng lánh, hóa thành một cây gai, trong chốc lát đâm vào hắc y trung niên thiên linh, tại Hắc y nhân kia run rẩy run rẩy gian, tựa hồ hắn đang tại bị chưởng viện dựa vào cái kia kiện chiếc nhẫn linh bảo, cưỡng ép tìm tòi trí nhớ.

 Một màn này, Vương Bảo Nhạc nhìn sau cũng đều hít và một hơi, hắn không nói tiếng nào, trầm mặc đang trông xem thế nào.

 Hồi lâu, đương chưởng viện bàn tay nâng lên, đâm vào hắc y trung niên thiên linh đâm thu hồi lúc, cái này hắc y trung niên toàn thân run lên, trực tiếp tựu ngã xuống, miệng sùi bọt mép, run rẩy không ngừng.

 Có thể hắn thê thảm, chưởng viện nhìn cũng không nhìn liếc, giờ phút này vị này Phiêu Miểu đạo viện hạ viện đảo chưởng viện, giống như tại cường tự khống chế được cảm xúc, trong mắt lửa giận giống như có lẽ đã muốn áp chế không nổi.

 "Chuyện này, ta sẽ cho ngươi một cái công đạo!"

 "Tạ chưởng viện!" Đây là Vương Bảo Nhạc từ đầu đến cuối, nói ra câu nói thứ hai, nói xong hắn lần nữa ôm quyền, quay người rời đi.

 Tại hắn đi về sau, chưởng viện sắc mặt như trước khó coi, sau một lúc lâu hừ lạnh một tiếng.

 "Điều tra rõ việc này, phải chăng có hư giả thành phần!"

 Tại hắn lời nói lối ra lập tức, phía sau hắn hư vô vặn vẹo, có già nua khàn khàn thanh âm truyền đến.

 "Tuân mệnh!"

 Trở lại động phủ Vương Bảo Nhạc, không có ra ngoài, mà là chờ đợi chuyện này kết quả, hắn rất rõ ràng thân phận của mình tại Phiêu Miểu đạo viện địa vị, hắn có thể đoán được đến, chuyện này đối với tại Phiêu Miểu đạo viện mà nói, tuyệt không phải việc nhỏ, bất quá hắn càng minh bạch Lâm Thiên Hạo bối cảnh, mặc dù không biết cụ thể, có thể hắn bối cảnh đối với chuyện này ảnh hưởng, hắn không tốt lựa chọn.

 Ở đây đợi đợi xuống, hai ngày qua đi, Chưởng Viện Phong trong, chờ đợi điều tra kết quả chưởng viện, giờ phút này đứng tại đỉnh núi, nhìn qua thương khung Hạo Nguyệt, nghe sau lưng truyền đến khàn khàn thanh âm.

 "Chưởng viện, đã điều tra hoàn tất, thậm chí ta tự mình đi một chuyến Trì Vân Vũ Lâm, xem xét hiện trường cùng nhảy ra những người kia thi thể. . . Lần này động thủ người, tổng cộng 27 người, là trang phục thành Không đạo lính đánh thuê, bọn họ đều là Bổ Mạch cảnh, trong đó hai cái Bổ Mạch đỉnh phong, còn có một. . . Là nửa bước Chân Tức! Mặt khác cái kia chiếc đào tẩu khí cầu, cũng bị ta tìm được, đáng tiếc đã bị diệt khẩu."

 Dù là theo Hắc y nhân trong trí nhớ, đã biết những này, có thể chưởng viện hôm nay tại xác định việc này về sau, hay là nhịn không được rung động, quay đầu lại nhìn về phía sau lưng.

 "Ra tay người, thật sự tựu Vương Bảo Nhạc một người?"

 "Có lẽ đúng vậy, đích thật là hắn một người, ta cũng thông qua những lữ khách kia nghiệm chứng qua, lại kiểm tra rồi thi thể, bên trong tuyệt đại đa số, đều là một kích bị mất mạng, trong đó có không ít là bị pháp khí chém giết, càng có rất nhiều pháp khí tự bạo mảnh vỡ cùng dấu vết. . . Về phần khí cầu, cũng là bị phi cầm chỗ hủy, điểm này cũng không có thần kỳ chỗ, chỗ đó dù sao cũng là Trì Vân Vũ Lâm, đây hết thảy đủ loại, có thể nhìn ra một trận chiến này, rất là hung hiểm, gian nan vô cùng."

 "Vương Bảo Nhạc hẳn là đem chính mình sở hữu pháp bảo đều hao phí, huống chi đem hắn tại đạo viện ở bên trong học hết thảy pháp binh tri thức, đều dùng đến cực hạn, có lẽ cũng có một ít bí mật thủ đoạn, có thể vô luận như thế nào, cái này mưu sát sự tình. . . Là chân thật, thủ phạm thật phía sau màn, đúng là Lâm Thiên Hạo bọn người, càng có Tào Khôn cùng Khương Lâm xúi giục đề nghị!" Chưởng viện bên người truyền đến khàn khàn thanh âm, mà ngay cả người này, đang nói ra những lời này lúc, cũng đều mang theo không thể tưởng tượng nổi cảm giác.

 "Bí mật. . . Ai cũng có bí mật, cái này không sao. . . Lâm Thiên Hạo, lá gan của ngươi, cũng quá lớn, dám khiêu chiến ta Tứ đại đạo viện điểm mấu chốt sao! !" Chưởng viện trầm mặc sau một lúc lâu, quay người nhoáng một cái, lại thẳng đến thượng viện đảo mà đi!

 Hiển nhiên chuyện này, liên quan đến đã đến Lâm Thiên Hạo cùng đạo viện điểm mấu chốt, cần hướng Phiêu Miểu đạo viện thượng viện đảo báo cáo quyết định!

 Mà từ đầu đến cuối, bọn hắn đều không có đề cập qua con muỗi, cũng hiển nhiên không có từ cái kia hắc y trung niên trí nhớ cùng trong miệng, biết được về khói đen trong xấu xí thiếu niên sự tình, phảng phất đây hết thảy không có phát sinh qua đồng dạng, dùng một loại kỳ dị phương thức, lặng yên không phát ra hơi thở bị xóa đi. . .

 Thời gian rất nhanh lại đi qua hai ngày, khoảng cách khai giảng còn có mấy ngày, đối với cái này sự kiện điều tra cùng xử lý, rốt cục đi ra, cơ hồ là trước tiên, Vương Bảo Nhạc tựu nhận được chưởng viện thông tri.

 Đang nhìn đến thông tri trong tin tức cùng xử lý kết quả về sau, dù là Vương Bảo Nhạc trước khi có không ít phán đoán, cũng đều đối với kết quả này chấn động.

 "Điểm mấu chốt, há có thể khẽ chạm! Ngươi cùng với người nhà ngươi an toàn, càng không cần lo lắng, Phiêu Miểu đạo viện người bảo đảm, xem cái nào còn dám lại động, nghị viên. . . Thì sao!" Đây là chưởng viện tại thông tri ở bên trong câu nói sau cùng.

 Vương Bảo Nhạc hô hấp dồn dập, sau một lúc lâu hắn trong mắt lộ ra mãnh liệt quang mang, càng là tinh thần phấn chấn vô cùng, căn bản bên trên là lúc này đây đạo viện lựa chọn, lại để cho hắn đột nhiên cảm giác được, cái này. . . Mới là có thể lại để cho chính mình chịu tin cậy đạo viện!

 "Phụ thân là nghị viên sao. . . Bất quá thì tính sao, Lâm Thiên Hạo, Tào Khôn, còn có Khương Lâm, nhà của ngươi Vương gia gia tới thu thập các ngươi!" Vương Bảo Nhạc ngửa mặt lên trời cười to, mạnh mà đứng người lên, mở ra truyền âm giới, lập tức tựu cho Liễu Đạo Bân bọn người truyền âm, lại để cho chính mình dưới trướng đốc tra, đều sớm trở về! 