 Chương 59: Đồng học tụ hội

 "Bảo Nhạc, nhìn thấy sao, Trần Binh hiện tại run lên, nghe nói sau khi tốt nghiệp mặc dù không có thi đậu bất kỳ một cái nào đạo viện, nhưng lại dựa vào trong nhà quan hệ, tại chúng ta Phượng Hoàng Thành ở bên trong, đã trở thành Liên Bang nhân viên tạm thời." Ngồi ở Vương Bảo Nhạc bên người, là mỗi cái tử thấp bé tóc húi cua, giờ phút này tại Vương Bảo Nhạc bên tai thấp giọng mở miệng.

 "Rất lợi hại nha." Vương Bảo Nhạc nhẹ gật đầu, lập tức đồ ăn không tệ, hắn giữa trưa chưa ăn cơm, vì vậy cầm lấy chiếc đũa ăn vài miếng.

 Rất nhanh, đương đồng học có thể tới đều đến cùng về sau, trên bàn cơm lập tức tựu náo nhiệt lên, đồng học tầm đó lẫn nhau trêu ghẹo, nói xong từng tại trụ cột học đường chuyện cũ cùng tai nạn xấu hổ, khi thì truyền ra cười to thanh âm.

 Vương Bảo Nhạc cũng tham dự vào, có thể thời gian dần trôi qua hắn đã cảm thấy có chút không đúng, trong đám bạn học đại bộ phận đều là cùng trước kia không có gì quá biến hóa lớn, nhưng vẫn là có như vậy mấy người, luôn lợi dụng các loại chủ đề, đi khoe khoang bản thân thành tựu, cái này lại để cho Vương Bảo Nhạc nghe được rất là không thoải mái.

 Nhất là cái kia xuyên lấy trang phục chính thức, rất có phái đoàn Trần Binh, nói gần nói xa đều là tại khoe khoang chính mình Liên Bang nhân viên tạm thời thân phận, nói có thể ở cái này tửu trang định đúng chỗ đưa, đây là thân phận biểu tượng, càng là khi thì xuất ra truyền âm giới, không ngừng mà truyền âm, ngữ khí mang theo răn dạy, một bộ chính mình bề bộn nhiều việc rất lợi hại bộ dạng.

 Điều này cũng làm cho mà thôi, còn có một thi vào Tứ đại đạo viện trong Thánh Xuyên đạo viện, tên là Hoàng Quý đồng học, hắn ngồi ở chỗ kia, một bộ coi như mọi người đứng đầu bộ dáng, khi thì nâng lên chén rượu, cũng đều là lời nói đắn đo, cùng người lúc nói chuyện nhìn như bình tĩnh, nhưng trên thực tế mỗi một câu, đều tại khoe khoang chính mình không giống người thường.

 Hết lần này tới lần khác bên cạnh hắn còn có mấy cái đồng học, cam nguyện truy phủng, theo bên cạnh không ngừng mà vuốt mông ngựa, khiến cho người này dần dần tại trên bàn cơm, danh tiếng lấn át Trần Binh.

 Như gần kề như thế, Vương Bảo Nhạc tối đa không thoải mái, nhưng rất nhanh, cái kia Thánh Xuyên đạo viện Hoàng Quý tựa hồ uống có chút nhiều hơn, giờ phút này một vỗ bàn, trong thần sắc mang theo cảm khái.

 "Các học sinh, một năm không thấy, hôm nay biến hóa đều rất lớn a, Đỗ Mẫn, ngươi so trước kia xinh đẹp rồi. . ." Hắn nói một đống, đều tại cảm khái, giọng điệu này lại để cho Vương Bảo Nhạc sau khi nghe cảm thấy quen thuộc, thần sắc không khỏi cổ quái.

 Giống như chú ý tới Vương Bảo Nhạc biểu lộ, Hoàng Quý cười cười.

 "Mọi người biến hóa cũng không nhỏ, chỉ là Bảo Nhạc a, ngươi như thế nào còn là như vậy béo a."

 Hắn lời nói này vừa ra, bên người mấy cái truy phủng đồng học, đều nở nụ cười, còn có những bạn học khác, cũng đều trêu ghẹo Vương Bảo Nhạc, kể từ đó, Vương Bảo Nhạc tựu tính toán có tính tình, cũng đều không phát ra được, chỉ có thể phiền muộn cầm chiếc đũa không ngừng đĩa rau.

 Đỗ Mẫn lập tức một màn này, đáy lòng cười thầm, có thể chứng kiến Vương Bảo Nhạc kinh ngạc, hay là không thấy nhiều.

 Có lẽ là Đỗ Mẫn hôm nay cách ăn mặc cùng nàng từng tại học đường thân phận, khiến cho nàng ở chỗ này rất được chú mục, giờ phút này Hoàng Quý cảm khái về sau, nhìn về phía Đỗ Mẫn.

 "Đỗ Mẫn, ta nghe nói ngươi cùng Vương Bảo Nhạc thi vào Phiêu Miểu đạo viện, rất tốt, ngươi bây giờ là cái nào hệ?"

 "Đan Đạo hệ." Đỗ Mẫn mang trên mặt dáng tươi cười mở miệng.

 "Đan Đạo hệ a, về sau ngươi tại Đan Đạo hệ có nghi vấn gì, có thể cho ta truyền âm, mọi người đồng học một hồi, ta nhất định giúp ngươi." Hoàng Quý nghe được Đan Đạo hệ, con mắt sáng ngời, giống như đã tìm được mới chủ đề, nở nụ cười.

 Bên cạnh hắn thủy chung truy phủng đồng học, giờ phút này tranh thủ thời gian lớn tiếng mở miệng.

 "Các học sinh, các ngươi không biết a, Hoàng Quý đồng học tại Thánh Xuyên đạo viện, cũng không phải là bình thường học sinh a, hắn là Thánh Xuyên đạo viện Đan Đạo hệ ở bên trong, Thảo Mộc hệ học thủ!"

 Lời nói vừa ra, bốn phía mọi người nhao nhao giật mình, mặc dù bên trong có không ít người không rõ ràng lắm học thủ ý nghĩa, có thể nghe xưng hô thế này, đã cảm thấy tựa hồ rất lợi hại bộ dáng.

 Vương Bảo Nhạc đáy lòng hừ một tiếng, nhìn xem Hoàng Quý càng không vừa mắt rồi.

 Lập tức mọi người biểu lộ, Hoàng Quý đáy lòng thoải mái, có thể biểu hiện ra lại ha ha cười cười, khoát tay chặn lại.

 "Nói những làm gì này, tất cả mọi người là đồng học, ta coi như là học thủ, chẳng lẽ tựu so những bạn học khác cao nhất đẳng sao, Chu Hâm, ngươi muốn tự phạt một ly."

 Cái kia truy phủng Hoàng Quý đồng học, nghe vậy cười bưng chén rượu lên, một ngụm uống xong.

 "Học thủ nói là, ta cái này lúc đó chẳng phải muốn cho mọi người phổ cập thoáng một phát học thủ xưng hô sao, cũng cho mọi người căng căng tri thức."

 "Ngươi a." Hoàng Quý nở nụ cười, lắc đầu không nói lúc, Chu Hâm vội ho một tiếng, tiếp tục mở miệng.

 "Các học sinh, học thủ xưng hô thế này không đơn giản a, các ngươi khả năng không rõ ràng lắm, ta nói cho các ngươi biết, học thủ, đó là một cái hệ ở bên trong, tại là một loại học đường ở bên trong, theo vô số người bên trong trổ hết tài năng chí cao thân phận, đã không còn là bình thường học sinh rồi, mà là chưởng viện môn đồ, điểm này tại cái gì đạo viện đều là như thế này, Đỗ Mẫn, Vương Bảo Nhạc, các ngươi Phiêu Miểu đạo viện cũng là như thế này a?"

 Đỗ Mẫn thần sắc hơi có chút biến hóa, nhanh chóng nhìn Vương Bảo Nhạc liếc, nhẹ gật đầu.

 Vương Bảo Nhạc sờ lên cái mũi, nhìn nhìn Chu Hâm, lại nhìn một chút Hoàng Quý, không nói chuyện.

 Nghe Chu Hâm giới thiệu, trên bàn cơm đồng học tại biết được học thủ ý nghĩa về sau, nhao nhao hấp khí, nguyên một đám đều thất kinh, nhìn về phía Hoàng Quý lúc, đều mang theo rung động, thậm chí có người trong mắt đều lộ ra kính nể, bưng chén rượu lên, bắt đầu hướng Hoàng Quý mời rượu.

 Hoàng Quý cười từng cái đáp lại, chỉ có điều mỗi lần chỉ là mân một ngụm nhỏ, rất nhanh hào khí càng thêm náo nhiệt lúc, ánh mắt của hắn đã rơi vào Vương Bảo Nhạc trên người.

 Phải biết rằng từ đầu đến cuối, Vương Bảo Nhạc đều chưa cho hắn mời rượu, cái này lại để cho Hoàng Quý đáy lòng không vui rồi, giờ phút này cười tủm tỉm mở miệng.

 "Bảo Nhạc, nghe nói ngươi thi vào Phiêu Miểu đạo viện, hiện tại thế nào?"

 Không đợi Vương Bảo Nhạc nói chuyện, hắn lại khoát tay.

 "Được rồi, cũng không vạch trần ngươi thương sẹo rồi, tất cả mọi người đồng học, ngươi lúc trước áp tuyến mới tiến vào Phiêu Miểu đạo viện, hôm nay đoán chừng vẫn còn khổ học, ngươi ở đâu cái hệ?"

 "Pháp Binh hệ!" Vương Bảo Nhạc cảm giác mình tính tình muốn lên đây, giờ phút này tức giận mở miệng.

 "Pháp Binh hệ a, đó cũng không phải là bình thường hệ, khó a, bất quá ngươi chỉ cần kiên trì, về sau hay là rất có tiền đồ, ngươi nếu là lựa chọn Đan Đạo hệ thì tốt rồi, ta còn có thể giúp ngươi, mặc dù không cách nào làm cho ngươi tiến vào các ngươi học đường trước 100, có thể trước một ngàn vẫn có thể làm được." Hoàng Quý không có ở hồ Vương Bảo Nhạc tại đây ngữ khí, tại hắn xem ra, lúc này đây tụ hội ở bên trong, duy nhất có giá trị lại để cho chính mình tiếp tục kết giao, cũng chỉ có Đỗ Mẫn một người.

 Đây là bởi vì Đỗ Mẫn trở nên nhiều hấp dẫn một ít nguyên nhân, về phần những người khác, Hoàng Quý cảm giác mình đã cùng bọn hắn, kéo ra bọn hắn cả đời này đều không thể vượt qua khoảng cách.

 Tại Hoàng Quý tại đây cảm khái nói khoác lúc, Vương Bảo Nhạc càng nghe càng phiền, nếu không có đều là đồng học, cái này phải thay đổi tại đạo viện ở bên trong, hắn đã sớm xuất thủ, giờ phút này chính phiền muộn lúc, chú ý tới đang xem chính mình Đỗ Mẫn, hắn thần sắc mang theo chế nhạo, Vương Bảo Nhạc liền trực tiếp trừng tới.

 Lập tức Vương Bảo Nhạc biểu lộ, Đỗ Mẫn đáy lòng rất là thoải mái, giờ phút này tâm tình sung sướng, thu hồi ánh mắt, nhìn về phía Hoàng Quý lúc, nàng kiều cười rộ lên.

 "Hoàng Quý đồng học nói quá đúng!"

 Lập tức chính mình đã nhận được Đỗ Mẫn tán thành, Hoàng Quý rất là vui sướng, cách khác mới còn muốn hay nói, nói xong hắn tại Thánh Xuyên đạo viện ở bên trong kinh nghiệm, mỗi lần khoe khoang chi ý, càng phát ra rõ ràng.

 Vương Bảo Nhạc đã không kiên nhẫn được nữa, đáy lòng hoài niệm Liễu Đạo Bân, lúc này đây chỉ là đồng học tụ hội, Liễu Đạo Bân bọn người cùng hắn không phải một cái trụ cột học đường đồng học, bằng không thì Vương Bảo Nhạc suy nghĩ có Liễu Đạo Bân tại, theo trong miệng nói ra thân phận của mình, tắc thì hết thảy hoàn mỹ.

 Bằng không thì nếu là mình đi nói, tựu cùng cái này Hoàng Quý không có gì khác nhau rồi, loại lời này, nên là như vậy người khác nói ra mới đúng, tại là có chút buồn bực ở bên trong, Vương Bảo Nhạc vỗ vỗ bụng, liền định đứng dậy đi trước.

 Đúng lúc này, tại đây văn nhã tửu trang trong đại sảnh, có một cái thân thể cao ngất, ánh mắt sáng ngời, xem xét cũng rất có uy nghiêm, giống như thân cư cao vị trung niên nam tử, tại bên người tùy tùng cùng với tửu trang tùy tùng viên đồng hành, theo đại sảnh đi qua, chuẩn bị đi hướng cái này tửu trang bên trong nhã gian.

 Có thể khi đi ngang qua Vương Bảo Nhạc bọn người bàn ăn lúc, ánh mắt của hắn đảo qua về sau, nhẹ ồ lên một tiếng, bước chân dừng lại, vừa cẩn thận nhìn mấy lần Vương Bảo Nhạc, trên mặt lập tức tựu dào dạt dáng tươi cười, nhanh đi vài bước, trực tiếp tựu đi vào Vương Bảo Nhạc đồng học tụ hội trước bàn cơm.

 Bên cạnh hắn theo sau không ít người, giờ phút này kinh ngạc, nhưng là đều nhanh bước theo trung niên nam tử sau lưng, cùng một chỗ đã đến, sự xuất hiện của bọn hắn, lập tức tựu đưa tới trên bàn cơm mọi người chú ý.

 Cái kia trở thành Liên Bang nhân viên tạm thời Trần Binh, biến sắc, tranh thủ thời gian đứng dậy, bốn phía kể cả Vương Bảo Nhạc ở bên trong mọi người, cũng đều kinh ngạc ngẩng đầu lên, thật sự là trung niên nam tử này đến, khí thế rõ ràng không giống người thường, xem xét tựu là đại nhân vật.

 Tựu khi bọn hắn nhìn lại một cái chớp mắt, trung niên nam tử cười vui cởi mở truyền ra.

 "Là Bảo Nhạc đồng học a, ha ha, ta là Đạo Bân ba ba, nghe chúng ta gia đạo bân nói, ngươi ở trường học đối với hắn trợ giúp rất lớn, lại hỗ trợ an bài tiến vào Viện Kỷ bộ, thúc thúc cảm tạ ngươi a." Trung niên nam tử này, đúng là Liễu Đạo Bân phụ thân, Phượng Hoàng Thành phó thành chủ, hắn theo Liễu Đạo Bân chỗ đó bái kiến Vương Bảo Nhạc ảnh chụp, giờ phút này tiến lên lôi kéo Vương Bảo Nhạc tay, dáng tươi cười rất là hòa ái.

 "Là Liễu thành chủ?" Vương Bảo Nhạc sững sờ, cũng cười bái kiến.

 "Cái gì thành chủ không thành chủ, gọi thúc thúc, bữa cơm này thúc thúc mời, Bảo Nhạc a, nhà của chúng ta Đạo Bân, tựu giao cho ngươi rồi, hắn như không nghe lời, ngươi cứ việc răn dạy!" Liễu Đạo Bân phụ thân, cực kỳ nhiệt tình, một bộ đem Vương Bảo Nhạc xem thành nhà mình thế hệ con cháu bình thường, thậm chí tại đây nhiệt tình ở bên trong, còn lộ ra một tia khách khí.

 Một màn này, lập tức tựu lại để cho phía sau hắn những tùy tùng kia, nguyên một đám rất là giật mình, nhìn về phía Vương Bảo Nhạc lúc, nhao nhao suy đoán hắn thân phận cùng bối cảnh.

 Rất nhanh, Liễu Đạo Bân phụ thân cầm lấy chén rượu, hướng về trên bàn cơm mọi người mời rượu. Trần Binh trong sự kích động, tranh thủ thời gian bái kiến thoáng một phát, chú ý tới đối phương là Liên Bang nhân viên tạm thời về sau, Liễu Đạo Bân phụ thân nhẹ gật đầu, không có nhiều để ý tới, lại cùng Vương Bảo Nhạc đàm tiếu một phen, cái này mới rời đi.

 Mà trên bàn cơm mọi người, giờ phút này nguyên một đám mở to mắt, dù sao Vương Bảo Nhạc trước khi lời nói, nói ra thân phận của đối phương, mà Trần Binh chỗ đó cử động, cũng đều đã chứng minh điểm này, vì vậy nhao nhao trầm mặc xuống, nhìn về phía Vương Bảo Nhạc lúc, cũng đều mang theo chần chờ.

 Hiển nhiên là từ đầu đến cuối thấp điều Vương Bảo Nhạc, giờ khắc này, cho bọn hắn rung động thật lớn cùng thần bí khó lường. 