 Chương 55: Tử sắc tiểu kiếm

 Trở thành Pháp Binh hệ duy nhất học thủ sinh hoạt, đối với Vương Bảo Nhạc mà nói, cùng lúc trước đích thật là có rất nhiều bất đồng, đầu tiên là hắn mỗi lần ra ngoài, tất cả học sinh chứng kiến hắn, vô luận là lão sinh hay là tân sinh, đều rất cung kính.

 Hệ khác học thủ, cũng đều đối với Vương Bảo Nhạc tại đây thái độ biến hóa quá nhiều, không còn là chỉ tiễn đưa hạ lễ, mà là chủ động trước tới bái phỏng, cùng Vương Bảo Nhạc tiến thêm một bước kết giao.

 Đối với cái này, Vương Bảo Nhạc rất hoan nghênh, hắn biết rõ nhân mạch tác dụng, cũng minh bạch có qua có lại, vì vậy tại về sau trong mấy ngày này, cơ hồ cùng toàn bộ đạo viện toàn bộ hệ học thủ, đều bắt đầu quen thuộc.

 Đồng thời, tại Vương Bảo Nhạc về sau, bọn hắn lần này tân sinh ở bên trong, cũng rốt cục tại đây năm thứ nhất ngày nghỉ sắp đã đến lúc, xuất hiện mặt khác trở thành học thủ chi nhân, thứ hai trở thành học thủ, là Triệu Nhã Mộng!

 Nàng này tại đây gần một năm trong thời gian, ngoại trừ vừa khai giảng thời điểm tại linh võng bên trên bị người nhiệt nghị bên ngoài, thủy chung thấp điều, hôm nay vừa ra tay, liền trực tiếp cầm xuống Trận Văn hệ học thủ một trong thân phận.

 Sau đó cái thứ ba trở thành học thủ, tựu là Trác Nhất Phàm, hắn cùng với Lục Tử Hạo cùng với Trần Tử Hằng cạnh tranh một năm thời gian, trổ hết tài năng, tấn chức Chiến Võ hệ học thủ một trong.

 Nếu là đổi lúc khác, hai người bọn họ trở thành học thủ, tất nhiên sẽ khiến cho đạo viện oanh động, nhưng hôm nay. . . Vương Bảo Nhạc tại đây quá mức nghịch thiên, cũng liền khiến cho hào quang mãnh liệt vô cùng, thế cho nên Triệu Nhã Mộng cùng Trác Nhất Phàm trở thành học thủ sự tình, đã không có nguyên vốn hẳn nên có đủ hiệu ứng.

 Bất quá, Vương Bảo Nhạc bọn hắn lần này tân sinh ưu tú, đã bị đạo viện toàn bộ hệ lão sư, hệ chủ thậm chí chưởng viện lặng yên nhận, nhất là Vương Bảo Nhạc, tên của hắn thậm chí đều truyền vào đã đến thượng viện đảo ở bên trong, chỉ là chưởng viện chỗ đó, ngay tại Vương Bảo Nhạc trở thành Pháp Binh hệ duy nhất học thủ về sau, nhận được không ít đồng liêu tìm hiểu.

 Lại càng không cần phải nói Pháp Binh hệ chòm râu dê rồi, chỗ của hắn nhận được tìm hiểu thêm nữa, mỗi một lần hắn đều được ý vô cùng nói cho đối phương biết, Vương Bảo Nhạc, là hắn đặc chiêu vào.

 "Các ngươi không biết, lúc trước ta liếc thấy ra cái này Vương Bảo Nhạc thiên tư kinh người, coi như minh châu bình thường, cho nên ta không chút do dự, tại cái khác hệ chần chờ ở bên trong, vận dụng đặc chiêu quyền lợi!"

 "Ta Trương Hữu Đức đôi mắt này, lúc nào nhìn lầm hơn người, cái này Vương Bảo Nhạc, tựu là chứng minh ta xem người năng lực ví dụ!" Chòm râu dê những ngày này, rất là đắc ý, tại lần lượt đồng liêu trước mặt, xem của bọn hắn ánh mắt hâm mộ, đáy lòng rất là thỏa mãn.

 Vì vậy nghĩ đến chính mình trước khi suy nghĩ, muốn tặng cho Vương Bảo Nhạc pháp khí sự tình, hắn nghĩ nghĩ về sau, đem nguyên vốn định tống xuất Nhất phẩm pháp khí thu hồi, mà là tự mình động thủ, vi Vương Bảo Nhạc luyện chế ra một thanh Nhị phẩm pháp khí!

 Mấy ngày về sau, hắn nhìn mình luyện chế ra pháp khí, chòm râu dê cũng đều cảm thấy Vương Bảo Nhạc vận khí không tệ.

 "Tiểu gia hỏa này, không hổ là ta tuyển ra đặc chiêu, vận khí thật tốt!" Chòm râu dê nghĩ nghĩ, cảm thấy đây có lẽ là thiên ý, vì vậy đem Vương Bảo Nhạc triệu đi qua.

 Đối với chòm râu dê triệu kiến, Vương Bảo Nhạc tuy là duy nhất học thủ, có thể hắn thủy chung nhớ rõ ngày đó phó chưởng viện cố ý muốn khai trừ chính mình lúc, tất cả lão sư ở bên trong, chỉ có chòm râu dê một người, vì chính mình nói một câu lời công đạo.

 Một câu nói kia, Vương Bảo Nhạc chưa bao giờ quên, cho nên tại nhận được truyền âm về sau, Vương Bảo Nhạc lập tức sửa sang lại quần áo, đi tới đỉnh núi hệ chủ đại điện, tiến vào sau chứng kiến vẻ mặt vui vẻ ngồi ở chỗ kia chòm râu dê, Vương Bảo Nhạc lập tức ôm quyền.

 "Học sinh bái kiến hệ chủ!"

 Chòm râu dê ha ha cười cười, tiến lên đem Vương Bảo Nhạc nâng dậy, nhìn xem Vương Bảo Nhạc, trên mặt hắn lộ ra cảm khái chi ý.

 "Tiểu tử ngươi a, không tệ, phi thường không tệ!" Lời nói gian, chòm râu dê vỗ Vương Bảo Nhạc bả vai, thái độ rất là hòa ái thân thiết, Vương Bảo Nhạc trừng mắt nhìn, hắn đối với chòm râu dê ấn tượng cũng không tệ, vì vậy cùng ở một bên trò chuyện.

 Tại chú ý Vương Bảo Nhạc việc học, nói chuyện phiếm một lát sau, chòm râu dê rất hài lòng Vương Bảo Nhạc ở trước mặt mình không kiêu không nóng nảy thái độ, phải biết rằng trước khi học thủ, cùng hắn mặc dù biểu hiện ra hòa hợp, có thể dưới đáy lòng, hắn là không thích.

 Mà Vương Bảo Nhạc tại đây tắc thì bất đồng, đó là hắn tự mình chọn lựa ra đặc chiêu, giờ phút này thoả mãn xuống, chòm râu dê tay phải nâng lên một phen, trực tiếp tựu lấy ra một thanh phi kiếm!

 Phi kiếm này toàn thân Tử sắc, trong đó coi như có gợn sóng tại lưu chuyển, mới vừa xuất hiện, lập tức thì có một cỗ nhiệt khí khuếch tán ra, khiến người như đặt mình trong cực nóng chi địa.

 Ẩn ẩn, đều có thể chứng kiến phi kiếm này bốn phía hư vô, phảng phất cũng đều hơi có vặn vẹo, có thể thấy được kiếm này bất phàm!

 Không chỉ là như thế này, tại đây trên thân kiếm, càng có một cái hình thoi khổng. . . Này khổng không phải Hậu Thiên chế tạo, mà là cùng thân kiếm một khối, hiển nhiên là tại rèn lúc, tự nhiên hình thành.

 Thanh kiếm này, Vương Bảo Nhạc chỉ là nhìn thoáng qua, dựa vào hắn pháp binh tạo nghệ, lập tức tựu cảm nhận được không tầm thường chỗ, khuôn mặt có chút động.

 "Nhìn ra nào?" Chòm râu dê cười cười, nhìn về phía Vương Bảo Nhạc.

 "Dùng bảy khối Thất Thải linh thạch làm hạch tâm, chí ít có hơn bốn vạn đạo hồi văn xếp đặt ở bên trong, mà lại tại tốc độ cùng viêm pháp bên trên, có rõ ràng kinh người chỗ, về phần tài liệu. . . Học sinh đối với rèn tài tiếp xúc không nhiều lắm, khó có thể phân biệt chuẩn xác, chỉ có thể nhìn ra tuyệt vật không tầm thường."

 "Về phần cái này khổng. . ." Vương Bảo Nhạc chần chờ một chút, cái này khổng, hắn không biết.

 Chòm râu dê nghe được Vương Bảo Nhạc phân tích, lập tức cười ha hả.

 "Nói đã rất đủ mặt, này khổng ngươi không biết, cũng là bình thường, đây là pháp binh nhất mạch tại cuối cùng luyện khí thành hình bên trên, mới có thể học được tri thức, cái này gọi là. . . Thiên khổng, pháp khí thiên thành, tự nhiên thành khổng ý tứ, có thể không xuất hiện, toàn bộ nhờ cơ duyên, khó có thể con người làm ra điều khiển."

 "Mà một khi pháp khí xuất hiện thiên khổng, điền nhập linh thạch về sau, uy lực của nó có thể gia tăng không ít!"

 "Vương Bảo Nhạc, thanh kiếm này, tiễn đưa ngươi rồi!" Chòm râu dê nói xong, tay phải vung lên, lập tức phi kiếm này hóa thành một đạo tử quang, bay về phía Vương Bảo Nhạc.

 Bị Vương Bảo Nhạc một thanh sau khi nhận lấy, hắn hô hấp dồn dập, ngẩng đầu nhìn chòm râu dê, lại quan sát trong tay phi kiếm, trong sự kích động ôm quyền thật sâu cúi đầu.

 "Đa tạ hệ chủ!"

 "Không cần cám ơn rồi, đây là ngươi nên được, vô luận là mộng cảnh khảo hạch ở bên trong đệ nhất thành tích, hay hoặc giả là hôm nay Tam đại học thủ tại một thân tư chất, ngươi đều là ta Pháp Binh hệ từ trước tới nay, ưu tú nhất học sinh!"

 "Thanh kiếm này, tiễn đưa ngươi phòng thân! Nhớ rõ, không thể kiêu ngạo, muốn càng thêm chăm chỉ, sớm ngày thi vào thượng viện đảo, ngư dược long môn, trở thành tu sĩ!" Chòm râu dê vuốt râu mép của mình, thần sắc chậm rãi nghiêm nghị.

 Vương Bảo Nhạc thở sâu, ôm quyền đồng ý, cuối cùng tại chòm râu dê nâng chung trà lên về sau, Vương Bảo Nhạc lập tức minh bạch ý nghĩa, cáo từ rời đi.

 Về tới động phủ về sau, Vương Bảo Nhạc xuất ra cái thanh kia Tử sắc tiểu kiếm, vui thích nghiên cứu một phen, lại lấy ra một miếng Thất Thải linh thạch rót vào thiên khổng trong, theo Linh khí dũng mãnh vào, lập tức cái này tiểu kiếm tử quang kinh người, cấp tốc bành trướng về sau, hóa thành một thanh đại kiếm, bị Vương Bảo Nhạc một phát bắt được sau hướng về bên người nham thạch vung lên.

 Lập tức một cỗ sóng nhiệt bỗng nhiên bộc phát, những nơi đi qua, cái kia nham thạch trực tiếp đã bị nhiệt thực hơn phân nửa, càng lộ ra một đạo chừng hơn một thước sâu kiếm khe hở!

 "Như vậy sắc bén!" Vương Bảo Nhạc hít và một hơi, hắn mặc dù chưa thấy qua công kích kiểu pháp khí, có thể tại trong cảm giác, thanh tiểu kiếm này uy lực đã cực kỳ kinh người rồi.

 "Nói lên pháp khí, trên thực tế linh phôi ta cũng không có thiếu." Vương Bảo Nhạc cẩn thận đem cái này tiểu kiếm thu nhập trữ vật thủ trạc trong, lại đem chính mình đoạn trước thời gian vì thuần thục linh phôi chế tác, do đó tích lũy xuống cái kia trên trăm cái pháp bảo linh phôi lấy ra một ít.

 "Những này linh phôi đều là do Thượng phẩm linh thạch khắc hồi văn, ngưng tụ ra đến, không thể lãng phí a." Vương Bảo Nhạc gãi gãi đầu, hắn cảm giác mình thân là Pháp Binh hệ đại học thủ, có thể toàn thân cao thấp cũng chỉ có hai kiện pháp khí, cũng đều là người khác cho, không có chính mình tự tay luyện chế pháp khí, cái này đi ra ngoài có chút ném mặt nhi.

 Vì vậy nghĩ nghĩ về sau, Vương Bảo Nhạc quyết định đi đem chúng đều luyện chế trở thành pháp khí, một phương diện có thể cho chính mình tiện tay có thể cầm ra bản thân pháp khí, một phương diện khác cũng có thể lần nữa đi làm quen một chút chế tác giản dị pháp khí quá trình.

 Hạ quyết tâm về sau, Vương Bảo Nhạc liên hệ rồi Tạ Hải Dương, đổi lấy đại lượng tài liệu luyện khí, những tài liệu này mặc dù đều tầm thường, có thể thừa tố lượng không ít, giá cả cũng xa xỉ, bất quá hắn hôm nay linh thạch không thiếu, thật sự không được mượn linh phôi đi giao dịch, dù sao linh phôi tới một mức độ nào đó, so linh thạch còn muốn đáng giá không ít.

 Rất nhanh, theo Tạ Hải Dương đem tài liệu đều cho hắn đưa tới, tại đây về sau trong cuộc sống, Vương Bảo Nhạc tại Linh Lô động trong, đã bắt đầu luyện chế pháp khí bế quan.

 Hắn đầu tiên luyện chế, là một cái siêu đại công suất đại loa, cái này loa bị hắn luyện chế ra đến về sau, mở ra lúc Vương Bảo Nhạc đều rất là kinh hãi, hắn cảm thấy về sau coi như là lại ầm ĩ địa phương, chính mình cầm loa một hô, cũng đều nhất định như Thiên Lôi.

 Đối với cái này loa yêu thích không buông tay hắn, rất nhanh mà bắt đầu mặt khác pháp khí luyện chế, bên trong có làm mệt mỏi dây thừng, có không ít mặc dù không cách nào cùng Tử sắc tiểu kiếm so sánh, nhưng lại số lượng rất nhiều phi kiếm.

 Thậm chí hắn cảm giác mình thiếu khuyết phòng hộ pháp khí, vì vậy đem chính mình học thủ đạo bào, cũng đều vẽ lên không ít hồi văn, tại rất nhiều địa phương khảm nạm linh thạch, càng dùng một ít có thể cùng quần áo dung hợp lưu tài, khiến cho bản thân cái này đạo bào, cũng đều miễn cưỡng đã trở thành pháp khí.

 Bị hắn luyện chế tối đa, thì là mấy chục cái tất cả lớn nhỏ ấn. . . Cái này chủ yếu là Vương Bảo Nhạc tại thuần thục linh phôi lúc, tựu đối với ấn đặc biệt thiên vị, giờ phút này đem chúng đều luyện chế ra đến về sau, mặc dù đều bất nhập phẩm, nhưng lại thắng tại lượng nhiều.

 Lập tức tự tự luyện chế những giản dị này pháp khí càng phát ra thuần thục, Vương Bảo Nhạc nghĩ tới cho vị kia thần bí thượng viện đảo mũ bảo hiểm chủ nhân, luyện chế hộ thân Khôi Lỗi.

 "Cái kia đồ chơi xem xét tựu là rất lợi hại bộ dạng, ta cũng có thể luyện một ít đi ra, vô luận là làm bảo tiêu, tọa kỵ, hay hoặc là bưng trà rót nước cái gì, đều rất thực dụng." Vương Bảo Nhạc nghĩ nghĩ về sau, cảm thấy Khôi Lỗi hay là rất có tác dụng, vì vậy tiếp được thời gian, hắn đại bộ phận tinh lực đều đặt ở phía trên này.

 Thậm chí bởi vì cái này là tự mình sử dụng, Vương Bảo Nhạc theo Tạ Hải Dương chỗ đó, mua không ít rất trân quý tài liệu, gia nhập vào Khôi Lỗi bên trong, khiến cho hắn luyện chế Khôi Lỗi, ở mọi phương diện đều so tặng người chính là cái kia, muốn tốt không ít.

 Mà ở chủng loại bên trên, cũng không hoàn toàn đều là cao lớn uy vũ khoản, hắn luyện chế Khôi Lỗi ở bên trong, đã có hung thú bộ dáng, cũng có thị nữ bộ dáng.

 Cuối cùng hắn nhìn mình luyện chế ra tám cỗ Khôi Lỗi, rất là thoả mãn, cái này tám cỗ Khôi Lỗi tại chiến lực bên trên, bởi vì Vương Bảo Nhạc dùng Thất Thải linh thạch, có thể thừa nhận càng nhiều nữa hồi văn, cho nên toàn lực kích phát xuống, có thể bộc phát ra khí huyết Đại viên mãn thực lực.

 Nhất là tại chắc chắn trình độ bên trên, bởi vì Vương Bảo Nhạc gia nhập trân quý tài liệu, coi như là Bổ Mạch cũng đều nhất thời bán hội khó có thể đánh nát.

 "Đáng tiếc, ta đối với rèn tài hiểu rõ hay là quá ít, bằng không thì căn cứ tài liệu đi khắc hồi văn, nói không chừng có thể chế tạo ra có thể so với Bổ Mạch Khôi Lỗi đi ra!" Vương Bảo Nhạc nhìn trước mắt Khôi Lỗi, không phải rất hài lòng.

 Đang chuẩn bị đi suy nghĩ một chút như thế nào tiến thêm một bước cải tiến lúc, tại Linh Lô động trong Vương Bảo Nhạc, hắn truyền âm giới trong, truyền đến Liễu Đạo Bân thanh âm.

 "Học thủ, ngày mai đạo viện liền ngày nghỉ rồi, ta liên hệ rồi Đỗ Mẫn cùng Chu Tiểu Nhã, còn có Trần Tử Hằng cùng với không ít đồng hương, chúng ta đều là Phượng Hoàng Thành, ngày mai cùng nhau về nhà à?" 