          Chương 03: Sấm sét giữa trời quang
 
  "Lam bá liên hợp Huyết Võ Đường, thỉnh cầu Phủ chủ lại để cho Mộng Nhi trở thành Kiếm Các Các chủ, chấp chưởng Kiếm Các? Nói đùa gì vậy?" Kiếm Vô Song cười cười, đáy lòng cũng không có đương chuyện quan trọng.
 
  Phải biết rằng, cái này bốn năm nay hắn cơ hồ là mỗi ngày cùng Kiếm Mộng Nhi cùng một chỗ, mà Kiếm Lam đối với hắn cũng một mực phi thường ôn hòa, phi thường chiếu cố, ở chung quan hệ đều phi thường không tệ, Kiếm Vô Song thậm chí đều đưa bọn chúng phụ nữ hai người trở thành thân nhân của mình, tại trước mặt bọn họ, hắn là không nói chuyện không nói.
 
  Cho nên bất kể là Kiếm Lam hay là Kiếm Mộng Nhi đều phi thường tinh tường hắn lớn nhất tâm nguyện là chấp chưởng Kiếm Các.
 
  Còn nữa, Kiếm Các Các chủ từ trước đều là tại Kiếm Các bên trong chọn lựa, mà Kiếm Mộng Nhi cùng phụ thân hắn đồng dạng, đều thuộc về Huyết Võ Đường.
 
  Tại Kiếm Hầu Phủ, Kiếm Các cùng Huyết Võ Đường vốn là thuộc về cường thế nhất hai đại phe phái.
 
  Sớm nhất Kiếm Hầu Phủ dùng nghiên cứu kiếm thuật làm chủ, điểm ấy theo sở hữu tộc nhân tất cả đều dùng kiếm vi họ là có thể đã nhìn ra, bất quá theo thứ hai Hầu phủ chậm rãi trở nên cường thịnh, chậm rãi phát triển, có tộc nhân tại kiếm thuật Thượng Thiên phú cũng không cao, có thể tại cái khác trên binh khí có được rất cao thiên phú, cái này tự nhiên chậm rãi diễn sinh ra nghiên cứu mặt khác binh khí Hầu phủ đệ tử.
 
  Những đệ tử này chậm rãi phát triển càng ngày càng nhiều, đến cuối cùng liền diễn sinh ra Huyết Võ Đường, hai đại phe phái tại Hầu phủ trong cùng tồn tại, mặc dù không có chính thức vạch mặt qua, nhưng vụng trộm lại thường xuyên có một ít đọ sức, song phương gần như thế như nước lửa, Kiếm Mộng Nhi là Huyết Võ Đường Đại trưởng lão chi nữ, có thể nói Huyết Võ Đường truyền nhân, nàng làm sao có thể chấp chưởng Kiếm Các?
 
  Kiếm Vô Song cho rằng vừa mới phát người nọ chỉ là đang nói đùa, căn bản không có ở ý, có thể hắn vừa đi chưa được hai bước, quanh thân lập tức lại có tiếng nghị luận truyền đến.
 
  "Ta cũng nghe nói, dùng Kiếm Lam cầm đầu Huyết Võ Đường, thậm chí kể cả Đan Phòng một ít Luyện Đan Sư đều ra mặt, cùng nhau đề nghị yêu cầu Phủ chủ đồng ý Kiếm Mộng Nhi chấp chưởng Kiếm Các, Kiếm Các người tuy nhiên cực lực phản đối, có thể từ khi bốn năm trước Kiếm Các Các chủ Kiếm Nam Thiên mất tích về sau, Kiếm Các tại Hầu phủ đích thoại ngữ quyền sớm đã không lớn bằng lúc trước, bọn hắn phản đối căn bản không có tác dụng gì, cuối cùng, Phủ chủ bất đắc dĩ, liền đồng ý, chỉ cần cái kia Kiếm Mộng Nhi có thể đạt tới trở thành Kiếm Các Các chủ điều kiện, liền làm cho nàng chấp chưởng Kiếm Các!"
 
  "Trở thành Kiếm Các Các chủ điều kiện? Đều có nào?"
 
  "Kiếm Các Các chủ, tại Kiếm Hầu Phủ địa vị thế nhưng mà gần với Phủ chủ, thân phận địa vị cực cao, muốn trở thành Kiếm Các Các chủ, tự nhiên không phải đơn giản như vậy, cho nên Kiếm Các từ trước đối với Kiếm Các Các chủ đều có điểm mấu chốt yêu cầu, đầu tiên điểm thứ nhất, muốn trở thành Kiếm Các Các chủ, nhất định phải đối với Kiếm đạo bên trên có cực cao tạo nghệ, Kiếm Các trong thập bát môn nhất lưu kiếm thuật, phải toàn bộ tinh thông."
 
  "Nhất lưu kiếm thuật? Thập bát môn?"
 
  Chung quanh một mảnh sợ hãi thán phục.
 
  Tại Kiếm Hầu Phủ, tầm thường đệ tử có thể tu tập đại bộ phận cũng chỉ là một ít Tam lưu hoặc là Nhị lưu kiếm thuật, về phần nhất lưu kiếm thuật, chỉ có những trọng yếu nhất kia tinh anh nhất thiên tài đệ tử mới có tư cách đi tu tập, tại hôm nay Kiếm Các, có tư cách đi tu tập nhất lưu kiếm thuật đệ tử, tuyệt sẽ không vượt qua mười cái, mà lại bọn hắn cũng nhiều lắm là chỉ có thể đi tu tập một môn nhiều lắm là hai môn nhất lưu kiếm thuật.
 
  Về phần thập bát môn nhất lưu kiếm thuật, coi như là Kiếm Các trong đệ tử hạch tâm cũng không có tư cách toàn bộ tiếp xúc, chớ nói chi là một cái Huyết Võ Đường nhất mạch đệ tử.
 
  "Cái kia Kiếm Mộng Nhi, căn bản không có khả năng đạt tới điều kiện này." Có người khẳng định nói.
 
  "Không, cái kia Kiếm Mộng Nhi đạt đến, tựu vào hôm nay, nàng đang tại Phủ chủ, đang tại Kiếm Các rất nhiều trưởng lão mặt, đem Kiếm Các thập bát môn nhất lưu kiếm thuật từng cái diễn luyện đi ra, không chỉ có như thế, cái này thập bát môn kiếm thuật, nàng vậy mà tất cả đều nắm giữ đến đại thành!"
 
  "Cái gì?"
 
  "Điều này sao có thể?"
 
  "Cái kia Kiếm Mộng Nhi từ chỗ nào có được kiếm thuật?"
 
  Hiện lên vẻ kinh sợ.
 
  Mà cái kia một mực đứng ở bên cạnh Kiếm Vô Song, lại ngây ngẩn cả người.
 
  Kiếm Các thập bát môn nhất lưu kiếm thuật?
 
  Cái kia không phải là hắn truyền thụ cho Kiếm Mộng Nhi sao?
 
  Bốn năm trước, hắn bởi vì phụ thân mất tích chính mình lại vô pháp ngưng tụ ra Linh lực gặp đả kích, là Kiếm Mộng Nhi giúp hắn theo trầm thấp chính giữa đi tới, hắn đối với Kiếm Mộng Nhi một mực trong lòng còn có cảm kích, cho nên cái này bốn năm nay, hắn cơ hồ một mực cùng Kiếm Mộng Nhi cùng một chỗ, Kiếm Mộng Nhi tại Kiếm đạo bên trên có không tầm thường thiên phú, lại yêu tha thiết luyện kiếm, đáng tiếc Huyết Võ Đường trong chính thức cao thâm kiếm thuật, cũng không có bao nhiêu.
 
  Mà ngay lúc đó Kiếm Vô Song bất quá mười hai mười ba tuổi, căn bản không có gì tâm cơ, hắn đem hết thảy nhìn ở trong mắt về sau, liền bắt đầu chỉ điểm khởi Kiếm Mộng Nhi kiếm thuật về sau, chậm rãi về sau, càng là hào không keo kiệt truyền thụ nàng một ít Kiếm Các kiếm thuật.
 
  Bốn năm trôi qua, Kiếm Các thập bát môn nhất lưu kiếm thuật, hắn đều nhất nhất dạy cho Kiếm Mộng Nhi.
 
  Nhưng hôm nay, Kiếm Mộng Nhi lại dựa vào hắn giáo cái này thập bát môn nhất lưu kiếm thuật, lại muốn đi chấp chưởng Kiếm Các?
 
  Chấp chưởng Kiếm Các, đó là hắn lớn nhất tâm nguyện?
 
  "Không, không có khả năng! Mộng Nhi tại sao có thể như vậy làm?" Kiếm Vô Song lắc đầu liên tục, đáy lòng như trước không muốn tin tưởng.
 
  "Muốn chấp chưởng Kiếm Các, ngoại trừ phải tinh thông Kiếm Các thập bát môn nhất lưu kiếm thuật bên ngoài, còn phải có đủ thực lực không tầm thường, mà Kiếm Các đối với Các chủ thấp nhất thực lực yêu cầu, là cùng Kiếm Các tứ đại trưởng lão từng cái giao thủ, mà lại tại trong tay của bọn hắn, đều có thể đi qua hai mươi chiêu. . . Mà Kiếm Mộng Nhi, cũng làm được!"
 
  "Không có khả năng!"
 
  "Kiếm Các bốn thực lực của đại trưởng lão ta biết rõ, bọn hắn bốn vị cũng sớm đã Linh Lực Hóa Hải rồi, trong đó thực lực mạnh nhất cái vị kia Hồng lão, nghe nói hắn cũng đã đạt tới Hóa Hải viên mãn rồi, khoảng cách Kim Đan đều chỉ có một bước ngắn, muốn trong tay hắn đi qua hai mươi chiêu, Kiếm Mộng Nhi làm sao có thể làm được?"
 
  "Mọi người chúng ta đều xem nhẹ cái kia Kiếm Mộng Nhi rồi, nàng tại Hầu phủ một mực phi thường thấp điều, ngày bình thường căn bản chưa từng triển lộ không thực lực, nhưng hôm nay nàng cùng Kiếm Các bốn vị trưởng lão từng cái giao thủ lúc, nàng triển lộ thực lực chấn kinh rồi tất cả mọi người, nàng đã Linh Lực Hóa Hải rồi, mà lại không chỉ có chỉ là vừa vừa Linh Lực Hóa Hải, mà là Hóa Hải đại thành, tái tiến một bước là Hóa Hải viên mãn rồi!"
 
  "Kiếm Mộng Nhi, Hóa Hải đại thành?"
 
  "Nàng năm nay mới mười sáu tuổi a? Điều này sao có thể?"
 
  Không chỉ có những tại kia nghị luận vài tên đệ tử khiếp sợ nói không ra lời, mà ngay cả Kiếm Vô Song cũng triệt để mộng mất.
 
  "Mộng Nhi, Mộng Nhi nàng. . . Hóa Hải đại thành?" Kiếm Vô Song vẻ mặt khó có thể tin.
 
  Cái này bốn năm hắn tuy nhiên một mực cùng Kiếm Mộng Nhi sống chung một chỗ, nhưng Kiếm Mộng Nhi cũng không ở trước mặt hắn chính thức triển lộ qua thực lực của hắn, mà Kiếm Vô Song cũng không có đa tưởng, chỉ nhận vi Kiếm Mộng Nhi cùng Hầu phủ đệ tử khác đồng dạng, hôm nay đoán chừng thì ra là Linh đạo ngũ trọng thiên hoặc là lục trọng thiên bộ dạng, về phần Linh Lực Hóa Hải, hắn căn bản là chưa từng nghĩ giống như qua, chớ nói chi là Hóa Hải đại thành rồi.
 
  Mười sáu tuổi, Hóa Hải đại thành?
 
  Cái này tại Kiếm Hầu Phủ mấy trăm năm trong lịch sử, đều chưa từng xuất hiện qua.
 
  "Kiếm Mộng Nhi, quá chói mắt rồi, tuyệt đối là ta Kiếm Hầu Phủ mấy trăm năm khó gặp Siêu cấp thiên tài, hơn nữa nàng lại tinh thông Kiếm Các thập bát môn nhất lưu kiếm thuật, cũng dựa theo yêu cầu tại Kiếm Các tứ đại trưởng lão trong tay đi qua hai mươi chiêu, cho nên Phủ chủ tại chỗ liền đồng ý, lại để cho Kiếm Mộng Nhi trở thành Kiếm Các Các chủ, chấp chưởng Kiếm Các!"
 
  "Hai tháng sau, là ta Kiếm Hầu Phủ mỗi năm một lần Kiếm Hầu Lệnh tranh đoạt chiến, đến lúc đó Kiếm Mộng Nhi hội lên sân khấu, đang tại toàn bộ Ba Thủy Quận khắp nơi cường giả mặt, chứng minh hắn kinh thế hãi tục thiên phú thực lực, về sau sẽ gặp tại tất cả mọi người chứng kiến phía dưới, tiếp nhận Kiếm Các Các chủ vị!"
 
  "Thật là lợi hại!"
 
  "Mười sáu tuổi Hóa Hải đại thành, chậc chậc, cái này Kiếm Mộng Nhi, quá thần kỳ rồi!"
 
  Tất cả mọi người tại sợ hãi thán phục, có thể ở một bên Kiếm Vô Song, sắc mặt cũng đã trở nên một mảnh trắng bệch.
 
  "Mộng Nhi đạt đến Hóa Hải đại thành? Còn muốn tại hai tháng sau, tiếp nhận Kiếm Các Các chủ vị?"
 
  "Không có khả năng! Không có khả năng, ta tuyệt không tin!"
 
  Kiếm Vô Song nắm chặt hai tay, đi theo liền giống như nổi điên hướng Kiếm Mộng Nhi ở lại sân nhỏ chạy tới, mà giờ khắc này nội tâm của hắn nhưng lại tại điên cuồng gào thét.
 
  Hắn không tin, không tin đây là sự thật.
 
  Phải biết rằng, Kiếm Các là Kiếm Các đệ tử Kiếm Các! Là phụ thân hắn Kiếm Các, cũng là của hắn Kiếm Các!
 
  Hắn vĩnh viễn nhớ kỹ phụ thân hắn từng từng nói qua, Kiếm Các vĩnh viễn chỉ có thể do Kiếm Các đệ tử chấp chưởng!
 
  Mà chấp chưởng Kiếm Các, là hắn lớn nhất tâm nguyện!
 
  Tâm nguyện của hắn, lại há có thể để cho người khác đi hoàn thành?
 
 
         Offline mừng sinh nhật Tàng Thư Viện tại:       
                