          Chương 48: Kim Long Sứ
 
  "Ân lão đại, vị này chính là kiếm khách huynh đệ, đợi tí nữa cùng chúng ta cùng nhau hành động." Lăng Thiên Hạo hướng cái kia dí dỏm thiếu nữ cười mỉa đạo.
 
  "Kiếm khách?" Dí dỏm thiếu nữ hướng Kiếm Vô Song xem đi qua, "Ta biết rõ ngươi, ba ngày trước tựa hồ ngay ở chỗ này, ngươi cùng cái kia Đông Phương Vũ giao thủ, nhưng lại ngay cả ba chiêu đều không có tiếp được."
 
  "Là có việc này." Kiếm Vô Song sờ lên cái mũi, cũng không phủ nhận.
 
  "Ta gọi Ân Mẫn, ngươi có thể cùng chuột đồng dạng, bảo ta Ân lão đại, từ hôm nay trở đi, ngươi hãy theo ta hỗn, đảm bảo không ai dám khi dễ ngươi." Dí dỏm thiếu nữ Ân Mẫn vỗ bộ ngực nói ra.
 
  Kiếm Vô Song thần sắc khẽ động, vô ý thức cảm thấy cái này Ân Mẫn khẩu khí có chút lớn, nhưng vẫn là hô, "Ân lão đại." '
 
  "Ân." Ân Mẫn nhẹ gật đầu, cũng không có nói thêm nữa.
 
  Mà lúc này Lăng Thiên Hạo lại lặng lẽ tại Kiếm Vô Song bên cạnh nói ra, "Kiếm khách huynh đệ, chúng ta lần này có thể có Ân lão đại chiếu vào, đây chính là thiên đại vận khí, đương nhiên cái này cũng là bởi vì cái kia Đông Phương Vũ quan hệ, bằng không thì Ân lão đại chỉ sợ cũng sẽ không phản ứng chúng ta."
 
  "A? Có ý tứ gì?" Kiếm Vô Song liền hỏi.
 
  "Hắc hắc, ngươi có lẽ còn không biết, Ân lão đại cùng cái kia Đông Phương Vũ là đối thủ một mất một còn, hai người đã từng thậm chí còn chém giết qua một hồi, ta cũng là bởi vì trước khi thăm dò được việc này, cho nên mới tranh thủ thời gian tìm nàng đương chỗ dựa, mà khi nàng biết rõ ta cùng Đông Phương Vũ từng có quan hệ về sau, không nói hai lời đáp ứng, về phần ngươi, ba ngày trước ngươi thua ở Đông Phương Vũ trong tay, mà lại liền ba chiêu đều tiếp không được, chuyện này rất nhiều người cũng biết, Ân lão đại tự nhiên cũng đáp ứng lại để cho ngươi theo chúng ta cùng một chỗ." Lăng Thiên Hạo đạo.
 
  "Ngươi cùng Đông Phương Vũ từng có quan hệ?" Kiếm Vô Song kháng Lăng Thiên Hạo liếc.
 
  "Chỉ là chuyện nhỏ, bất quá, ta chính là nhìn Đông Phương Vũ không vừa mắt." Lăng Thiên Hạo đạo.
 
  Kiếm Vô Song lông mày nhíu lại, lại hỏi: "Chúng ta vị này Ân lão đại, thực lực rất cường sao?"
 
  "Đương nhiên rất cường, đây chính là có thể cùng Đông Phương Vũ chính diện chém giết mà không rơi vào thế hạ phong, lần này tiếp nhận một trảo Kim Long vệ nhiệm vụ người chính giữa, ngoại trừ Đông Phương Vũ bên ngoài, đoán chừng tựu thuộc nàng mạnh nhất rồi." Lăng Thiên Hạo đạo.
 
  "Là như thế này? Cái kia xem ra chúng ta thực sự là tìm đến một cái núi dựa lớn rồi." Kiếm Vô Song cười thần bí, đáy lòng cũng tới một tia hào hứng.
 
  Lúc này, trước quầy áo xám lão giả Hỏa tiên sinh đi ra.
 
  "Đã đến giờ rồi, tất cả mọi người, theo ta đi." Hỏa tiên sinh nói một câu, sau đó dẫn mọi người bay thẳng đến thành bên ngoài mà đi.
 
  Ra Thanh Đông Thành về sau, Hỏa tiên sinh tiếp tục mang theo mọi người hướng một cái phương hướng đi về phía trước, đại nửa ngày thời gian trôi qua cũng không thấy dừng lại.
 
  "Chuột, trước ngươi tốt xấu cũng tiếp nhận qua hai lần một trảo Kim Long vệ nhiệm vụ, ngươi cũng đã biết hắn hiện tại mang bọn ta đi nơi nào?" Kiếm Vô Song hỏi.
 
  "Không biết." Lăng Thiên Hạo lắc đầu, "Kim Long Điện nhiệm vụ, mỗi lần đều là bất đồng, hơn nữa như một trảo này Kim Long vệ nhiệm vụ, mỗi lần đều là chờ đến nhiệm vụ địa điểm, mới có thể đem cụ thể nhiệm vụ nói cho chúng ta biết, mà bây giờ chúng ta chỉ có thể thành thành thật thật đi theo hắn đi."
 
  "Cái kia trước ngươi đụng phải hai lần nhiệm vụ đều là cái gì?" Kiếm Vô Song lại hỏi.
 
  "Thật có lỗi, cái này nhiệm vụ nội dung, ta cũng không thể nói." Lăng Thiên Hạo đạo.
 
  "Vì cái gì?" Kiếm Vô Song nghi hoặc.
 
  "Đây là Kim Long Điện quy củ, bất luận cái gì do Kim Long Điện tuyên bố nhiệm vụ, là cấm tiết lộ, một khi tiết lộ bị phát hiện về sau, lập tức xử tử." Lăng Thiên Hạo trịnh trọng nói, "Bất quá ta có thể nói cho ngươi biết, hai lần đó nhiệm vụ, đều rất hung hiểm, ta thuần túy là vận khí tốt, cho nên hai lần nhiệm vụ mới có thể sống sót, như lúc ấy cùng ta cùng nhau tiếp nhận nhiệm vụ những người kia, mỗi lần nhiệm vụ qua đi, đều chết mất hơn phân nửa."
 
  Nghe nói như thế, Kiếm Vô Song biểu lộ cũng vô cùng nghiêm nghị.
 
  Lại tiếp tục đi về phía trước hai canh giờ, thẳng đến đi vào một mảnh cự đại hạp cốc chính phía trước lúc, cái kia Hỏa tiên sinh phương mới dừng bước.
 
  "Đã đến sao?" Kiếm Vô Song bọn người tắc thì đều nhìn quanh lấy chung quanh, có thể bọn hắn bây giờ có thể đủ chứng kiến, thì ra là quanh thân cái kia bao la Thiên Địa, cùng với chính phía trước cái kia phiến cự đại hạp cốc, về phần trong hạp cốc có cái gì bọn hắn hiện tại còn thấy không rõ.
 
  "Hỏa Man, tốc độ của ngươi có thể thật là chậm."
 
  Một đạo âm thanh lạnh như băng đột ngột vang lên, theo sát lấy một đạo nguy nga thân hình từ từ rơi xuống, xuất hiện tại trước mặt mọi người.
 
  Người đến là một tịch màu hồng đỏ thẫm trường bào trung niên, trung niên nam tử này khuôn mặt lạnh lùng, hai đạo mày kiếm không giận tự uy, hai tay chắp sau lưng, cái kia thâm thúy phảng phất mênh mông hình thành đồng tử, quan sát lấy ở đây tất cả mọi người.
 
  Khi thấy người này xuất hiện trong nháy mắt, toàn bộ Thiên Địa đều triệt để yên tĩnh trở lại.
 
  Kiếm Vô Song, Đông Phương Vũ, Ân Mẫn cùng với đã tiếp nhận lần này một trảo Kim Long vệ nhiệm vụ tất cả mọi người mắt trợn tròn, vô cùng rung động nhìn xem người này trung niên nam tử, chi như vậy, thực sự không phải là bởi vì trung niên nam tử này trên người phát ra khí tức đến cỡ nào cường đại, cỡ nào làm cho người kính sợ, mà là trung niên nam tử này giờ phút này là lơ lửng tại trước mặt bọn họ.
 
  Đúng, tựu là lơ lửng, Huyền Không mà đứng!
 
  "Âm Dương Hư Cảnh!"
 
  "Là Âm Dương Hư Cảnh Siêu cấp cường giả!"
 
  "Tồn tại trong truyền thuyết!"
 
  Ở đây tất cả mọi người ánh mắt cực nóng nhìn sang, đạp không mà đi, đúng là trong truyền thuyết đạt tới Âm Dương Hư Cảnh cái tầng thứ kia biểu tượng, rất hiển nhiên, người đến là một vị trong truyền thuyết bước vào Âm Dương Hư Cảnh Siêu cấp tồn tại.
 
  "Âm Dương Hư Cảnh?" Kiếm Vô Song cũng nắm chặt hai tay, ánh mắt sáng quắc.
 
  Âm Dương Hư Cảnh, một trực thuộc ở trong truyền thuyết, toàn bộ Thiên Tông Vương Triều, cường giả như vậy số lượng cũng không nhiều, mà Kiếm Vô Song hôm nay cũng là lần đầu tiên nhìn thấy bực này cường giả.
 
  "Kim Long Sứ đại nhân."
 
  Ngay cả là vị kia một mực một bộ cao thâm mạt trắc bộ dáng Hỏa tiên sinh, chứng kiến người tới cũng liền vội cung kính hành lễ, tư thái phóng vô cùng thấp.
 
  "Các ngươi đã đến rồi, ta đây liền bắt đầu động thủ." Huyền Không mà đứng trung niên nam tử thấp giọng nói.
 
  "Đại nhân cứ việc động thủ là." Hỏa tiên sinh gật đầu liên tục.
 
  Nghe vậy, trung niên nam tử thân hình đột ngột hơi biến hóa, lập tức liền biến mất ở mọi người tại đây giữa tầm mắt.
 
  "Đây là cái gì tốc độ?"
 
  Bọn này liền Tiên Thiên Kim Đan đều không có đạt tới tiểu gia hỏa thấy như vậy một màn cả đám đều sợ ngây người.
 
  "Quá là nhanh, ta tuy nhiên bởi vì lĩnh ngộ Tật Phong Kiếm Ý quan hệ, toàn lực bắn ra tốc độ cũng rất nhanh, có thể cùng vị này Kim Long Sứ tốc độ so với, như phảng phất là ốc sên." Kiếm Vô Song cũng ám đạo.
 
  Mà vị kia Kim Long Sứ thân hình mới vừa vặn tiêu tán, vài đạo quát lớn âm thanh liền lập tức từ tiền phương cái kia phiến cự đại hạp cốc chính giữa truyền ra.
 
  "Người nào?"
 
  "Còn đây là ta Thiên Huyễn Tông tông môn chi địa, người đến người phương nào, nhanh chóng thối lui!"
 
  "Vị nào đại nhân hàng lâm ta Thiên Huyễn Tông?"
 
  Cái kia phiến cự trong đại hạp cốc dĩ nhiên là một phương tông môn căn cơ chỗ, mà chứng kiến vị kia Kim Long Sứ trực tiếp xâm nhập, trong hạp cốc vốn là phát ra quát lớn cảnh cáo, nhưng hiển nhiên đương cái kia phương tông môn cường giả biết được người tới chính là một vị có thể đạp không mà đi Âm Dương Hư Cảnh cường giả về sau, ngữ khí lập tức trở nên cung kính.
 
  Nhưng này lúc, một đạo thanh âm điếc tai nhức óc đột ngột ở đằng kia phiến hạp cốc chính giữa ầm ầm chấn tiếng nổ mà lên.
 
  "Thiên Huyễn Tông? Tốt một cái Thiên Huyễn Tông, dám can đảm tính toán ta Kim Long Điện Kim Long Sứ, hôm nay, là ngươi Thiên Huyễn Tông tiêu diệt ngày!"
 
 
         Offline mừng sinh nhật Tàng Thư Viện tại:       
                