          Chương 07: Si tâm vọng tưởng?
 
  Kiếm Các trước cửa, ngoại trừ Kiếm Vô Song cùng Kiếm Lân hai người bên ngoài, còn có đại lượng Kiếm Các đệ tử tồn tại, bọn hắn cũng đều thấy được vừa mới một màn kia, cả đám đều có chút phát mộng.
 
  "Vậy mà bức lui Kiếm Lân? Điều này sao có thể?"
 
  "Kiếm Lân thế nhưng mà Linh đạo lục trọng cảnh đỉnh phong, mặc dù vừa mới hắn không dùng toàn lực, có thể cũng không phải một người bình thường có thể tiếp được, huống chi cái này Kiếm Lân còn bị bức lui rồi!"
 
  "Tam trọng cảnh, Linh đạo tam trọng cảnh tu vi!"
 
  "Cái này Kiếm Vô Song, vậy mà ngưng tụ ra Linh lực, trở thành võ giả? Nhưng lại đã đã có được Linh đạo tam trọng cảnh tu vi?"
 
  Rung động, những Kiếm Các này các đệ tử đều cảm thấy rung động.
 
  Cần biết, ngay tại mười ngày trước, Kiếm Vô Song quả thật còn không có ngưng tụ ra Linh lực đến, nhưng hiện tại gần kề mười ngày thời gian, hắn không chỉ có ngưng tụ ra Linh lực, đồng thời còn nhảy lên đạt đến Linh đạo tam trọng cảnh tu vi.
 
  Mười ngày thời gian, theo trở thành võ giả, liên tục lấy được đột phá đạt tới Linh đạo tam trọng cảnh?
 
  Đây là cái gì khái niệm?
 
  Bọn hắn lại không biết, tu luyện Đại Thiên Tạo Hóa Quyết Kiếm Vô Song, căn bản là không thể dùng thường nhân ánh mắt nhìn hắn.
 
  Hắn là nghịch tu, vốn là nghịch thiên mà đi!
 
  Mười ngày trước, hắn mặc dù chỉ là vừa ngưng tụ ra Linh lực đến, nhưng Đại Thiên Tạo Hóa Quyết tốc độ tu luyện vốn là so thường nhân nhanh, là trọng yếu hơn là hắn hay là tại Nhân cấp phòng tu luyện trong điên cuồng khổ tu, tại đâu đó bên cạnh tu luyện, Kiếm Vô Song tu luyện một ngày, chống đỡ mà vượt người bình thường tu luyện mấy chục ngày, mười ngày xuống, hắn liền từ Thần đạo nhất trọng thiên trực tiếp đột phá đạt đến Thần đạo tam trọng thiên!
 
  Đương nhiên, hiện tại cũng gần kề chỉ là vừa vừa đột phá đạt tới tam trọng thiên mà thôi, về phần kiếm kia lân cho là hắn là Linh đạo tam trọng cảnh đỉnh phong, đó là bởi vì tu luyện Đại Thiên Tạo Hóa Quyết, lực lượng vốn là mạnh hơn cùng giai.
 
  "Tiểu tử, ta thừa nhận, là ta xem thường ngươi rồi, không nghĩ tới ngươi vậy mà cũng có ngưng tụ ra Linh lực một ngày, bất quá cũng không có quan hệ, gần kề Linh đạo tam trọng cảnh mà thôi, ở trước mặt ta, như cũ là cái phế vật." Kiếm Lân chằm chằm vào Kiếm Vô Song, đôi thủ chưởng tâm từng đạo hùng hậu Linh lực tuôn ra đãng mà lên, hiển nhiên cái này Kiếm Lân xuất toàn lực rồi.
 
  Kiếm Vô Song đồng tử co rụt lại, Linh đạo lục trọng cảnh tu vi đỉnh cao, dù thế nào dạng, cũng không phải hắn hiện tại đủ khả năng ngăn cản.
 
  Đúng lúc này. . .
 
  "Các ngươi đang làm cái gì?" Một đạo tiếng quát khẽ vang lên, sau đó một thân áo bào xám Hồng lão theo Kiếm Các trong đi ra.
 
  "Hồng lão." Chung quanh rất nhiều Kiếm Các đệ tử liền vội cung kính hành lễ.
 
  Kiếm Lân nhìn thấy người tới, sắc mặt lúc này biến đổi, trên người vừa mới bay lên cái kia cỗ cường đại Linh lực khí tức cũng lập tức thu liễm, đồng thời cũng hướng người tới hành lễ hô: "Hồng lão."
 
  "Hừ." Hồng lão lườm Kiếm Lân liếc, hừ lạnh nói: "Ngươi gọi Kiếm Lân đúng không, Linh đạo lục trọng cảnh tu vi đỉnh cao, tại cùng thế hệ đệ tử chính giữa cũng hoàn toàn chính xác xem như không tệ, bất quá, ỷ vào tu vi cấp một điểm, đi ra ta Kiếm Các trước cửa diễu võ dương oai, thực đương ta Kiếm Các thu thập không được ngươi?"
 
  "Không dám không dám." Kiếm Lân vội vàng lắc đầu, mồ hôi lạnh cũng lập tức rơi xuống.
 
  Hắn biết rõ, Kiếm Các bây giờ đang ở Kiếm Hầu Phủ địa vị là rớt xuống ngàn trượng, có thể Kiếm Các tứ đại trưởng lão, mỗi cái đều là Hóa Hải cấp độ cường giả, từng cái đều là Hầu phủ trụ cột, đặc biệt là trước mắt vị này Hồng lão, luận thực lực, tại hôm nay Kiếm Hầu Phủ, tuyệt đối sắp xếp tiến lên ba, đối mặt cường giả như vậy, hắn lại như thế nào tự phụ, cũng không dám bất kính sợ.
 
  "Còn không mau cút đi." Hồng lão uống đến.
 
  "Là." Kiếm Lân miệng đầy đáp ứng, rời đi lúc lại lườm Kiếm Vô Song liếc, cười lạnh nói: "Kiếm Vô Song, ta nghe nói tại Mộng Nhi được nhậm mệnh làm kiếm các mới Các chủ vào cái ngày đó, ngươi đi tìm nàng, nhưng lại dõng dạc nói muốn tại hai tháng sau, thì ra là mỗi năm một lần Kiếm Hầu Lệnh tranh đoạt tranh tài, muốn làm mặt hướng nàng khiêu chiến?"
 
  Chung quanh tất cả mọi người phần lớn là sững sờ, bọn họ đều là vừa nghe thế sự tình, trong lúc nhất thời đều nhìn về Kiếm Vô Song.
 
  Hai tháng sau, Kiếm Vô Song muốn khiêu chiến Kiếm Mộng Nhi?
 
  Nói đùa gì vậy?
 
  "Trên cái thế giới này ngu xuẩn tự đại người có rất nhiều, có thể ngu xuẩn tự đại đến ngươi cái này phân thượng người, ta còn là lần đầu tiên cách nhìn, ngươi một cái Linh đạo tam trọng cảnh, muốn tại hai tháng sau, chính diện đánh bại đã Hóa Hải đại thành Mộng Nhi? Ha ha, chết cười ta rồi!" Kiếm Lân trực tiếp đã đi ra, có thể cái kia không kiêng nể gì cả cười nhạo lấy cũng tại cái này Kiếm Các trước cửa quanh quẩn vang lên.
 
  Kiếm Vô Song đứng tại nguyên chỗ, sắc mặt lạnh lùng, chung quanh vô số ánh mắt đều nhìn xem hắn, những ánh mắt này đều tràn đầy thở dài, trong đó càng là có không ít cùng Kiếm Lân đồng dạng, tràn đầy trào phúng, khinh thường.
 
  Mà ngay cả Hồng lão, cũng có chút phức tạp nhìn xem Kiếm Vô Song.
 
  Hai tháng sau, khiêu chiến Kiếm Mộng Nhi?
 
  Chỉ bằng Kiếm Vô Song hiện tại cái này Linh đạo tam trọng cảnh tu vi?
 
  Những Kiếm Các này đệ tử đều cho rằng Kiếm Vô Song tại si tâm vọng tưởng.
 
  Kiếm Lân đi rồi, Hồng lão cho Kiếm Vô Song nháy mắt ra dấu, hai người lúc này đi tới Kiếm Các Nội đường chính giữa.
 
  "Thiếu các chủ, chúc mừng ngươi rồi, cố gắng bốn năm, ngươi rốt cục trở thành hàng thật giá thật võ giả." Hồng lão vốn là cười cười, vừa mới tại Kiếm Các bên ngoài phát sinh hết thảy Hồng lão đều nhìn ở trong mắt, tự nhiên cũng nhìn thấy Kiếm Vô Song bức lui Kiếm Lân một màn kia.
 
  "Ân, bất quá gần kề trở thành võ giả, còn chưa đủ." Kiếm Vô Song trầm giọng nói.
 
  Hồng lão trịnh trọng nhìn Kiếm Vô Song liếc, hỏi: "Thiếu các chủ, Kiếm Hầu Lệnh tranh đoạt tranh tài, ngươi thật sự muốn cùng cái kia Kiếm Mộng Nhi một trận chiến?"
 
  "Đúng, một trận chiến này, không thể tránh né." Kiếm Vô Song kiên định đạo.
 
  Nghe vậy, Hồng lão âm thầm lắc đầu."Thiếu các chủ, ngươi ứng khi biết, võ giả tu luyện, càng đến phía sau, từng cái cấp độ đột phá lại càng tăng gian nan, cần thời gian cũng càng lâu, gần kề gần hai tháng. . . Theo ta được biết, tại toàn bộ Kiếm Hầu Phủ hai tháng trong thời gian, lấy được nhất đại tốc độ tiến bộ, là Các chủ, cũng sẽ là của ngươi phụ thân!"
 
  "Các chủ năm đó ở lúc tuổi còn trẻ, dùng hai tháng thời gian, theo Linh đạo nhị trọng cảnh, trực tiếp đột phá đạt đến Linh đạo lục trọng cảnh, liên tiếp đột phá bốn cấp độ, đây là nhất nghịch thiên, mà lại sở dĩ có thể có như thế đột phá, đầu tiên Các chủ tu luyện thiên phú cực cao, đồng thời lại có Kiếm Hầu Phủ đại lượng đan dược chèo chống, là tối trọng yếu nhất, là cái kia hai tháng Các chủ vẫn là tại sinh tử đấu võ trường trong vượt qua, cơ hồ mỗi ngày đều tham dự sinh tử chém giết, tại sinh tử chém giết chính giữa trải qua sinh tử, tiến bộ của hắn tốc độ mới hội nhanh như vậy!"
 
  "Có thể Các chủ cũng như trước chỉ là theo Linh đạo nhị trọng cảnh, đột phá đạt tới Linh đạo lục trọng cảnh mà thôi." Hồng lão chằm chằm vào Kiếm Vô Song.
 
  Kiếm Vô Song nội tâm cũng không có nửa điểm dao động.
 
  Hắn đương nhiên biết rõ Hồng lão nói là cái gì, phụ thân hắn dùng hai tháng, theo Linh đạo nhị trọng cảnh đột phá đạt tới Linh đạo lục trọng thiên, cái này đã thuộc về không thể tưởng tượng nổi được rồi, mà hắn lần này chuyện cần làm, lại càng thêm gian nan nhiều.
 
  "Kiếm Mộng Nhi đã sớm Hóa Hải đại thành, ta tối thiểu nhất cũng muốn đạt tới Thần đạo thất trọng thiên cấp độ, như vậy nương tựa theo Đại Thiên Tạo Hóa Quyết thần kỳ, còn có kiếm thuật của ta, hơn nữa Đoạt Thiên cái môn này bí thuật, mới có hi vọng cùng nàng liều mạng!"
 
  "Mà theo Thần đạo tam trọng thiên đến Thần đạo thất trọng thiên, tuy nhiên đồng dạng chỉ là đột phá bốn cấp độ, nhưng tối thiểu nhất so Linh đạo Nhị trọng thiên đột phá đạt tới Linh đạo lục trọng thiên muốn gian nan không thua gấp 10 lần!"
 
  "Bất quá. . . Ta vốn là nghịch tu, vốn chính là từng bước nghịch thiên, từng bước không giống người thường!"
 
  "Người khác làm không được sự tình, ta Kiếm Vô Song, chưa hẳn làm không được!"
 
  Kiếm Vô Song đã hạ quyết tâm, ánh mắt cũng trở nên càng thêm kiên nghị.
 
  Mà một màn này, Hồng lão cũng đã nhìn ra, không khỏi hỏi: "Thực muốn thử xem?"
 
  "Đương nhiên, không chỉ có muốn đi nếm thử, hơn nữa hai tháng sau, ta phải được đánh bại nàng." Kiếm Vô Song trong mắt bắn ra lấy kinh người lệ khí.
 
  "Cũng thế, đã như vầy, ta đây cũng tựu không nói thêm lời rồi, ta nơi này có kiện đồ vật, có lẽ có thể trợ giúp đến ngươi." Hồng lão từ trong lòng một cái hộp ngọc đến, mở ra, trong hộp ngọc bên cạnh để đó hai khỏa màu ngà sữa đan dược.
 
 
         Offline mừng sinh nhật Tàng Thư Viện tại:       
                