          Chương 21: Thiên chi kiều nữ
 
  "Sư tôn." Kiếm Mộng Nhi cung kính hô, cái này một câu sư tôn cũng đầy đủ nói rõ nàng cùng người tới quan hệ trong đó.
 
  "Ân." Thủy Hàn Tâm khẽ gật đầu, ánh mắt hướng khán đài nhìn lại, "Không nghĩ tới Bạch Sùng tiên sinh vậy mà đã ở?"
 
  "Thủy trưởng lão, nhiều năm không thấy, từ khi chia tay đến giờ không có vấn đề gì chứ." Bạch Sùng lên tiếng, ngữ khí lại có chút đông cứng.
 
  "Ha ha, Thiên Nguyên Kiếm Tông Thủy trưởng lão đại giá quang lâm, ta Kiếm Hầu Phủ cao thấp bồng tất sinh huy a." Kiếm Tâm Hồng đứng dậy, vẻ mặt dáng tươi cười, mà trên khán đài những thứ khác mấy vị đại nhân vật cũng đều nhao nhao đứng dậy đón chào.
 
  Thiên Nguyên Kiếm Tông trưởng lão, cái này hiển hách thân phận lại để cho bọn hắn không thể không khiêm tốn, chỉ có Bạch Sùng, đôi mắt chớp động nhìn xem Thủy Hàn Tâm, cũng không có đứng dậy nghênh đón ý tứ.
 
  "Chư vị khách khí." Thủy Hàn Tâm mỉm cười, sau đó lướt vào đài cao, Kiếm Hầu Phủ cũng lập tức vì nàng chuẩn bị chỗ ngồi, về phần cùng ở sau lưng nàng cái kia tên khuôn mặt lạnh lùng nam tử trẻ tuổi, tắc thì lẳng lặng đứng tại bên cạnh của nàng.
 
  "Thủy trưởng lão, tiểu nha đầu kia là đệ tử của ngươi?" Bạch Sùng tùy ý hỏi.
 
  "Không tệ." Thủy Hàn Tâm gật đầu, "Hai năm trước ta liền thu nàng vi thân truyền đệ tử rồi, ta lần này đến đây kỳ thật chính là vì mang nàng hồi Thiên Nguyên Kiếm Tông tu luyện."
 
  "Thân truyền đệ tử?"
 
  "Mang đến Thiên Nguyên Kiếm Tông tu luyện?"
 
  Trên khán đài tất cả mọi người ám hít một hơi hơi lạnh.
 
  Đây chính là Thiên Nguyên Kiếm Tông a, có thể tiến vào cái kia chờ trong tông môn tu luyện, mà lại còn bị một vị trưởng lão thu làm thân truyền đệ tử, cái này đã chú định Kiếm Mộng Nhi tiền đồ vô lượng, chớ nói chi là Kiếm Mộng Nhi thiên phú còn như vậy yêu nghiệt.
 
  Trên giáo trường cũng là một hồi bạo động.
 
  "Thiên Nguyên Kiếm Tông!"
 
  "Kiếm Mộng Nhi lại bị Thiên Nguyên Kiếm Tông một vị trưởng lão thu làm thân truyền đệ tử!"
 
  "Kiếm Mộng Nhi vốn là vô cùng yêu nghiệt rồi, hiện tại lại có thể đi vào Thiên Nguyên Kiếm Tông nội tu luyện, cái này thành tựu tương lai, bất khả hạn lượng!"
 
  "Xem ra dùng không được bao lâu, ta Kiếm Hầu Phủ lại sẽ xuất hiện một vị Siêu cấp cường giả! Chỉ sợ so Phủ chủ đều muốn cường!"
 
  Vô số ánh mắt tề tụ tại Kiếm Mộng Nhi trên người, lại để cho vốn là tựu vô cùng chói mắt Kiếm Mộng Nhi trở nên càng thêm chói mắt.
 
  Trước khi Kiếm Mộng Nhi bản thân thiên phú đã làm cho người cảm thấy tuyệt vọng, mà bây giờ lại tăng thêm nàng Thiên Nguyên Kiếm Tông trưởng lão đệ tử thân phận, cái này làm cho nàng trở nên càng thêm hoàn mỹ, không ai dám nghi vấn nàng sau này thành tựu.
 
  Chính thức thiên chi kiều nữ.
 
  "Thiên Nguyên Kiếm Tông?" Kiếm Vô Song đồng tử có chút co rụt lại, nhưng lại không nói chuyện.
 
  "Hôm nay tranh đoạt chiến, bắt đầu đi." Trên khán đài Kiếm Lam vẻ mặt hăng hái đạo.
 
  Mỗi năm một lần Kiếm Hầu Lệnh tranh đoạt chiến, đã bắt đầu.
 
  Cái này tranh đoạt chiến tổng cộng chia làm hai đợt, vòng thứ nhất so chính là vũ kỹ, đợt thứ hai so thì còn lại là Linh lực tu vi.
 
  Đương nhiên loại này thi đấu, thực sự không phải là lại để cho hai người quyết đấu giao chiến, chỉ cần tại trên lôi đài đem chính mình mạnh nhất vũ kỹ còn có Linh lực tu vi biểu hiện ra đi ra liền vậy là đủ rồi.
 
  "Dựa theo các ngươi rút thăm trình tự, nguyên một đám tiến lên đây." Kiếm Lam thanh âm rộng lớn, "Cái thứ nhất, Kiếm Lân!"
 
  Trên giáo trường tất cả mọi người chú ý lực lập tức tập trung ở Kiếm Lân trên người.
 
  "Cái này Kiếm Lân là người thứ nhất, mà ta dĩ nhiên là cuối cùng một cái." Kiếm Vô Song nhìn mình vừa mới rút ra đến con số 38, mà lần này tham gia tranh đoạt chiến đệ tử trẻ tuổi vừa vặn 38 vị, cho nên hắn là cuối cùng một cái lên sân khấu.
 
  Bị tất cả mọi người nhìn chăm chú lên Kiếm Lân hít một hơi thật sâu, chậm rãi đi ra phía trước.
 
  "Đem ngươi mạnh nhất hoặc là ngươi cho là mình am hiểu nhất thuần thục nhất vũ kỹ, thi triển đi ra." Kiếm Lam nói ra.
 
  "Là." Kiếm Lân gật đầu, sau đó liền trực tiếp bắt đầu thi triển vũ kỹ.
 
  "Rống ~~~ "
 
  Nương theo lấy một tiếng Hổ Khiếu, một đầu hoàn toàn do Linh lực hội tụ mà thành Cự Hổ bay thẳng đến phía trước hư không đánh giết mà ra.
 
  Hổ Khiếu Sơn Hà!
 
  Kiếm Lân am hiểu nhất cũng là mạnh nhất một chiêu, vô cùng tấn mãnh, thi triển đi ra cũng cực kỳ uy thế.
 
  "Thật là lợi hại!"
 
  "Tốt ngang ngược một quyền!"
 
  Võ đài quanh thân cũng vang lên một mảnh tiếng thán phục.
 
  "Ân, cũng không tệ lắm, đi xuống đi." Kiếm Lam nhìn thoáng qua đã chậm rãi thu hồi chiêu thức Kiếm Lân, phân phó nói.
 
  Kiếm Lân nhẹ gật đầu, sau đó tại tất cả mọi người nhìn soi mói chậm rãi đi xuống, tại trên đường ánh mắt của hắn không khỏi nhìn xuống phương Kiếm Vô Song liếc, khi thấy Kiếm Vô Song như trước mặt không biểu tình về sau, khóe miệng của hắn nhịn không được co lại.
 
  Hắn đối với chính mình hôm nay thi triển một chiêu này vẫn tương đối thoả mãn, bất quá một tháng trước hắn dùng một chiêu này đối phó Kiếm Vô Song lúc, lại bị Kiếm Vô Song một kiếm đánh tan, cho nên đáy lòng bao nhiêu để lại một ít bóng mờ.
 
  "Kế tiếp, Kiếm Thu!"
 
  . . .
 
  Một gã tên Hầu phủ đệ tử đi ra phía trước, ở trước mặt mọi người, biểu hiện ra chính mình đắc ý nhất vũ kỹ, trong đó đại bộ phận thi triển đều là kiếm thuật, kiếm thuật cũng đều coi như không tệ, tối thiểu tại Linh đạo cái này một cấp độ có thể có bực này kiếm thuật, đích thật là không tệ đâu, bất quá cũng rất khó nhập trên khán đài những đại nhân vật kia mắt.
 
  "Kế tiếp, Kiếm Mộng Nhi!"
 
  Đương Kiếm Lam niệm đến nữ nhi của mình tên của, thanh âm đều tận lực trở nên có chút sục sôi.
 
  Toàn bộ võ đài lập tức bạo động, kể cả trên khán đài cái kia mấy vị đại nhân vật, cũng lập tức quăng đi ánh mắt, đối với vị này thiên chi kiều nữ, tất cả mọi người tràn đầy chờ mong.
 
  Một tịch áo trắng Kiếm Mộng Nhi đi đến đài cao, vốn là hướng trên khán đài mọi người khom mình hành lễ, sau đó liền bắt đầu kiếm thuật diễn luyện.
 
  Hưu!
 
  Mũi kiếm ra khỏi vỏ, một đạo chói tai kiếm minh chi âm chậm rãi tại võ đài quanh thân nhộn nhạo ra, đạo này kiếm minh còn mơ hồ mang theo một tia sát khí, cái này ti sát khí, là Tam Sát Kiếm cái này chuôi Hầu phủ thứ nhất sát kiếm kèm theo mà đến.
 
  Xoạt!
 
  Kiếm quang múa, nhìn về phía trên lại phi thường nhu hòa, lại để cho người cảm giác như hãm sâu Đại Hải.
 
  "Đây là. . . Điệp Lãng kiếm thuật!"
 
  Kiếm Mộng Nhi kiếm thuật một thi triển, liền lập tức bị người cho nhận ra được.
 
  "Có ý tứ, Kiếm Các thập bát môn nhất lưu kiếm thuật, nàng hết lần này tới lần khác lựa chọn diễn luyện cái môn này kiếm thuật, xem ra là rất có tự tin à?" Bạch Sùng khóe miệng nhếch lên, vừa cười vừa nói.
 
  "Bạch Sùng tiên sinh tựa hồ đối với cái môn này kiếm thuật biết sơ lược?" Thủy Hàn Tâm tùy ý nói.
 
  "Miễn cưỡng có chút hiểu rõ a." Bạch Sùng nói: "Cái môn này Điệp Lãng kiếm thuật mặc dù chỉ là nhất lưu kiếm thuật, có thể nếu là có thể đủ thi triển đến cuối cùng, kiếm thuật uy năng thậm chí không thua gì những hiếm thấy kia siêu nhất lưu kiếm thuật."
 
  "A?" Trên khán đài mấy người khác cũng đều đến rồi hào hứng.
 
  "Kiếm Tâm Hồng, ngươi là Kiếm Hầu Phủ Phủ chủ, đối với kiếm thuật này ngươi có lẽ hiểu rõ nhất bất quá, ngươi tới nói đi." Bạch Sùng đem đề tài này ném cho Kiếm Tâm Hồng.
 
  "Ha ha, Bạch Sùng tiên sinh nói không sai." Kiếm Tâm Hồng lúc này giải thích, "Cái môn này kiếm thuật, mặc dù chỉ là Kiếm Các thập bát môn nhất lưu kiếm thuật một trong, có thể bởi vì hắn kiếm thuật bản thân có chút đặc thù, cho nên nếu là thật sự thi triển đến cuối cùng, uy năng hoàn toàn chính xác không thua gì những trong truyền thuyết kia siêu nhất lưu kiếm thuật."
 
  "Điệp Lãng kiếm thuật, sở dĩ xưng là điệp sóng, cũng là bởi vì nó có thể đang thi triển kiếm thuật trong quá trình, không ngừng tích súc kiếm thuật uy năng, trên thực tế cái môn này kiếm thuật tại chính thức trên ý nghĩa cũng chỉ có một chiêu, tựu là bổ kiếm thuật, tựu là rất đơn giản vung bổ một kiếm.
 
  Nhưng ở vung bổ trong quá trình, lực lượng sẽ không ngừng trọng điệp, điều này sẽ đưa đến, mỗi bổ ra một kiếm, uy năng đều mạnh hơn một mảng lớn, như vậy không ngừng tích súc xuống dưới, kiếm thuật uy năng tự nhiên càng ngày càng mạnh, cuối cùng nhất đạt tới có thể so với siêu nhất lưu kiếm thuật tình trạng."
 
 
         Offline mừng sinh nhật Tàng Thư Viện tại:       
                