          Chương 05: Phòng tu luyện
 
  Kiếm Vô Song một mình một người về tới chính mình ở lại sân nhỏ, đem chính mình khóa.
 
  "Kiếm Mộng Nhi, ha ha. . ." Kiếm Vô Song tự cười nhạo, trong óc chính giữa hồi tưởng lại cái này bốn năm hắn cùng với Kiếm Mộng Nhi cùng đi qua hướng sớm tối mộ, cái kia đã từng vô số mỹ hảo, nhưng tại thời khắc này, tuy nhiên cũng hóa thành từng đợt đau đớn, làm hắn đau lòng vô cùng.
 
  "Thực lực nhược!"
 
  "Đúng, nàng nói rất đúng, cuối cùng, hay là thực lực của ta quá yếu!"
 
  "Nếu như thực lực của ta đầy đủ cường đại, so cái này Kiếm Mộng Nhi càng mạnh hơn nữa càng có ưu thế tú, như vậy hôm nay cái này Kiếm Mộng Nhi tuyệt không dám ở trước mặt ta nói ra như vậy một phen đến, có ta đè nặng, cái này Kiếm Mộng Nhi càng không có một điểm hi vọng chấp chưởng Kiếm Các!"
 
  "Thực lực. . ." Kiếm Vô Song ánh mắt lạnh như băng.
 
  Không có người biết rõ, ở này ngắn ngủn một ngày thời gian ở bên trong, tâm trí của hắn đã xảy ra hạng gì nghiêng trời lệch đất giống như biến hóa.
 
  "Kiếm Các, quyết không cho phép bất luận cái gì ngoại nhân nhúng chàm, dù là chỉ là một ngày đều không được!"
 
  "Hai tháng sau, tại Kiếm Mộng Nhi chính thức tiếp nhận Kiếm Các Các chủ trước khi, ta phải đường đường chính chính đem nàng đánh bại!"
 
  "Hai tháng!" Kiếm Vô Song nắm chặt hai tay.
 
  Có lẽ đối với người khác mà nói, muốn tại ngắn ngủn hai tháng thời gian, theo một cái vừa ngưng tụ ra Linh lực võ giả, tăng lên tới đủ để cùng Kiếm Mộng Nhi địch nổi Hóa Hải đại thành cấp độ căn bản chính là hy vọng xa vời, là không thể nào, có thể Kiếm Vô Song lại bất đồng.
 
  Dù sao hắn tu luyện chính là nghịch thiên công phu, Đại Thiên Tạo Hóa Quyết.
 
  Tức là nghịch thiên công pháp, tự nhiên nghịch thiên mà đi!
 
  . . .
 
  Kiếm Hầu Phủ, ở vào Thiên Tông Vương Triều Thiên Diễm hành tỉnh Ba Thủy Quận trong, là Ba Thủy Quận trong có thể đếm được trên đầu ngón tay thế lực lớn, một mực dùng Kiếm đạo làm chủ.
 
  Kiếm Hầu Phủ trong, tồn tại hai đại phe phái, Kiếm Các, Huyết Võ Đường!
 
  Cái này hai đại phe phái cho tới nay tại tranh đấu gay gắt, mà lại Kiếm Các đã từng đều trước khi vẫn luôn là chiếm cứ tuyệt đối thượng phong, nhưng từ khi bốn năm trước, Kiếm Các Các chủ Kiếm Nam Thiên sau khi mất tích, Kiếm Các đã mất đi trụ cột, chỉnh thể thực lực rớt xuống ngàn trượng, tại Kiếm Hầu Phủ đích thoại ngữ quyền cũng trên phạm vi lớn giảm xuống, cái này thứ tư, Kiếm Các cùng Huyết Võ Đường bất kể là bên ngoài hay là vụng trộm tranh đấu, cũng đã tuyệt đối hoàn cảnh xấu, ngay tại ngày hôm qua, liền Kiếm Các Các chủ vị trí, đều bị Huyết Võ Đường Kiếm Mộng Nhi cho đã đoạt đi.
 
  "Kiếm Các. . ."
 
  Một thân áo trắng, gánh vác lấy một thanh bình thường trường kiếm Kiếm Vô Song, đi tới Kiếm Các trước cửa, nhìn xem trên nhất phương cái kia thiếp vàng Kiếm Các hai cái chữ to, tâm tình lại phức tạp vô cùng.
 
  Do dự một chút, Kiếm Vô Song đi vào Kiếm Các ở trong.
 
  Đương Kiếm Vô Song xuất hiện tại Kiếm Các trong lúc, đang tại Kiếm Các trong diễn luyện tu tập kiếm thuật đại lượng đệ tử, cũng không khỏi đem ánh mắt xem đi qua.
 
  "Cái đó là. . . Kiếm Vô Song?"
 
  "Là hắn, cái này phản đồ, hắn đem ta Kiếm Các rất nhiều nhất lưu kiếm thuật truyền thụ cho Huyết Võ Đường người, lại vẫn dám đến Kiếm Các?"
 
  "Ai, cũng không thể trách hắn, dù sao hắn cũng là bị lừa gạt lợi dụng, hơn nữa Kiếm Mộng Nhi chấp chưởng Kiếm Các, thống khổ nhất kỳ thật cũng là hắn, cho nên, chúng ta hay là ít nhất điểm, hắn cũng không dễ dàng."
 
  Kiếm Các bên trong có lấy rất nhiều xì xào bàn tán thanh âm, đại lượng nhìn về phía Kiếm Vô Song ánh mắt đều có chút thương cảm.
 
  Kiếm Mộng Nhi sắp chấp chưởng Kiếm Các tin tức đã sớm truyền khắp toàn bộ Kiếm Hầu Phủ, mà Kiếm Mộng Nhi đem Kiếm Các thập bát môn nhất lưu kiếm thuật tất cả đều nắm giữ đến đại thành tin tức tự nhiên cũng truyền bá ra đến.
 
  Kiếm Các những nhất lưu này kiếm thuật, gần đây đều là rất ít truyền ra bên ngoài, coi như là trọng yếu nhất đệ tử cũng chỉ có thể tu tập một hai chủng, mà Kiếm Mộng Nhi là như thế nào đồng thời hiểu được cái này thập bát môn nhất lưu kiếm thuật hay sao?
 
  Đáp án tự nhiên miêu tả sinh động, tất nhiên là Kiếm Vô Song giáo.
 
  Bởi vì, tại toàn bộ Kiếm Các, chỉ có Kiếm Vô Song, bởi vì phụ thân hắn quan hệ, từ nhỏ bắt đầu tu tập kiếm thuật, Kiếm Các thập bát môn nhất lưu kiếm thuật, phụ thân hắn đều đã từng đã dạy hắn.
 
  Kiếm Các trong một mảnh nghị luận nhao nhao, mà Kiếm Vô Song vẻ mặt lạnh lùng, bộ pháp không có chút nào dừng lại, trực tiếp đi vào Kiếm Các Nội đường chính giữa.
 
  Trong nội đường, một gã tóc bạch kim Áo xám lão giả đang tại lật xem lấy một bản đóng buộc chỉ sách vở, nhưng chứng kiến Kiếm Vô Song đi tới lúc, Áo xám lão giả hơi sững sờ.
 
  "Thiếu. . . Thiếu các chủ?" Áo xám lão giả có chút mất tự nhiên.
 
  "Hồng lão." Kiếm Vô Song tắc thì lộ ra khiêm tốn chi sắc, ánh mắt thì là mang theo một tia áy náy.
 
  Những năm này, Kiếm Các mấy vị này lão nhân một mực làm kiếm các dốc hết tâm huyết, có thể cũng bởi vì hắn một tia ngây thơ, vậy mà lại để cho Kiếm Các Các chủ đổi chủ, hơn nữa còn là bị Huyết Võ Đường người chấp chưởng, Kiếm Vô Song tự nhiên áy náy vô cùng.
 
  "Kỳ thật chuyện này cũng không thể trách ngươi, ngươi quá trẻ tuổi, không có gì tâm cơ, bị người lợi dụng cũng rất bình thường, ta Kiếm Các mấy vị trưởng lão, đều không có ý trách ngươi." Hồng lão nhìn ra Kiếm Vô Song trong mắt áy náy, lắc đầu cười cười.
 
  "Thật muốn quái, cũng chỉ có thể quái cái kia Kiếm Lam, còn có Kiếm Mộng Nhi, thủ đoạn quá ám muội, đặc biệt là cái kia Kiếm Mộng Nhi, ta trước khi tốt xấu cũng đã gặp nàng vài lần, chính là ta cũng không nghĩ tới, nàng vậy mà che dấu cái kia giống như sâu, tuổi còn nhỏ liền có như thế tâm cơ, thành tựu tương lai, sợ là không như bình thường, Kiếm Các rơi vào thủ đoạn của nàng, kỳ thật cũng không tính quá xấu."
 
  "Kiếm Các, vĩnh viễn chỉ có thể do Kiếm Các đệ tử chấp chưởng." Kiếm Vô Song nhưng lại vô cùng kiên định đạo.
 
  Hồng lão khẽ giật mình, đi theo lại chỉ có thể bất đắc dĩ lắc đầu.
 
  Dưới đáy lòng, hắn cũng là một vạn cái không muốn lại để cho Kiếm Mộng Nhi chấp chưởng Kiếm Các, có thể chuyện bây giờ đã đã xảy ra, hắn lại có thể thế nào đâu? Chỉ cần tự mình an ủi mình mà thôi.
 
  "Hồng lão, ta muốn đi Nhân cấp phòng tu luyện." Kiếm Vô Song bỗng nhiên trịnh trọng nói ra.
 
  "Nhân cấp phòng tu luyện?" Hồng lão cả kinh.
 
  Nhân cấp phòng tu luyện, là Kiếm Các trong chỉ mới có đích tu luyện mật thất.
 
  Ngoại trừ Nhân cấp phòng tu luyện bên ngoài, còn có Địa cấp phòng tu luyện, Thiên cấp phòng tu luyện, cái này Tam đại phòng tu luyện, đối với tu luyện có một ít xúc tiến tác dụng, bất quá cũng bởi vì có một ít chỗ thiếu hụt, cho nên ngày bình thường có rất ít đệ tử sẽ tới cái này trong phòng tu luyện tu luyện.
 
  Mà Kiếm Vô Song, liền Linh lực đều không có ngưng tụ ra đến, đi phòng tu luyện làm cái gì?
 
  Tuy nhiên nghi hoặc, có thể Hồng lão vẫn gật đầu, "Đi theo ta."
 
  Rất nhanh, Hồng lão liền dẫn Kiếm Vô Song đi tới một gian mật thất trước khi.
 
  "Thiếu các chủ, bốn năm trước ngươi cũng tiến vào cái này Nhân cấp phòng tu luyện tu luyện qua, trong này hoàn cảnh ngươi cũng tinh tường, cho nên, ngàn vạn chớ miễn cưỡng, nếu là gánh không được, tựu mau chạy ra đây." Hồng lão dặn dò.
 
  "Ta sẽ có chừng mực." Kiếm Vô Song nhẹ gật đầu, sau đó liền trực tiếp khóa nhập mật thất ở trong.
 
  Đơn sơ mật thất, không có bất kỳ trang trí vật tồn tại, một bước vào mật thất, liền lập tức có một cỗ lực lượng đáng sợ tác dụng mà đến, lại để cho Kiếm Vô Song cảm giác mình phảng phất lâm vào vũng bùn bình thường, giơ tay nhấc chân đều trở nên phi thường gian nan.
 
  Cỗ lực lượng này, là Nhân cấp phòng tu luyện chỗ chỉ mới có đích trọng lực, cái này cổ trọng lực cực kỳ cường hoành, tại này cổ trọng lực xuống, người tại trong mật thất mọi cử động hội gian nan mấy lần, thậm chí mà ngay cả muốn đứng đấy, đều phải được dựa vào Linh lực đi cưỡng ép ngăn cản cái này cổ trọng lực, có thể bởi như vậy, Linh lực tiêu hao đem sẽ phi thường kinh người.
 
  Dưới bình thường tình huống, một gã Linh đạo nhất trọng cảnh bình thường võ giả, tại đây Nhân cấp phòng tu luyện trong, tựu tính toán chỉ là đứng đấy, nhiều lắm là có thể chèo chống nửa thời gian uống cạn chung trà Linh lực sẽ gặp tiêu hao không còn, nếu là ở Nhân cấp phòng tu luyện nội tu tập kiếm thuật, cái kia Linh lực tiêu hao tốc độ đem càng thêm khoa trương.
 
  "Bắt đầu đi."
 
  Kiếm Vô Song sắc mặt lạnh nhạt, sau lưng trường kiếm đã ra khỏi vỏ.
 
 
         Offline mừng sinh nhật Tàng Thư Viện tại:       
                