          Chương 29: Không xứng!
 
  "Thủy Hàn Tâm, lại tiếp tục như vậy, ngươi cái này bảo bối đệ tử sẽ phải thua." Bạch Sùng cười ha hả đạo.
 
  "Hai người bọn họ đối chiến vẫn còn tiếp tục, cái kia gọi Kiếm Vô Song tiểu gia hỏa bất quá dựa vào kiếm thuật của mình chiếm đi một tí món lời nhỏ mà thôi, hiện tại đã nói đệ tử ta thất bại, quá sớm a?" Thủy Hàn Tâm cười nhạt một tiếng, như cũ là một bộ siêu nhiên thế ngoại tư thái.
 
  "Cái kia tựu tiếp tục xem a." Bạch Sùng trố mắt nhìn, cũng không nhiều lời.
 
  Trên lôi đài, kiếm quang lập loè, vô cùng chói mắt.
 
  Kiếm Mộng Nhi đã tiếp liền thi triển ra sổ môn Kiếm Các nhất lưu kiếm thuật rồi, thi triển đi ra uy thế không có khả năng không được, nhưng mà Kiếm Vô Song đơn giản đem những kiếm thuật này hóa giải không nói, còn lấy kia chi đạo còn thi kia thân, đem càng mạnh hơn nữa kiếm thuật phụng trả lại.
 
  Kiếm thuật chênh lệch quá lớn, cứ việc Kiếm Mộng Nhi tại Linh lực bộc phát bên trên chiếm cứ lấy tuyệt đối ưu thế, có thể không có một thân thực lực, giờ phút này cũng rất khó phát huy ra đến, khí diễm hoàn toàn bị Kiếm Vô Song cho áp chế xuống dưới.
 
  "Hai tháng trước, ngươi nói ta với ngươi là hai cái bất đồng thế giới người, với ngươi tầm đó có một đầu không cách nào vượt qua cái hào rộng!"
 
  "Ngươi xem thường ta, ta trong mắt ngươi, bất quá là một cái liền Linh lực đều không thể ngưng tụ mà ra phế vật, một cái kẻ đáng thương!"
 
  "Ngay tại vừa mới tranh đoạt chiến bắt đầu trước, ngươi còn nói muốn lần này tranh đoạt chiến bên trên, dựa vào thực lực tuyệt đối, để cho ta triệt để tuyệt vọng!"
 
  "Nói như vậy ngôn từ chuẩn xác, như vậy không coi ai ra gì, nhưng bây giờ, Kiếm Mộng Nhi, thực lực của ngươi liền chỉ có loại trình độ này sao?"
 
  "Xuất ra ngươi mạnh nhất thực lực đến, nếu không. . . Bằng thực lực ngươi bây giờ, liền để cho ta con mắt nhìn nhau tư cách đều không có!"
 
  Kiếm Vô Song con ngươi giống như điện, chằm chằm vào bị hắn kiếm thuật làm cho có chút chật vật Kiếm Mộng Nhi, trong trẻo nhưng lạnh lùng đích thoại ngữ theo trong miệng thốt ra, tại toàn bộ trên giáo trường quanh quẩn vang lên, trong lúc nhất thời làm cả võ đài đều một mảnh nổ vang.
 
  Kiếm Mộng Nhi nghiến chặc hàm răng, ánh mắt lại không tự chủ được nhìn về phía trên khán đài Thủy Hàn Tâm, thứ hai phát giác được Kiếm Mộng Nhi ánh mắt, hướng nàng khẽ gật đầu, cái gật đầu này, Kiếm Mộng Nhi nội tâm lúc này hiểu rõ.
 
  "Kiếm Vô Song, ta biết rõ, ngươi Kiếm đạo thiên phú độc nhất vô nhị, ta cũng chưa bao giờ nghĩ tới với ngươi so đấu kiếm thuật, bất quá hôm nay, ta lại sẽ cho ngươi biết, cái thế giới này, đến cùng có bao nhiêu, ngươi. . . Coi được rồi." Kiếm Mộng Nhi mãnh liệt một tiếng khẽ kêu, thanh âm rơi xuống, một cỗ Hạo Nhiên Chính Khí đột ngột từ trên người nàng tóe phát ra, Kiếm Mộng Nhi một tay cầm kiếm, mũi kiếm chỉ phía xa Kiếm Vô Song, theo sát lấy một cỗ hạo hạo đãng đãng thao thao bất tuyệt đáng sợ Kiếm Ý, chậm rãi tản ra.
 
  Cái này cổ Kiếm Ý dị thường hùng hậu, đồng thời rầm rộ.
 
  "Đây là. . ." Trên khán đài một mực cười tủm tỉm Bạch Sùng, thần sắc bỗng nhiên khẽ động, trong mắt cũng hiện lên một tia hoảng sợ.
 
  "Đại Thiên kiếm thuật, Thiên Nguyên Kiếm Tông Tứ đại Chung Cực kiếm thuật một trong Đại Thiên kiếm thuật." Bạch Sùng sắc mặt âm trầm, nhìn về phía Thủy Hàn Tâm, hừ lạnh nói: "Thủy Hàn Tâm, ngươi vậy mà đem Đại Thiên kiếm thuật đều giao cho nàng?"
 
  "Mộng Nhi là đệ tử ta, ta đem cái môn này kiếm thuật giao cho nàng, có gì không thể?" Thủy Hàn Tâm nhưng lại xùy cười một tiếng.
 
  Đại Thiên kiếm thuật, với tư cách Thiên Nguyên Kiếm Tông Tứ đại Chung Cực kiếm thuật một trong, tuyệt đối là cao cấp nhất siêu nhất lưu kiếm thuật, so về Kiếm Các cái gọi là cái này thập bát môn nhất lưu kiếm thuật, không biết cường đại hơn gấp bao nhiêu lần.
 
  Cũng là bởi vì Kiếm Mộng Nhi tu tập Đại Thiên kiếm thuật, thêm chi Linh lực tu vi so Kiếm Vô Song cao hơn ra một mảng lớn, cho nên từ đầu đến cuối Thủy Hàn Tâm đối với Kiếm Mộng Nhi đều có được tuyệt đối tự tin.
 
  "Dĩ nhiên là Đại Thiên kiếm thuật? Một trận chiến này, không có bất kỳ huyền niệm." Một bên Tư Đồ Thanh Nguyệt cảm khái nói.
 
  "Thắng định rồi, cái kia Kiếm Mộng Nhi thắng định rồi, nàng Linh lực tu vi vốn là so Kiếm Vô Song cường ra một mảng lớn, lại người mang bực này đỉnh tiêm siêu nhất lưu kiếm thuật, Kiếm Vô Song muốn thắng nàng, hoàn toàn không có khả năng!" Diệp Tu cũng nói.
 
  "Thắng định rồi!"
 
  "Cái kia gọi Kiếm Vô Song tiểu gia hỏa, phải thua!"
 
  Trên khán đài, một mảnh thở dài thanh âm.
 
  "Tốt, Mộng Nhi, vậy mới tốt chứ." Cái kia Kiếm Lam giờ phút này nhưng lại kích động nắm chặt hai tay, nhìn xem bên cạnh từng vị các đại nhân vật chính miệng nói ra trận này đối chiến Kiếm Mộng Nhi thắng định đích thoại ngữ, liên tiếp vẻ mừng như điên.
 
  Chỉ có Bạch Sùng, ánh mắt lạnh lùng chằm chằm vào Thủy Hàn Tâm, trầm giọng nói: "Kiếm Mộng Nhi tuy nhiên là ngươi đệ tử, mà dù sao còn không có chính thức tiến về Thiên Nguyên Kiếm Tông, cũng không có tiến hành nhập tông nghi thức, ngươi lại dám tự tiện đem Đại Thiên kiếm thuật dạy cho nàng? Cũng đúng, ngươi là Thiên Nguyên Kiếm Tông trưởng lão, có chút đặc quyền cũng bình thường, bất quá. . . Bằng vào Đại Thiên kiếm thuật tựu muốn thắng? Ta xem chưa hẳn a?"
 
  "A?" Thủy Hàn Tâm kinh ngạc nhìn Bạch Sùng liếc, sắc mặt có chút cổ quái.
 
  Kiếm Mộng Nhi đem Đại Thiên kiếm thuật đều thi triển đi ra rồi, chẳng lẽ cuộc tỷ thí này, còn có bất kỳ lo lắng hay sao?
 
  Trên chiến trường, giờ phút này Kiếm Mộng Nhi khí tức trên thân đã đạt đến cực hạn, vẻ này mênh mông bàng bạc Kiếm Ý, càng là đã đạt đến cực kỳ mức độ kinh người, đáng sợ như thế Kiếm Ý, biểu thị Kiếm Mộng Nhi sắp thi triển một kiếm này, uy năng chắc chắn kinh thiên.
 
  "Hảo cường Kiếm Ý, cái này Kiếm Mộng Nhi lại vẫn người mang bực này kiếm thuật?" Kiếm Vô Song giờ phút này sắc mặt cũng vô cùng ngưng trọng, "Cái này cổ Kiếm Ý như thế Hạo Nhiên Chính Khí, cũng không phải là ta Kiếm Hầu Phủ kiếm thuật, xem ra là nàng sư tôn giao cho nàng."
 
  "Rất tốt, như vậy mới có chút ý tứ." Kiếm Vô Song ánh mắt cực nóng.
 
  "Kiếm Vô Song, tiếp ta một chiêu này a, nhớ kỹ, ta một chiêu này, tên là Kiếm Hà!" Kiếm Mộng Nhi thanh âm lạnh lùng.
 
  "Kiếm Hà?" Kiếm Vô Song hai con ngươi lửa nóng, ở sâu trong nội tâm, một cỗ khổng lồ chiến ý lập tức bay lên, "Đến đây đi, tựu lấy một kiếm này quyết thắng thua!"
 
  "Sẽ không để cho ngươi thất vọng."
 
  Kiếm Mộng Nhi trên người vẻ này Hạo Nhiên Chính Khí đã ngưng tụ đạt đến cực hạn, mà tại thời khắc này, nàng hai tay cùng lúc cầm Tam Sát Kiếm, sau đó trường kiếm giơ lên cao cao, trong lúc nhất thời Thiên Địa biến sắc, chung quanh càng là lập tức yên tĩnh lại.
 
  "Bại a!"
 
  Kiếm Mộng Nhi trường kiếm trong tay rốt cục tại thời khắc này, nộ bổ mà xuống.
 
  Xoạt!
 
  Một đạo sáng chói chói mắt kiếm quang trong khoảnh khắc tóe phát ra, trực tiếp cắt ra không khí, một mắt nhìn đi lại phảng phất ở trên hư không để lại một đầu vô cùng hoa lệ Kiếm Hà.
 
  Hoa lệ, tuyệt mỹ!
 
  Bất luận kẻ nào chứng kiến cái này đầu Kiếm Hà, đều tự đáy lòng cảm thấy say mê.
 
  Song khi cái này đầu Kiếm Hà hướng Kiếm Vô Song tràn ngập mà đến lúc, thứ hai lại bỗng nhiên nhắm mắt lại, giờ khắc này, tại Kiếm Vô Song trong óc chính giữa đột ngột nhiều ra rất nhiều hình ảnh đến, những hình ảnh này, là hắn cái này bốn năm cùng Kiếm Mộng Nhi cùng một chỗ hướng sớm tối mộ.
 
  "Đã từng, ta tưởng tượng qua có thể với ngươi vĩnh viễn cùng một chỗ, thậm chí kết hôn sinh con!"
 
  "Đã từng, ngươi là ta sinh mệnh, thích nhất người!"
 
  "Đã từng, ta có thể vì ngươi trả giá hết thảy, kể cả tánh mạng!"
 
  "Nhưng hiện tại, đây hết thảy tưởng tượng cũng đã Yên Vân tiêu tán."
 
  "Tiếp được một kiếm này, tức là quyết định thắng bại một kiếm, đồng dạng cũng là triệt để chặt đứt ngươi ta tầm đó ân oán liên quan một kiếm, đồng thời, ta cũng muốn dùng một kiếm này nói cho ngươi biết. . ."
 
  Kiếm Vô Song đôi mắt mãnh liệt mở ra, âm thanh lạnh như băng vang vọng phía chân trời.
 
  "Trên cái thế giới này, có tư cách bao quát người của ta có rất nhiều, nhưng ngươi. . . Lại không xứng!"
 
  Hưu!
 
  Lạnh như băng kiếm quang mãnh liệt sáng lên.
 
  Vô Danh kiếm thuật, thức thứ nhất, Huyết Ảnh!
 
 
         Offline mừng sinh nhật Tàng Thư Viện tại:       
                