          Chương 41: Kiếm Ý quyển sách
 
  "Hưu!"
 
  Một đạo lạnh như băng bóng kiếm, dùng vô cùng xảo trá góc độ, trực tiếp đâm về trước mắt thân cao vượt qua 2m toàn thân trải rộng màu xanh lá cây lân phiến Ô Kim Viên, dùng ngang ngược lực lượng lấy xưng Ô Kim Viên cái kia cánh tay tráng kiện mãnh liệt đánh tới hướng đạo kia bóng kiếm.
 
  Bóng kiếm bị nện tán lập tức, ba đạo kiếm quang cơ hồ đồng thời sáng lên. . .
 
  Lúc này, đã là Kiếm Vô Song tiến vào Hắc Ám chi sâm ngày thứ sáu rồi, tại quá khứ năm ngày thời gian trong, hắn tại hắc ám chi sắc trong trắng trợn tầm thường Hóa Hải đại thành, Hóa Hải viên mãn Linh thú chém giết, tất cả lớn nhỏ đã trải qua mấy chục chiến, trong đó bộ phận chém giết đều hung hiểm vô cùng.
 
  Mà so sánh với năm ngày trước, Kiếm Vô Song kiếm thuật rất rõ ràng muốn xảo trá hung ác lệ rất nhiều, chém giết kinh nghiệm càng là muốn phong phú rất nhiều nhiều nữa....
 
  Cần biết, Kiếm Vô Song từ nhỏ tại Kiếm Hầu Phủ trong lớn lên, ngoại trừ trước khi tại Sinh Tử Võ Đấu Trường cái kia một lần bên ngoài, hắn căn bản chưa từng lấy người sinh tử giết được, tại chém giết phương diện kinh nghiệm khẳng định có chỗ khiếm khuyết, nhưng hiện tại, loại này khiếm khuyết đã được đến đền bù.
 
  "Xoạt!"
 
  Hoa lệ một kiếm, lúc sáng lúc tối, nhanh đến khó có thể dùng mắt thường đi bắt, mũi kiếm càng là mang theo vô cùng kinh người đâm xuyên lực trực tiếp xuyên thủng Ô Kim Viên cổ họng.
 
  Ọt ọt ~~~ máu tươi cuồng phun, Ô Kim Viên cái kia thân hình cao lớn cũng tùy theo ngã xuống.
 
  "Đúng vậy, đây đã là ngươi mấy ngày nay trong thời gian, giết chết thứ bảy đầu Hóa Hải viên mãn linh thú." Tư Mã Bố đi tiến lên đây, cười nói: "Linh lực của ngươi bộc phát rõ ràng khoảng cách Hóa Hải viên mãn còn kém một mảng lớn, có thể ngươi kiếm thuật lại rất không tồi, hơn nữa trải qua mấy ngày nay lịch lãm rèn luyện chém giết, kiếm thuật của ngươi đã lui đi trước khi cái kia cổ non nớt."
 
  "Còn kém xa lắm." Kiếm Vô Song lại lắc đầu, đáy lòng không có chút nào kiêu ngạo đắc ý, "Của ta chém giết kinh nghiệm hay là không đủ, mặc dù có rất mạnh kiếm thuật, nhưng chân chính chém giết, còn thì không cách nào đem những kiếm thuật này phát huy đến phát huy vô cùng tinh tế, cho nên ta đến bây giờ cũng chỉ có thể trước mặt đối phó một ít thực lực yếu kém Hóa Hải viên mãn cấp độ Linh thú, đụng phải cái loại nầy thực lực rất mạnh, ta tựu không đối phó được, chỉ có thể chật vật chạy thục mạng."
 
  "Nếu là ta chém giết kinh nghiệm lại phong phú một ít, kiếm thuật lại thành thục một ít. . ." Kiếm Vô Song nắm chặt hai tay.
 
  "Đừng thật cao theo đuổi xa, ngươi dù sao còn chưa Hóa Hải viên mãn, có thể có như vậy chiến lực đã phi thường rất cao minh rồi." Tư Mã Bố nói một câu, sau đó chuyện đột ngột một chuyển, "Mấy ngày nay xuống, ta nhìn ra được ngươi tại kiếm thuật bên trên thiên phú cực cao, mà ta nơi này có kiện đồ vật, ngươi có lẽ dùng lấy, xem tại Cơ Vô Nguyệt phân thượng, ta đem thứ này tặng cho ngươi rồi."
 
  Tư Mã Bố nói xong liền khẽ đảo tay, trong tay xuất hiện một môn có chút tóc vàng đóng buộc chỉ sách vở.
 
  "Ân?" Kiếm Vô Song khẽ giật mình, chợt gắt gao nhìn về phía Tư Mã Bố một mực đeo tại tay phải trên ngón vô danh cái kia miếng Kim sắc chiếc nhẫn, "Cái kia hẳn là là trong truyền thuyết Càn Khôn Giới?"
 
  Càn Khôn Giới, trong tàng Càn Khôn.
 
  Vừa mới Tư Mã Bố trong tay rõ ràng không có bất kỳ vật gì, có thể tựu như vậy khẽ đảo tay công phu liền nhiều ra một bản đóng buộc chỉ sách vở, tự nhiên chỉ có Càn Khôn Giới mới có thể làm được.
 
  "Đúng vậy, là Càn Khôn Giới." Tư Mã mỉm cười, "Bất quá ta cái giới chỉ này, là do Kim Long các đưa tặng, là Kim Long vệ thân phận biểu tượng, cho nên cái giới chỉ này, cũng được gọi là Kim Long giới, ngươi sau này nếu là có hứng thú cũng có thể đi Kim Long các, tiếp nhận nhiệm vụ trở thành một gã Kim Long vệ, đến lúc đó Kim Long Điện cũng sẽ miễn phí đưa tặng ngươi một miếng Kim Long giới."
 
  "Là như thế này?" Kiếm Vô Song nội tâm khẽ động.
 
  "Tốt rồi, ngươi hay là trước nhìn kỹ xem ta đưa cho ngươi quyển sách này a, đây là ta tại dưới cơ duyên xảo hợp lấy được, trong sách nội dung là một gã Kiếm đạo cường giả lưu lại một ít Kiếm đạo bên trên tâm đắc, mặt khác đáng nhắc tới chính là, vị này Kiếm đạo cường giả, là một vị đạt đến Âm Dương Hư Cảnh Siêu cấp cường giả." Tư Mã Bố đạo.
 
  "Kiếm đạo tâm đắc? Hay là Âm Dương Hư Cảnh Siêu cấp cường giả lưu lại hay sao?" Kiếm Vô Song biểu lộ nghiêm nghị.
 
  Linh đạo thất trọng cảnh, Linh Lực Hóa Hải, Tiên Thiên Kim Đan, Âm Dương Hư Cảnh. . . Trong đó Tiên Thiên Kim Đan đã là cường giả, mà Âm Dương Hư Cảnh, càng là đỉnh phong cường giả, bực này đỉnh phong cường giả, toàn bộ Thiên Tông Vương Triều cũng sẽ không quá nhiều.
 
  Bực này cường giả lưu lại Kiếm đạo tâm đắc?
 
  Kiếm Vô Song lập tức tiếp nhận cái này bản đóng buộc chỉ sách vở, sau đó cẩn thận trở mình thoạt nhìn.
 
  Quyển sách này bên trên cũng không có đề cập vị kia cường giả tục danh, có đều là Kiếm đạo bên trên tâm đắc, mà sách này bên trên đối với Kiếm đạo là như thế này lý giải.
 
  Kiếm đạo, chia làm kiếm thuật cùng Kiếm Ý hai chủng, kiếm thuật chủ hình, Kiếm Ý chủ thực, hai chủng kết hợp mới là Kiếm đạo.
 
  Mà quyển sách này đằng sau cũng là đem Kiếm đạo phân chia vi "Kiếm thuật quyển sách" cùng "Kiếm Ý quyển sách" phân biệt giới thiệu tự thuật.
 
  Kiếm Vô Song đầu tiên nhìn về phía chính là kiếm thuật quyển sách.
 
  "Kiếm thuật, hữu hình không thực, vô cùng cứng nhắc, lại cao kiếm thuật, không hiểu được linh hoạt vận dụng, cũng cùng bình thường thậm chí là những không nhập lưu kia kiếm thuật không có khác nhau chút nào, mà đẳng cấp lại thấp kiếm thuật, chỉ cần tại hội sử dụng kiếm cường giả trong tay, đồng dạng có thể đơn giản còn hơn những cái kia siêu nhất lưu kiếm thuật trăm ngàn lần. . ."
 
  Kiếm thuật quyển sách nội dung không nhiều lắm, chỗ tự thuật đều là Kiếm đạo cơ bản thưởng thức, nhưng bất đồng chính là, lưu lại quyển sách này cái vị kia Kiếm đạo cường giả, đối với thế gian rất nhiều kiếm thuật tựa hồ cũng chẳng thèm ngó tới, thậm chí cảm thấy được tại toàn bộ Kiếm đạo chính giữa, kiếm thuật có cũng được mà không có cũng không sao.
 
  "Vị tiền bối này đối với kiếm thuật lý giải không khỏi cũng quá mức cực đoan rồi, hắn theo như lời kiếm thuật muốn không bám vào một khuôn mẫu, ta đây ngược lại là đồng ý, có thể hắn đem kiếm thuật giáng chức cái gì cũng sai, thậm chí còn nói Kiếm đạo võ giả có lẽ bỏ qua những cái gọi là này kiếm thuật, ta đây tựu không ủng hộ rồi." Kiếm Vô Song ám đạo.
 
  Hắn từ nhỏ tu luyện kiếm thuật, biết rõ có được một thân kiếm thuật đối với võ giả trợ giúp to lớn.
 
  Dù sao, hắn tại Kiếm Hầu Phủ tranh đoạt chiến bên trên, lực áp Kiếm Mộng Nhi cùng Dạ Ma, dựa vào đúng là kiếm thuật.
 
  Dù sao, hắn tại đây Hắc Ám chi sâm trong cùng những Hóa Hải viên mãn kia Linh thú chém giết, thậm chí có thể chém giết những Hóa Hải viên mãn kia Linh thú, dựa vào là, cũng là kiếm thuật.
 
  Nếu như không có kiếm thuật, mặc dù hắn dựa vào Đại Thiên Tạo Hóa Quyết kỳ lạ, vậy cũng nhiều lắm là có thể cùng Hóa Hải đại thành đỉnh phong Linh thú liều mạng mà thôi, ai thắng ai thua cái kia đều không nhất định đấy.
 
  Kiếm Vô Song âm thầm lắc đầu, không có lại nhìn kiếm thuật này quyển sách, mà là đem ánh mắt phóng tới kiếm kia ý quyển sách phía trên.
 
  "Kiếm Ý, phân hai chủng. Một loại là nương theo bản thân kiếm thuật tăng lên làm bạn Kiếm đạo ý chí, kiếm thuật càng cường, Kiếm Ý càng cường!"
 
  "Một loại khác Kiếm Ý, thì là cảm ngộ Thiên Địa chỗ hình thành Thiên Địa ý cảnh."
 
  "Tại trong thiên địa này, có đại lượng thiên địa nguyên tố tồn tại, ví dụ như bao la bao la bát ngát đại địa, cực nóng táo bạo hỏa diễm, còn có cái kia không chỗ nào không có phong. . . Những điều này đều là Thiên Địa tự nhiên lực lượng, mà những lực lượng này cũng có thể cảm ngộ hình thành Kiếm Ý, dung nhập kiếm thuật chính giữa, có thể trên phạm vi lớn tăng lên kiếm thuật uy năng. Lĩnh ngộ đến cực cao tầng thứ, tiện tay một kiếm là được siêu việt những đỉnh tiêm kia nhất lưu kiếm thuật, hoặc là siêu nhất lưu kiếm thuật."
 
  "Loại này Kiếm Ý, có rất nhiều, như Tật Phong Kiếm ý, Liệt Hỏa kiếm ý, đại địa Kiếm Ý, Tích Thủy Kiếm Ý. . ."
 
  Đối với Kiếm Ý quyển sách giới thiệu xa xa so kiếm thuật quyển sách muốn phức tạp nhiều, Kiếm Vô Song tức thì bị cái này Kiếm Ý quyển sách nội dung triệt để hấp dẫn ở.
 
 
         Offline mừng sinh nhật Tàng Thư Viện tại:       
                