          Chương 56: Người nào ngăn ta chết
 
  Một gian lầu các lâu trên đỉnh, Đông Phương Vũ sắc mặt lạnh như băng đứng ở nơi đó, tại phía sau hắn vốn là đi theo năm tên cường giả, giờ phút này lại thiếu đi một vị.
 
  Thiên Huyễn Tông Hóa Hải cấp độ võ giả nhiều lắm, Đông Phương Vũ cùng với năm tên Hóa Hải viên mãn cường giả liên thủ, đội hình là cường, nhưng ở cái này Thiên Huyễn Tông trong cũng không phải có thể hoành hành không sợ, ngay tại trước đó không lâu bọn hắn liền đã tao ngộ thảm thiết đại chiến, bọn hắn một vị đồng bạn tánh mạng liền nhét vào chỗ đó.
 
  "Đã qua hai canh giờ rồi, cái này Thiên Huyễn Tông cường giả chết thì chết trốn thì trốn, còn lại đã không có nhiều rồi, mười miếng Càn Khôn Giới, chúng ta đã nhận được ba miếng, mà những thứ khác bảy miếng, chỉ sợ cũng đã bị những người khác đạt được." Đông Phương Vũ nói ra.
 
  Tại phía sau hắn bốn người sắc mặt đều dường như khó xem.
 
  Tổng cộng ba miếng Càn Khôn Giới, mà Đông Phương Vũ nhất định là muốn một miếng, còn lại chỉ có hai miếng, mà bọn hắn lại muốn bốn người phân, nhất định còn có lưỡng người không thể đạt được Càn Khôn Giới, làm không được nhiệm vụ.
 
  "Cái này hai miếng Càn Khôn Giới. . ." Đông Phương Vũ vừa mới chuẩn bị phân phối Càn Khôn Giới.
 
  Oanh!
 
  Một cỗ đáng sợ khí tức đột ngột bay lên, làm cho đứng tại lầu các mái nhà bên trên Đông Phương Vũ năm người trước tiên liền tinh thần phấn chấn tức ngọn nguồn nhìn sang, chỉ thấy tại cách đó không xa lầu các trên đỉnh, chẳng biết lúc nào xuất hiện từng đạo áo đen thân ảnh, những áo đen này thân ảnh mỗi cái mang theo mặt nạ, mà lại mỗi người trên người đều mang theo một cỗ nồng đậm sát khí.
 
  Khiến người chú mục nhất chính là cầm đầu một gã ngân diện Hắc bào nhân, vẻ này đáng sợ khí tức bắt đầu từ trên người hắn bộc phát ra, cỗ hơi thở này bay thẳn đến chân trời, làm cho Đông Phương Vũ cũng nhịn không được sắc mặt đại biến.
 
  "Kim Đan!"
 
  "Là Kim Đan cường giả!"
 
  "Thiên Huyễn Tông trong, lại vẫn có một vị Kim Đan cường giả?"
 
  Sở hữu phát giác được cái này đạo khí tức Kim Long Điện người tới đều quá sợ hãi.
 
  Cần biết, Tiên Thiên Kim Đan cùng Hóa Hải, cái kia chính là thiên cùng địa chênh lệch, như Đông Phương Vũ, hắn đã nửa bước Kim Đan rồi, có thể mặc dù là hắn, một khi cùng Kim Đan cường giả giao thủ, chỉ sợ lập tức liền sẽ bị thua, thậm chí bị trực tiếp diệt sát.
 
  Ầm ầm ~~~ đáng sợ khí tức từ cái này ngân diện Hắc bào nhân trên người bạo phát đi ra, tựu phảng phất hình thành một hồi mãnh liệt phong bạo, theo ngân diện Hắc bào nhân thân hình mãnh liệt lướt đi, trận này phong bạo cũng lập tức mang tất cả ra.
 
  "Người nào ngăn ta chết!" Ngân diện Hắc bào nhân tiếng rống giận dữ đã ở toàn bộ Thiên Huyễn Tông trong vang lên, chỉ một thoáng nguyên vốn sẽ phải an tĩnh lại Thiên Huyễn Tông lập tức lại xuất hiện một mảnh bạo động.
 
  "Đi nhanh lên." Đông Phương Vũ khẽ quát một tiếng, cùng sau lưng bốn người vội vàng nhảy xuống mái nhà, căn bản không dám ra hiện tại đám kia áo đen tầm mắt của người chính giữa, sợ bị đám kia Hắc bào nhân cho nhìn chằm chằm vào.
 
  Vèo!
 
  Một đạo thân hình đột ngột xuất hiện ở đằng kia bầy cấp tốc lướt làm được Hắc bào nhân trước mặt, đúng là cái kia áo xám lão giả Hỏa tiên sinh.
 
  "Các ngươi là Huyết Vũ Lâu người?" Hỏa tiên sinh sắc mặt có chút âm trầm, ngay cả là hắn cũng không nghĩ tới, cái này Thiên Huyễn Tông trong, vậy mà cất giấu nhiều như vậy Huyết Vũ Lâu sát thủ.
 
  "Biết rõ là tốt rồi."
 
  Ngân diện Hắc bào nhân chứng kiến ra hiện ở trước mặt hắn cũng chỉ có một vị đồng dạng chỉ là Kim Đan cấp độ Hỏa tiên sinh, mà tên kia Kim Long Sứ đã ly khai lúc, đáy lòng cũng nhẹ nhẹ nhàng thở ra, chợt nhưng lại cười lạnh một tiếng, chậm rãi nói: "Ta Huyết Vũ Lâu không có ý cùng Kim Long Điện là địch, hôm nay Kim Long Điện muốn tiêu diệt chính là Thiên Huyễn Tông, cùng ta Huyết Vũ Lâu cũng không có bất cứ quan hệ nào, chúng ta chỉ là trùng hợp vượt qua mà thôi."
 
  "Đã như vầy, cái kia liền mời các ngươi hiện tại lập tức ly khai, mặt khác, không được đối với bọn này vừa tiếp nhận Kim Long vệ nhiệm vụ tiểu gia hỏa ra tay, nếu không. . ." Hỏa tiên sinh thanh âm trầm thấp.
 
  Huyết Vũ Lâu, làm như Thiên Tông Vương Triều đệ nhất sát thủ tổ chức, tuy nói tại đây Thiên Nam hành tỉnh thế lực cũng không lớn, có thể nếu không có tất yếu, có thể không trêu chọc hay là không muốn đơn giản trêu chọc thì tốt hơn.
 
  "Yên tâm, chúng ta chỉ muốn rời đi, chỉ cần bọn hắn không trở ngại chúng ta, chúng ta tự nhiên sẽ không xuất thủ." Ngân diện Hắc bào nhân cười nhạt một tiếng, sau đó lườm bên cạnh tám gã Hắc bào nhân liếc, "Chúng ta đi, ai dám ngăn trở, giết không tha!"
 
  "Vâng."
 
  Lập tức, từng đạo áo đen thân ảnh ngay tại lầu các trên đỉnh liên tiếp khiêu dược đi về phía trước, những nơi đi qua, bất kể là những còn sót lại kia Thiên Huyễn Tông đệ tử, còn là đến từ Kim Long Điện đã tiếp nhận lần này Kim Long vệ nhiệm vụ lũ tiểu gia hỏa, đều nhao nhao tránh ra đến, căn bản không ai dám đi trở ngại một vị Kim Đan cường giả dẫn dắt tám vị Hóa Hải viên mãn đội hình.
 
  Mà giờ khắc này, Kiếm Vô Song cũng vừa vừa vặn đột phá đạt đến mức tận cùng Linh Hải, đã theo cái kia gian trong lầu các đi ra.
 
  Vừa ra tới, Kiếm Vô Song liền đã nhận ra Thiên Huyễn Tông trong vẻ này bay thẳn đến chân trời đáng sợ khí tức, lúc này thân hình hắn nhảy lên, cũng đi tới phòng trên nóc nhà, mà Ân Mẫn cùng Lăng Thiên Hạo sớm đã đến tại đây.
 
  "Cái kia là. . ."
 
  Ân Mẫn cùng Lăng Thiên Hạo chú ý tới phía trước cái kia từng đạo tại phòng trên nóc nhà không ngừng khiêu dược chính hướng cái phương hướng này cấp tốc cưỡng ép áo đen thân ảnh, trong đó cuối cùng bên cạnh cái kia đạo ngân diện áo đen thân ảnh trên người phát ra khí tức, càng là làm cho nàng hai người đều sợ hãi vô cùng.
 
  Đối với cái kia ngân diện Hắc bào nhân thân phận, Ân Mẫn cùng Lăng Thiên Hạo cũng lập tức hiểu rõ ra.
 
  "Là Kim Đan cường giả!"
 
  "Một gã Kim Đan, tám vị Hóa Hải đại thành, bọn hắn hướng cái phương hướng này đến rồi, chúng ta tranh thủ thời gian thối lui!"
 
  Ân Mẫn cùng Lăng Thiên Hạo đều không chút do dự, đồng thời bọn hắn cũng hô Kiếm Vô Song một câu, "Kiếm khách, đi mau!"
 
  Nhưng mà Kiếm Vô Song lại không có chút nào muốn nhấc chân động tác, mắt của hắn đồng giờ phút này lạnh như băng vô cùng, gắt gao chằm chằm vào phía trước cái kia từng đạo áo đen thân ảnh.
 
  Áo đen, mặt nạ. . .
 
  "Huyết Vũ Lâu!"
 
  Kiếm Vô Song trong miệng bắn ra ra ba chữ, ba chữ kia nhưng lại nghiến răng nghiến lợi nhổ ra, đồng thời Kiếm Vô Song trên người, một cỗ bàng bạc sát ý, cũng lập tức cuốn sạch ra.
 
  Ông ~~~
 
  Kiếm minh tiếng vang lên, Kiếm Ý quét ngang mà ra.
 
  Bàng bạc sát ý, bàng bạc Kiếm Ý, cả hai tại thời khắc này kết làm một thể, bay thẳng trời cao!
 
  Cùng lúc đó, tại trong cơ thể hắn, vẻ này vô cùng lực lượng thần bí, Kiếm Hồn chi lực, tại thời khắc này tựa hồ cũng chậm rãi tỉnh lại.
 
  Lầu các trên nóc nhà, Kiếm Vô Song trong tay Tam Sát Kiếm đã ra khỏi vỏ, một người một kiếm tựu lạnh lùng như vậy đứng ở nơi đó, tựu phảng phất một vị chúa tể sát phạt vạn vật Kiếm đạo quân vương, trong lúc nhất thời hấp dẫn tất cả mọi người chú ý lực.
 
  "Kiếm khách, đi mau a!"
 
  Ân Mẫn cùng Lăng Thiên Hạo chứng kiến Kiếm Vô Song vậy mà không có lựa chọn tránh đi, mà là đứng ở nơi đó thậm chí còn bộc phát ra như vậy cường đại khí tức, phảng phất muốn cùng những Hắc bào nhân kia quyết nhất tử chiến bộ dạng, đều thất kinh, vội vàng hô quát lên.
 
  Tại Thiên Huyễn Tông tất cả hẻo lánh, những tiếp nhận kia nhiệm vụ còn sống các cường giả, phần lớn đều đứng tại trên nóc nhà, bọn hắn cũng nhìn thấy cuối tầm mắt cái kia đạo khí tức trùng thiên thân ảnh.
 
  "Là hắn?"
 
  "Là kiếm khách?" '
 
  Những người này cũng đã đem Kiếm Vô Song cho nhận ra được.
 
  "Cái phế vật này, hắn muốn cái gì? Chẳng lẽ bị sợ choáng váng hay sao? Cái kia chín tên Hắc bào nhân, tám vị Hóa Hải viên mãn, còn có một vị càng là Kim Đan cường giả, đụng phải loại này đội hình, hắn còn không mau thối lui?" Đông Phương Vũ cũng nhìn thấy một màn này, nhịn không được nện chậc lưỡi, "Thực là muốn chết a!"
 
 
         Offline mừng sinh nhật Tàng Thư Viện tại:       
                