          Chương 71: Thắng liên tiếp mười một trường
 
  Điểm tích lũy chiến, vẫn còn tiếp tục.
 
  Kiếm Vô Song một câu kia ai đến cũng không có cự tuyệt, đích thật là chọc giận những Long cung này đệ tử, có không ít xông qua tầng thứ năm đệ tử đều kích động, nhưng này lại ở giữa Kiếm Vô Song lòng kẻ dưới.
 
  Những đệ tử này cơ hồ đều là Hóa Hải viên mãn, mà Kiếm Vô Song tại đối với ý cảnh cảm ngộ bên trên, có lẽ chỉ là miễn cưỡng đạt tới tầng thứ năm, rất nhiều xông qua tầng thứ năm đệ tử đều so với hắn muốn cường, có thể hắn ưu thế lớn nhất nhưng lại Linh lực bộc phát ra lực lượng.
 
  Dựa vào lực lượng tuyệt đối bên trên nghiền áp, hắn lại thắng được thứ năm trường quyết đấu.
 
  Theo sát lấy, thứ sáu trường, thứ bảy trường. . . Cho đến thứ mười một trường!
 
  Mười một trường quyết đấu, toàn thắng!
 
  Trên Diễn Võ Trường những Long cung kia đệ tử, đã chấn kinh nói không ra lời.
 
  Nếu như Kiếm Vô Song gần kề chỉ là liên tục thắng được một hai trường quyết đấu, cái này còn không tính là cái gì, nhưng bây giờ Kiếm Vô Song nhưng lại thắng liên tiếp mười một trường a, cái này mười một trường quyết đấu chính giữa, ngoại trừ trước nhất bên cạnh ba người chỉ xông qua tầng thứ tư bên ngoài, tám người khác, đều là xông qua tầng thứ năm, kết quả, đều bại bởi Kiếm Vô Song.
 
  "Là lực lượng, cái này kiếm khách lực lượng quá mạnh mẽ, xa so Hóa Hải viên mãn muốn mạnh hơn nhiều."
 
  "Rõ ràng cũng chỉ là Hóa Hải, có thể trên lực lượng vậy mà mạnh như vậy?"
 
  "Hắn đều liên tục đối chiến mười một trường rồi, như thế nào ta cảm giác linh lực của hắn khí tức như trước không có chút nào yếu bớt? Chẳng lẽ hắn lấy người quyết đấu, đều không cần tiêu hao Linh lực sao?"
 
  Sợ hãi thán phục, tất cả mọi người chịu sợ hãi thán phục.
 
  Bọn hắn sợ hãi thán phục chính là Kiếm Vô Song lực lượng cùng với Linh lực mênh mông.
 
  Trên lực lượng tự nhiên không cần nhiều lời, cái kia xa so Hóa Hải viên mãn muốn mạnh hơn nhiều lắm, có thể Linh lực mênh mông đồng dạng lại để cho người chấn động vô cùng.
 
  Cần biết, đây chính là trọn vẹn mười một trường quyết đấu a, mười một trường quyết đấu chính giữa vài trường Kiếm Vô Song đều lâm vào khổ chiến, liên tiếp không ngừng quyết đấu xuống, vậy đối với Linh lực tiêu hao nhiều lắm đại?
 
  Nếu là tầm thường võ giả, chỉ sợ nhiều lắm là cũng là có thể tiếp tục hai ba trường quyết đấu nhất định phải lập tức dừng lại nghỉ ngơi khôi phục Linh lực rồi, có thể Kiếm Vô Song đâu?
 
  Chiến! Chiến! Chiến!
 
  Liên tiếp mười một trường quyết đấu, chính giữa căn bản không có chút nào dừng lại, cứ như vậy thắng được sở hữu đối chiến, không chỉ có như thế, mười một trường quyết đấu về sau, Kiếm Vô Song trên người Linh lực khí tức vậy mà không có giảm bớt chút nào?
 
  Tình trạng của hắn lại vẫn ở vào đỉnh phong?
 
  Đây là cái gì quái vật?
 
  Tất cả mọi người cảm thấy không thể tưởng tượng nổi.
 
  "Nhưng còn có ai, muốn cùng ta điểm tích lũy chiến hay sao?" Kiếm Vô Song khí tức rộng lớn, ánh mắt nhìn quanh ra.
 
  Chung quanh những Long cung kia các đệ tử hai mặt nhìn nhau, lại không người lại đứng ra.
 
  Thắng liên tiếp mười một trường, Kiếm Vô Song đã dùng cái kia bưu hãn chiến tích hướng tất cả mọi người chứng minh, hắn thực sự không phải là quả hồng mềm, mà là một khối vừa lớn lại vừa cứng thiết bản, nếu là cùng cái này khối thiết bản chống lại, ném đi mặt không nói, mấu chốt là cái kia một ngàn điểm tích lũy.
 
  Đối với bọn họ mà nói, một ngàn điểm tích lũy, đó cũng không phải là một cái số lượng nhỏ.
 
  "Không có ai sao?" Kiếm Vô Song đem ánh mắt của mọi người nhìn ở trong mắt, cảm thấy mỹ mãn gật đầu, nhưng lại tại hắn chuẩn bị quay người rời đi thời điểm, một đạo bay bổng thanh âm bỗng nhiên vang lên.
 
  "Tại đây, rất náo nhiệt nha."
 
  Thanh âm mang theo vẻ tươi cười, theo sát lấy một gã xuyên lấy đẹp đẽ quý giá trường bào tuấn dật nam tử chậm rãi xuất hiện tại trước mặt mọi người.
 
  "Nam Cung Kiệt!"
 
  "Hắn không phải một mực đang bế quan sao? Làm sao tới cái này?"
 
  "Ha ha, cái này có ý tứ rồi."
 
  Chung quanh vang lên một hồi bạo động, hiển nhiên những Long cung này đệ tử đều biết cái này tuấn dật nam tử.
 
  Kiếm Vô Song cũng hướng tuấn dật nam tử nhìn sang, thon dài thân hình, anh tuấn khuôn mặt, mang theo một tia tiêu sái Phiêu Miểu khí chất, quang nhìn từ ngoài, gần như hoàn mỹ.
 
  "Ta vừa xuất quan chợt nghe bảo hôm nay Long cung đến rồi cái nhân vật mới, mà lại bắn tiếng nói chỉ cần là xông qua tầng thứ năm cũng có thể khiêu chiến hắn, ai đến cũng không có cự tuyệt, cái này khẩu khí, ngược lại rất lớn à?" Tuấn dật nam tử Nam Cung Kiệt cười nhạt lấy, ánh mắt nhưng lại lập tức tập trung tại Kiếm Vô Song trên người.
 
  "Nam Cung Kiệt, huynh đệ của ta nói là qua nói như vậy, bất quá cũng chỉ là nhằm vào Hóa Hải cấp độ Long cung đệ tử theo như lời, mà ngươi, một cái tại nửa năm trước cũng đã đột phá Tiên Thiên Kim Đan, tới đây xem náo nhiệt gì?" Vương Nguyên không khỏi uống đến.
 
  Long cung đệ tử đại bộ phận đều là Hóa Hải, nhưng cũng có một số ít là đột phá đạt tới Kim Đan tầng thứ, như cái này Nam Cung Kiệt, liền là một cái trong số đó.
 
  "A, ta cũng không biết huynh đệ ngươi nói ra câu nói kia lúc có phân chia Hóa Hải cùng Kim Đan, hắn nói sở hữu xông qua tầng thứ năm Long cung đệ tử, ta cũng chỉ xông qua tầng thứ năm, tự nhiên cũng là một cái trong đó."
 
  "Còn nữa, ngươi vị huynh đệ kia đối với thiên địa ý cảnh cảm ngộ rõ ràng bình thường, nhưng lại liên tiếp đánh bại nhiều như vậy vị xông qua tầng thứ năm Long cung đệ tử, dựa vào là không chính là của hắn lực lượng so những người khác muốn mạnh hơn một mảng lớn?"
 
  "Ta đoán chừng, hắn toàn lực bộc phát xuống, lực lượng cũng sẽ không so một vị Tiên Thiên Kim Đan yếu hơn bao nhiêu, ta tới khiêu chiến hắn, cũng không tính khi dễ hắn." Nam Cung Kiệt đạo.
 
  "Đúng đấy, cái này kiếm khách cũng không tựu ỷ vào lực lượng so Hóa Hải viên mãn muốn mạnh hơn một bậc mới có thể liên tiếp đánh bại nhiều như vậy vị đệ tử ấy ư, như thế nào hiện tại đụng phải một cái lực lượng càng mạnh hơn nữa, tựu muốn nửa đường bỏ cuộc hay sao?" Lúc này chung quanh có đệ tử ồn ào đạo.
 
  "Ngươi. . ." Vương Nguyên còn muốn nói điều gì.
 
  "Vương Nguyên lão Đại, ngươi không cần phải nói rồi." Kiếm Vô Song phất phất tay đánh gãy Vương Nguyên, tiếp tục nói, "Ta đã đã từng nói qua sở hữu xông qua tầng thứ năm đệ tử cũng có thể tới khiêu chiến ta, tựu tuyệt sẽ không đổi ý."
 
  "Nam Cung Kiệt, ta đáp ứng với ngươi đổ chiến, bất quá tiền đặt cược như trước chỉ là một ngàn điểm tích lũy."
 
  "Một ngàn điểm tích lũy?" Nam Cung Kiệt trố mắt nhìn, "Tốt."
 
  "Ta xuất thủ." Nam Cung Kiệt cười nhạt một tiếng, thân hình tại thời khắc này lại bắt đầu chậm rãi tiêu tán.
 
  Xoạt!
 
  Một đạo kiếm quang vô thanh vô tức, xuất hiện tại Kiếm Vô Song trước mặt.
 
  "Thật nhanh."
 
  Kiếm Vô Song quá sợ hãi, hắn cũng là lĩnh ngộ Tật Phong Kiếm Đạo, cũng am hiểu tốc độ, có thể giờ phút này cái này Nam Cung Kiệt tốc độ bắn ra, lại làm hắn đều không có cách nào hoàn toàn thấy rõ, thậm chí còn hắn cũng không thấy đối phương là lúc nào rút kiếm.
 
  Bàng bạc Đại Địa Kiếm Ý bộc phát, Kiếm Vô Song không chút do dự lựa chọn phòng thủ.
 
  Bang! Bang! Bang! Bang!
 
  Liên tiếp hơn mười kiếm theo Nam Cung Kiệt trong tay bộc phát, một kiếm so một kiếm nhanh, lực lượng cũng càng ngày càng tấn mãnh.
 
  Kiếm Vô Song đã toàn lực ứng phó, lực lượng bộc phát mười thành, kiệt lực thi triển Đại Địa Kiếm Ý ngăn cản, có thể dù vậy, đương cái kia từng đạo bóng kiếm như là như độc xà tứ lướt mà đến lúc, hắn như trước có một loại ngăn cản không nổi ý niệm trong đầu.
 
  Đột ngột. . . Ba!
 
  Mũi kiếm theo Kiếm Vô Song cổ tay phải xẹt qua, kéo lê một đạo vô cùng rõ ràng vết kiếm, Kiếm Vô Song thủ đoạn tê rần, lực lượng buông lỏng, Tam Sát Kiếm đều trực tiếp rơi trên mặt đất.
 
  "Lão Tam, ngươi không sao chớ?" Vương Nguyên, Dương Tái Hiên, Tô Nhu ba người đều lập tức chạy tới.
 
  "Không có việc gì." Kiếm Vô Song lắc đầu, một lần nữa đem Tam Sát Kiếm nhặt lên.
 
  "Nam Cung Kiệt, luận bàn mà thôi, có một chút liền ngừng lại, có thể ngươi ra tay không khỏi quá nặng đi điểm." Vương Nguyên quát khẽ nói.
 
  "Ai nha nha, không có ý tứ, thất thủ thất thủ."
 
  Nam Cung Kiệt vội vàng nói, nhìn như là không cẩn thận làm cho, có thể hắn khóe miệng chỗ mang theo trêu tức dáng tươi cười lại làm cho tất cả mọi người minh bạch, hắn là cố ý.
 
 
         Offline mừng sinh nhật Tàng Thư Viện tại:       
                