          Chương 17: Khủng bố tăng lên tốc độ!
 
  Cửu Lang Sơn, ngay tại quận thành ba mươi dặm bên ngoài, Kiếm Vô Song nửa ngày thời gian liền đuổi tới, về phần Cửu Lang Sơn phía bắc hạp cốc ngọn núi kia động, Kiếm Vô Song tìm tòi hồi lâu phương mới tìm được.
 
  "Chính là sơn động." Kiếm Vô Song đứng tại một cây đại thụ trên ngọn cây ngắm nhìn phía trước cuối cùng cái kia hạp cốc cuối cùng một ngọn núi động, mà ở trước sơn động phương không xa, còn có một đầu quái vật khổng lồ chiếm giữ ở đằng kia, nhàn nhạt tiếng hít thở theo đầu kia quái vật khổng lồ trong hơi thở truyền ra.
 
  "Đó chính là Huyết Sư Thú?" Kiếm Vô Song không khỏi nhìn về phía đầu kia quái vật khổng lồ.
 
  Trước khi Bạch Sùng liền đề cập tới, cái này tòa có được Tiên Thiên linh dịch sơn động chính là một đầu Lục giai đỉnh phong Huyết Sư Thú lãnh địa, Lục giai đỉnh phong, đủ để so sánh nhân loại Linh đạo lục trọng cảnh võ giả đỉnh cao, thậm chí bởi vì Linh thú Tiên Thiên bên trên một ít ưu thế, thực chính chém giết, cái này Huyết Sư Thú so về nhân loại đến, còn muốn càng tốt hơn.
 
  "Linh thú từ nhỏ thống hận nhân loại, mà lại lãnh địa ý thức càng là rất mạnh, ta muốn đi vào cái kia sơn động, không có bất kỳ biện pháp nào, nhất định phải giải quyết cái này đầu Huyết Sư Thú, đã như vầy, cái kia liền chiến a."
 
  Kiếm Vô Song hai con ngươi giống như điện, như là săn mồi diều hâu bình thường, thân hình theo trên ngọn cây nhảy xuống, sau lưng trường kiếm cũng lập tức ra khỏi vỏ, kiếm minh thanh nhộn nhạo ra, theo sát lấy liền bay thẳng đến cái kia Huyết Sư Thú bạo lướt mà đi.
 
  "Huyết Sư Thú." Kiếm Vô Song trong mắt tràn đầy chiến ý.
 
  "Nhân loại!" Huyết Sư Thú cũng lập tức giựt mình tỉnh lại, cái kia một đôi dựng thẳng lấy Ám Kim sắc đồng tử bắn ra ra lạnh như băng sát ý, gầm lên giận dữ, cũng gầm thét bay thẳng đến Kiếm Vô Song xung phong liều chết tới.
 
  Một hồi chém giết, lúc này bộc phát.
 
  Thời gian qua một lát về sau, Kiếm Vô Song đem cái kia mang theo máu tươi trường kiếm thu hồi vỏ kiếm, quan sát trên mặt đất Huyết Sư Thú, cái này Huyết Sư Thú chỗ cổ có một đạo vô cùng rõ ràng mà lại vô cùng sâu vết kiếm, đại cổ đại cổ máu tươi như trước tại tuôn ra, trừ lần đó ra Huyết Sư Thú toàn thân các nơi cũng có được tất cả lớn nhỏ không ít vết kiếm, về phần nó sinh lợi thì thôi kinh triệt để tiêu tán.
 
  Lục giai đỉnh phong Huyết Sư Thú, theo như lẽ thường là đủ để áp chế Linh đạo lục trọng cảnh đỉnh phong nhân loại, bất quá loại này áp chế chỉ có thể là nhằm vào cái loại nầy phi thường nhân loại bình thường võ giả, một khi đụng phải những vũ kỹ kia phi thường rất cao minh nhân loại, tựu áp chế không chỉ rồi, ngược lại sẽ bị nhân loại võ giả đơn giản trêu đùa chà đạp, mà Kiếm Vô Song, cái kia một thân kiếm thuật đều đủ để khinh thường toàn bộ Kiếm Hầu Phủ, đánh chết cái này đầu Huyết Sư Thú tự nhiên không khó.
 
  Không để ý đến Huyết Sư Thú thi thể, Kiếm Vô Song trực tiếp đi vào phía trước sơn động. Sơn động rất sâu, con đường cũng có chút hẹp hòi, nhưng đi vào sơn động bên trong về sau, lại có khác Động Thiên.
 
  Trong sơn động bộ có chút tinh xảo, có bàn đá, ghế đá, còn có một trương giường đá tồn tại, hiển nhiên đã từng có người tại này sơn động trong ở lại qua, mà Kiếm Vô Song tiến vào này sơn động bên trong về sau, liếc liền thấy được bên cạnh tản ra mùi thơm ngát cái kia tòa thủy đàm.
 
  Đường kính không đến ba mét thủy đàm, thuộc về rất bé rất nhỏ cái loại nầy, mà khi Kiếm Vô Song chứng kiến cái này thủy đàm một khắc này, trong mắt lại không tự chủ được hiện ra vẻ mừng như điên chi sắc.
 
  "Tiên Thiên linh dịch!"
 
  Kiếm Vô Song nhìn xem trong đầm nước cái kia gần như trong suốt mà lại tản ra mùi thơm ngát đầm nước, ánh mắt cực nóng, hắn có thể cảm nhận được những đầm nước này ẩn chứa tinh thuần lực lượng, không hề nghi ngờ, những đầm nước này đích đích xác xác tựu là trên đời trên mặt vô cùng trân quý Tiên Thiên linh dịch.
 
  Trọn vẹn một cái thủy đàm!
 
  Phốc!
 
  Kiếm Vô Song trực tiếp nhảy lên nhảy vào thủy đàm chính giữa, mà vừa tiến vào thủy đàm hắn liền phát hiện, cái này thủy đàm đường kính tuy nhiên không lớn, lại phi thường sâu, tối thiểu có hơn 10 mét sâu.
 
  "Lớn như vậy một thủy đàm, đầm nước vậy mà đều là Tiên Thiên linh dịch, cái này được có bao nhiêu Tiên Thiên linh dịch?" Kiếm Vô Song rất kích động.
 
  Tiên Thiên linh dịch, chính là vô cùng tinh thuần cơ hồ không có tạp chất linh dịch, đối với Linh đạo võ giả tác dụng so Bồi Linh Đan cũng phải lớn hơn nhiều lắm, chỉ tiếc Tiên Thiên linh dịch chính là tự nhiên hình thành, cho nên có rất ít người có thể lợi dụng đại lượng Tiên Thiên linh dịch đi phụ trợ tu luyện.
 
  Nhưng hiện tại, trọn vẹn một cái thủy đàm a, cái kia đổi thành một giọt một giọt Tiên Thiên linh dịch, cái kia được bao nhiêu tích? Giá trị lại là bực nào kinh người?
 
  "Bạch Sùng đại nhân, vậy mà đem như vậy một Đại Cơ Duyên tặng cho ta." Kiếm Vô Song tại khiếp sợ ngoài, nội tâm cũng âm thầm cảm kích.
 
  Không do dự, Kiếm Vô Song lúc này liền bắt đầu tại đây trong đầm nước tu luyện.
 
  Trong đầm nước tu luyện, thông qua pháp môn tu luyện, có thể tự nhiên mà vậy đem quanh thân Tiên Thiên linh dịch hấp thu, hóa vi linh lực của mình, nếu chỉ là tầm thường Tu Luyện giả, muốn đem cái này thủy đàm chính giữa Tiên Thiên linh dịch toàn bộ hấp thu mất, cần có thời gian sợ là phi thường dài dằng dặc, có thể Kiếm Vô Song lại bất đồng.
 
  Đại Thiên Tạo Hóa Quyết, vốn là nghịch thiên đến cực điểm!
 
  Tầm đó cái kia Nhất phẩm Bồi Linh Đan, khổng lồ như vậy dược hiệu, đủ để cho tầm thường Linh đạo võ giả hấp thu một hai tháng, có thể hắn, một buổi tối liền hoàn toàn hấp thu mất một khỏa.
 
  Mà cái này Tiên Thiên linh dịch, cũng giống như thế.
 
  Theo Kiếm Vô Song vận chuyển khởi Đại Thiên Tạo Hóa Quyết, cái kia công pháp bá đạo liền lập tức thể hiện đi ra, chỉ thấy theo Kiếm Vô Song trên người bộc phát ra một cỗ kinh khủng thôn phệ lực lượng, điên cuồng cắn nuốt quanh thân hết thảy, mà trong đầm nước những Tiên Thiên linh dịch kia tự nhiên là đứng mũi chịu sào, bằng tốc độ kinh người, dọc theo hắn toàn thân lỗ chân lông dũng mãnh vào trong cơ thể.
 
  Như phảng phất là một cái hắc động thật lớn, điên cuồng bá đạo cắn nuốt.
 
  Cái kia thôn phệ tốc độ là hạng gì làm cho người ta sợ hãi, mà theo những Tiên Thiên linh dịch này tiến vào Kiếm Vô Song trong cơ thể, tại Đại Thiên Tạo Hóa Quyết vận chuyển hạ lập tức liền bị chuyển hóa làm Kiếm Vô Song bản thân Linh lực, cái này khẽ hấp thu một chuyển hóa, trong cơ thể hắn Linh lực tăng lên tốc độ, có thể nói khủng bố!
 
  "Cái này, cái này. . . Quá là nhanh, ta cái này Linh lực tăng lên tốc độ, quá là nhanh, quá kinh khủng!" Kiếm Vô Song mình cũng bị sợ ngây người, hắn thậm chí đầu đều có chút phát mộng, có chút khó mà tin được đây hết thảy.
 
  Bởi vì này tốc độ thật sự quá kinh khủng một điểm.
 
  Nhưng trên thực tế, đây hết thảy đều là chuyện đương nhiên.
 
  Sung túc Tiên Thiên linh dịch, phối hợp nghịch thiên Đại Thiên Tạo Hóa Quyết, tựu là như thế bá đạo, tựu là như thế khủng bố!
 
  Tựa như lúc trước phục dụng Nhất phẩm Bồi Linh Đan đồng dạng, mà Tiên Thiên linh dịch đối với võ giả tu luyện công dụng so Bồi Linh Đan tác dụng càng lớn, tại số lượng bên trên, cái này trọn vẹn một cái thủy đàm Tiên Thiên linh dịch, so về cái kia mười khỏa Nhất phẩm Bồi Linh Đan không biết muốn nhiều ra bao nhiêu lần đến.
 
  Tự nhiên mà vậy tựu làm cho, hắn Linh lực tăng lên tốc độ đạt đến một cái không thể tưởng tượng nổi tình trạng.
 
  Gần kề nửa ngày công phu, Kiếm Vô Song liền phát hiện trong cơ thể hắn Linh lực đã đạt tới Thần đạo lục trọng thiên đỉnh phong rồi!
 
  Lúc này mới gần kề nửa ngày, mà cái này nửa ngày hấp thu, đối với khoảng chừng lấy một cái thủy đàm Tiên Thiên linh dịch mà nói, tựa hồ cũng không có giảm bớt bao nhiêu.
 
  Tiếp được thời gian, Kiếm Vô Song liền hoàn toàn yên lặng tại vong tình tu luyện chính giữa, hoặc là nói là yên lặng tại loại này thực lực khủng bố tăng lên chính giữa.
 
  Thời gian chậm rãi trôi qua, trong nháy mắt, hai mươi ngày qua đi.
 
  Trong đầm nước.
 
  Vốn là thủy đàm giờ phút này cũng đã thấy đáy rồi, Kiếm Vô Song xếp bằng ở thủy đàm dưới đáy, quanh thân như trước còn có hối hả một ít Tiên Thiên linh dịch dũng mãnh vào trong cơ thể của hắn, rốt cục, theo cuối cùng một giọt Tiên Thiên linh dịch bị Kiếm Vô Song vô tình hấp thu, cái này một tòa khổng lồ tràn ngập Tiên Thiên linh dịch thủy đàm, triệt để biến mất không thấy gì nữa.
 
  Mà cùng lúc đó, một mực ở vào tu luyện chính giữa Kiếm Vô Song, tại thời khắc này cũng mãnh liệt mở mắt ra, trong mắt một đạo làm cho người ta sợ hãi tinh quang lập tức nổ bắn ra mà ra.
 
 
         Offline mừng sinh nhật Tàng Thư Viện tại:       
                