          Chương 49: Nhiệm vụ, diệt tông!
 
  Oanh!
 
  Kịch liệt nổ vang tựu phảng phất tận thế đột ngột từ cái này phiến cự đại hạp cốc ở chỗ sâu trong bộc phát ra đến, đồng thời bộc phát ra đến còn có vẻ này bễ nghễ thiên hạ đáng sợ khí tức, mà theo sát lấy cái kia phiến hạp cốc chính giữa lại có hơn mười đạo khí tức bộc phát mà lên.
 
  Bành! Bành! Bành! Bành!
 
  Từng đạo đáng sợ giao kích âm thanh liên tiếp không ngừng ở cái kia hạp cốc ở chỗ sâu trong vang lên, toàn bộ Thiên Địa đều đang kịch liệt run rẩy.
 
  Đứng ở hạp cốc bên ngoài Kiếm Vô Song bọn người, bọn hắn căn bản nhìn không tới cái kia hạp cốc chính giữa đến cùng xảy ra chuyện gì, có thể chỉ là nghe được cái kia từng đạo kinh thiên động địa tiếng oanh minh, tựu lại để cho bọn hắn không khỏi nín hơi.
 
  Thời gian qua một lát về sau, trong hạp cốc lại đột ngột trở nên yên tĩnh trở lại.
 
  Vèo!
 
  Cái kia khí tức nguy nga trung niên nam tử xuất hiện lần nữa tại trước mặt mọi người, lườm Hỏa tiên sinh liếc, nói: "Thiên Huyễn Tông 14 vị Kim Đan cấp độ cường giả, đã toàn bộ tru sát, tiếp được, tựu giao cho ngươi rồi."
 
  "Là." Hỏa tiên sinh cung kính gật đầu.
 
  "Lũ tiểu gia hỏa, nhiều hơn cố gắng." Trung niên nam tử này lại hướng phía Kiếm Vô Song bọn hắn nở nụ cười một câu, sau đó bay thẳng đến Thanh Đông Thành chỗ phương hướng mà đi.
 
  Từ đầu đến cuối, tiếp nhận nhiệm vụ lần này những tiểu tử này đều đem ánh mắt cứng lại tại trung niên nam tử trên người, thẳng đến trung niên nam tử triệt để rời đi, mới chậm rãi phục hồi tinh thần lại.
 
  "Tốt rồi, hiện tại ta có thể nói cho các ngươi biết nhiệm vụ lần này nội dung rồi, đều nghe rõ ràng." Hỏa tiên sinh thanh âm trầm thấp vang lên.
 
  Ở đây tất cả mọi người lập tức cẩn thận linh nghe.
 
  "Ngay tại các ngươi chính phía trước hạp cốc ở trong, là Thiên Huyễn Tông tông môn chỗ, Thiên Huyễn Tông tại Thiên Nam hành tỉnh cũng cũng coi là Nhị lưu tông môn, có được 14 vị Kim Đan cường giả, Hóa Hải cấp độ đệ tử số lượng thêm nữa rất nhiều, bất quá ngay tại vừa mới, Thiên Huyễn Tông tầng cao nhất 14 vị Kim Đan cường giả, đã toàn bộ bị Kim Long Sứ đại nhân cho tru sát." Hỏa tiên sinh nói ra.
 
  Tất cả mọi người thất kinh.
 
  14 vị Kim Đan cường giả, tựu như vậy một lát công phu, liền bị trực tiếp diệt sát?
 
  "Thật là lợi hại!"
 
  "Tựu như vậy một hồi công phu, 14 vị Kim Đan cường giả, tựu chết rồi?"
 
  "Quá mạnh mẽ, đây mới thực sự là cường giả a."
 
  Ở đây những mọi người này chịu kích động, nhiệt huyết đều tại thiêu đốt, Kiếm Vô Song cũng sẽ không ngoại lệ.
 
  "Kim Đan cường giả mặc dù đã bị đền tội, nhưng Thiên Huyễn Tông trong còn có đại lượng Hóa Hải cấp độ, Linh đạo cấp độ các đệ tử, những Linh đạo kia đệ tử các ngươi không cần phản ứng, nhưng ở những Hóa Hải cấp độ kia đệ tử chính giữa, có mười người trên tay tất cả đeo một miếng ấn có Thiên Huyễn Tông đặc thù tiêu chí Càn Khôn Giới, các ngươi muốn làm, là sát nhập Thiên Huyễn Tông trong, theo những Hóa Hải cấp độ kia đệ tử chính giữa, đem Càn Khôn Giới cướp đoạt tới giao cho ta, một người chỉ cần giao một miếng, hiểu chưa?" Hỏa tiên sinh ngắm nhìn bốn phía.
 
  Ở đây tất cả mọi người nhao nhao hiểu rõ.
 
  "Chỉ cần đạt được một miếng Càn Khôn Giới, liền xem như hoàn thành nhiệm vụ sao?"
 
  "Nhiệm vụ này, tựa hồ cũng không tính rất khó khăn."
 
  Trên trận lúc này vang lên một mảnh xì xào bàn tán thanh âm.
 
  "Mới mười miếng Càn Khôn Giới?" Ân Mẫn chân mày cau lại.
 
  "Nhiệm vụ này, so với ta hai lần trước đụng phải nhiệm vụ, còn muốn hung hiểm." Lăng Thiên Hạo vẫn không khỏi thầm mắng.
 
  "Thật là hung hiểm." Kiếm Vô Song mặt sắc mặt ngưng trọng.
 
  Nhiệm vụ này. . . Không nói trước cái kia Thiên Huyễn Tông trong Hóa Hải cấp độ võ giả số lượng rất nhiều, đến lúc đó nhất định sẽ dốc sức liều mạng phản kháng cùng bọn họ chém giết, là trọng yếu hơn là, cái kia Càn Khôn Giới cũng chỉ có mười miếng, mà bọn hắn lần này đã tiếp nhận một trảo Kim Long vệ nhiệm vụ có trọn vẹn hơn ba mươi người.
 
  Nói cách khác, bọn hắn chính giữa tối thiểu có hai phần ba đến cuối cùng là làm không được nhiệm vụ.
 
  Mà những không có được kia Càn Khôn Giới người, vì hoàn thành nhiệm vụ, cũng rất có thể hội đối với chính mình người ra tay.
 
  Nói cách khác, nhiệm vụ lần này không chỉ có phải cẩn thận Thiên Huyễn Tông những hóa kia biển các đệ tử, còn phải đề phòng theo chân bọn họ cùng một chỗ tiếp nhận nhiệm vụ lần này "Người một nhà" .
 
  "Nhiệm vụ đã nói cho các ngươi biết rồi, hiện tại các ngươi có thể động thủ." Hỏa tiên sinh đạo.
 
  "Đi!"
 
  "Giết đi qua!"
 
  Đã sớm chuẩn bị cho tốt mọi người lập tức liền hướng cái kia hạp cốc bạo lướt mà đi.
 
  Kiếm Vô Song ba người cũng lập tức động.
 
  Vèo! Vèo! Vèo!
 
  Ba đạo thân ảnh trên mặt đất cấp tốc khiêu dược, chỉ một lát sau trong hạp cốc này tòa khổng lồ tông môn cũng đã ra hiện tại tầm mắt của bọn hắn chính giữa.
 
  Giờ phút này Thiên Huyễn Tông đã lâm vào một mảnh khủng hoảng chính giữa, tông môn các nơi đều có được vô cùng ầm ĩ thanh âm.
 
  "Hai người các ngươi, đợi tí nữa theo sát ta, nếu là mình đi ném đi, ta có thể bảo hộ không được các ngươi." Ân Mẫn nhìn Kiếm Vô Song cùng Lăng Thiên Hạo liếc, nói ra.
 
  "Tốt." Kiếm Vô Song gật đầu.
 
  "Không có vấn đề." Lăng Thiên Hạo cũng ngưng trọng gật đầu.
 
  "Ha ha, Ân Mẫn, khó được nhìn ngươi như vậy nghiêm túc à?" Một đạo tiếng cười đột ngột theo bên cạnh truyền đến, đúng là cái kia Đông Phương Vũ, mà ở phía sau hắn còn đi theo năm người, năm người kia hiển nhiên là dùng Đông Phương Vũ như Thiên Lôi sai đâu đánh đó.
 
  "Hừ." Ân Mẫn hừ lạnh một tiếng, cũng không nói chuyện.
 
  Đông Phương Vũ cũng không tức giận, ánh mắt lại lườm Kiếm Vô Song cùng Lăng Thiên Hạo hai người liếc, không khỏi nhếch miệng cười cười, "Ân Mẫn, ngươi thật đúng là là người nào đều thu a, tựu hai người kia, một cái đã là lần thứ ba tiếp nhận một trảo này Kim Long vệ nhiệm vụ, mà cái khác càng là trong tay ta liền ba chiêu đều đi bất quá, như vậy hai cái phế vật, ngươi cũng theo chân bọn họ liên thủ?"
 
  "Ta cùng người nào liên thủ, với ngươi có quan hệ gì, cút ngay điểm." Ân Mẫn trực tiếp quát khẽ nói.
 
  Đông Phương Vũ sắc mặt trầm xuống, nhưng rất nhanh lại giãn ra, không có lại để ý tới Ân Mẫn, mà là đem cái kia mang theo vài phần ánh mắt khinh miệt hướng bên cạnh Kiếm Vô Song nhìn sang, Đông Phương Vũ cười lạnh nói: "Tiểu tử, ta được nhắc nhở ngươi, nhiệm vụ lần này phi thường hung hiểm, ngươi có thể phải cẩn thận một chút, dù sao, giống như ngươi vậy phế vật, tại đây Thiên Huyễn Tông trong, có thể giết chết ngươi người nhiều lắm, nói chết có thể tựu chết rồi."
 
  Nói xong, cái này Đông Phương Vũ cũng không hề để ý tới Kiếm Vô Song ba người, cùng sau lưng năm người cùng một chỗ, tăng thêm tốc độ, rất nhanh liền vọt vào Thiên Huyễn Tông tông môn ở trong.
 
  "Thằng này." Kiếm Vô Song nhìn xem Đông Phương Vũ bóng lưng, sắc mặt lại có chút cổ quái, "Trước khi tại Kim Long phân trong điện, nhân đa nhãn tạp, ta lo lắng quá để người chú ý sẽ bị Huyết Vũ Lâu người nhìn chằm chằm vào, lúc này mới cố ý thua cho hắn, thật không nghĩ đến, hắn lại vẫn đạp trên mũi mặt rồi."
 
  Kiếm Vô Song sờ lên cái mũi, lắc đầu cười cười, sau đó cùng Ân Mẫn, Lăng Thiên Hạo cũng trước tiên bước vào Thiên Huyễn Tông tông môn ở trong.
 
  Tại Kiếm Vô Song bọn hắn đặt chân Thiên Huyễn Tông tông môn một khắc này, Thiên Huyễn Tông trong rất nhiều đám võ giả cũng trước tiên liền đã nhận ra bọn hắn bọn này xâm phạm chi địch.
 
  "Chết tiệt, là Kim Long Điện người, muốn tiêu diệt ta Thiên Huyễn Tông, nằm mơ!"
 
  "Ta từ nhỏ tại Thiên Huyễn Tông trong lớn lên, Thiên Huyễn Tông là của ta hết thảy, muốn tiêu diệt ta Thiên Huyễn Tông, vậy thì được theo ta trên thi thể vượt qua đi."
 
  "Giết chết bọn hắn!"
 
  "Giết sạch bọn hắn!"
 
  "Giết sạch hết thảy xâm phạm chi địch!"
 
  "Thề cùng tông môn cùng tồn vong!"
 
  Thiên Huyễn Tông trong vang lên một mảng lớn gào thét thanh âm, võ giả phần lớn có tâm huyết, tại tông môn sinh tử tồn vong chi tế, cứ việc tầng cao nhất cái kia 14 vị Kim Đan cường giả đã toàn bộ bị diệt sát, có thể những Hóa Hải cấp độ kia võ giả các đệ tử, phần lớn không có lựa chọn thoát đi, mà là tinh đỏ hồng mắt, muốn cùng Thiên Huyễn Tông cùng tồn vong.
 
  Vì vậy, đại lượng Thiên Huyễn Tông Hóa Hải cấp độ đệ tử giống như nổi điên bay thẳng đến Kiếm Vô Song bọn hắn đánh tới.
 
  Một hồi thảm thiết đại chiến, lập tức muốn bộc phát.
 
 
         Offline mừng sinh nhật Tàng Thư Viện tại:       
                