          Chương 16: Thì tính sao?
 
  Thí Luyện Tháp bên ngoài, lặng ngắt như tờ!
 
  Ngoại trừ Kiếm Vô Song đem trường kiếm thu hồi vỏ kiếm phát ra ra rất nhỏ thanh âm bên ngoài, không tiếp tục một tia thanh âm.
 
  Bỏ qua chung quanh đại lượng rung động ánh mắt, Kiếm Vô Song quay người, chậm rãi ly khai, nhưng tại trước khi rời đi, hắn bộ pháp dừng lại, lườm cái kia Kiếm Lân liếc, lạnh lùng nói: "Một kiếm này, ta trảm chính là ngươi bả vai, nếu là lần sau, ta trảm, đem là đầu của ngươi."
 
  Nghe nói như thế, Kiếm Lân không khỏi sững sờ ở này ở bên trong, đáy lòng càng là xấu hổ và giận dữ không chịu nổi.
 
  Mà ở trường rất nhiều Hầu phủ các đệ tử thẳng đến Kiếm Vô Song triệt để biến mất khi bọn hắn giữa tầm mắt lúc, bọn hắn mới hồi phục tinh thần lại.
 
  Lập tức, trên trận tựu phảng phất tạc mở nồi.
 
  "Thất bại, Kiếm Lân tộc huynh vậy mà thất bại!"
 
  "Một kiếm, chỉ một kiếm!"
 
  "Chênh lệch quá xa! Không chỉ có Linh lực bộc phát thượng sai cách đại, vũ kỹ phương diện, chênh lệch càng lớn!"
 
  Là rất lớn.
 
  Liền Linh lực bộc phát bên trên Kiếm Vô Song đều có thể tuyệt đối nghiền áp cái này Kiếm Lân, về phần vũ kỹ. . . Cần biết, hiện tại được vinh dự toàn bộ Kiếm Hầu Phủ đệ nhất thiên tài Kiếm Mộng Nhi, kiếm thuật độ cao cũng đã làm cho Hầu phủ mọi người sợ hãi thán phục khuất phục, có thể kiếm thuật của nàng, tựu là Kiếm Vô Song giáo đó a.
 
  Luận võ kỹ, ngay cả là Kiếm Mộng Nhi đều biết rõ chính mình không có tư cách cùng Kiếm Vô Song so!
 
  Thậm chí toàn bộ Kiếm Hầu Phủ trong, có thể tại vũ kỹ bên trên áp đảo Kiếm Vô Song phía trên, sợ đều là không có.
 
  Tựu là vũ kỹ phương diện chênh lệch quá lớn quá lớn, cho nên cũng tựu làm cho chỉ một kiếm, Kiếm Vô Song liền đem Kiếm Lân đánh bại, thậm chí kích thương thứ hai bả vai, mà Kiếm Vô Song nếu như nguyện ý, vừa mới một kiếm kia cũng đã có thể đem Kiếm Lân cho diệt sát.
 
  . . .
 
  Kiếm Vô Song xông qua Thí Luyện Tháp tầng thứ bảy, mà lại cùng Kiếm Lân giao thủ, chỉ dùng một kiếm liền đem Kiếm Lân, tin tức này tựu như là vòi rồng, lập tức mang tất cả toàn bộ Kiếm Hầu Phủ, muốn ngăn đều ngăn không được.
 
  Trong lúc nhất thời, toàn bộ Kiếm Hầu Phủ đều chịu chấn động.
 
  Mà tin tức này tự nhiên cũng trước tiên truyền đến Kiếm Mộng Nhi trong tai.
 
  "Mộng Nhi, hôm nay Hầu phủ đã xảy ra một sự kiện." Đem việc này cáo tri Kiếm Mộng Nhi đúng là phụ thân của nàng Kiếm Lam, "Cái kia Kiếm Vô Song ngưng tụ ra Linh lực, trở thành võ giả, không chỉ có như thế, hắn còn đã chuẩn bị Linh đạo lục trọng cảnh tu vi, tựu vào hôm nay, nàng xông qua Thí Luyện Tháp tầng thứ bảy, còn cùng Kiếm Lân giao thủ, chỉ dùng một kiếm, liền đánh bại Kiếm Lân."
 
  "A?"
 
  Ngay cả là Kiếm Mộng Nhi, biết được tin tức này lúc, cũng có chút giật mình.
 
  "Trước khi ta không có cùng hắn vạch mặt lúc, hắn liền thường xuyên nói mình rất nhanh sẽ gặp trở thành một gã võ giả, ta lúc ấy còn tưởng rằng hắn chỉ là tự mình an ủi mình, hiện tại xem ra, ngược lại cũng không phải là như thế." Kiếm Mộng Nhi thoáng giật mình về sau, liền mỉm cười, hiển nhiên cũng cũng không có quá mức để ý.
 
  "Mộng Nhi, chuyện này chỉ sợ ngươi cũng phải thoáng coi trọng thoáng một phát mới được." Kiếm Lam lại ngưng trọng nói: "Tuy nói hiện tại Hầu phủ rất nhiều người đều cho rằng là cái này Kiếm Vô Song vẫn dấu kín thực lực, có thể ngươi ta đều tinh tường, một tháng trước, hắn đích đích xác xác chưa từng có đủ chút nào Linh lực!"
 
  Cái này bốn năm, Kiếm Vô Song một mực cùng Kiếm Mộng Nhi sống chung một chỗ, Kiếm Vô Song tình hình như thế nào, bọn hắn phụ nữ hai người lại tinh tường bất quá.
 
  "Gần kề một tháng thời gian, hắn liền từ một tia Linh lực đều không có người bình thường, đạt tới Linh đạo lục trọng cảnh, còn có thể đánh bại dễ dàng Kiếm Lân, tốc độ này, quá kinh khủng." Kiếm Lam nói ra.
 
  "Thật là khủng bố." Kiếm Mộng Nhi cũng đồng ý gật đầu, "Bất quá, thì tính sao?"
 
  Kiếm Lam khẽ giật mình.
 
  "Phụ thân là lo lắng một tháng sau tranh đoạt chiến, hắn sẽ trở thành vi đại địch của ta đúng không?" Kiếm Mộng Nhi hỏi.
 
  Kiếm Lam không khỏi gật đầu.
 
  Kiếm Vô Song lập huyết thệ, muốn tại tranh đoạt chiến bên trên cùng Kiếm Mộng Nhi phân cao thấp, chuyện này đã sớm truyền khắp toàn bộ Kiếm Hầu Phủ, khởi điểm tất cả mọi người không có đem cái kia lời thề đương chuyện quan trọng, nhưng nhưng bây giờ bất đồng.
 
  Mà đến lúc đó nếu như Kiếm Vô Song thật sự đang tại Kiếm Hầu Phủ tất cả mọi người, còn có đến đây khắp nơi cường giả trước mặt đem Kiếm Mộng Nhi đánh bại, như vậy không chỉ có Kiếm Các Các chủ bên ngoài sẽ tan thành bong bóng ảnh, thậm chí liền bọn hắn phụ nữ hai người đều thành làm một cái thiên đại chê cười.
 
  Hầu phủ công nhận đệ nhất thiên tài, bị người khác chỉ dùng hai tháng thời gian liền hoàn toàn siêu việt, đây không phải thiên đại chê cười là cái gì?
 
  "Phụ thân, ngươi quá lo lắng." Kiếm Mộng Nhi như trước không có chút nào để ý mà nói: "Kiếm Vô Song trước khi lắng đọng gần bốn năm thời gian, hiện tại rốt cục ngưng tụ ra Linh lực đến, hậu tích bạc phát, Linh lực tăng lên có chút khác hẳn với thường nhân, đó cũng là chuyện rất bình thường, bất quá, cứ việc hắn có thể tại một cái càng trong thời gian, theo một người bình thường trực tiếp tăng lên tới Linh đạo lục trọng cảnh, nhưng phụ thân cho là hắn có thể tại tiếp được một tháng trong thời gian, đem Linh lực tu vi tăng lên tới thất trọng cảnh sao?"
 
  "Một tháng, thất trọng cảnh?" Kiếm Lam vốn là sững sờ, sau đó liền không chút do dự lắc đầu, "Không có khả năng, tuyệt không có khả năng!"
 
  "Linh đạo lục trọng cảnh cùng thất trọng cảnh tầm đó, chênh lệch thật lớn, không nói người bình thường rồi, coi như là như Mộng Nhi ngươi như vậy tu luyện thiên tài, lúc trước theo Linh đạo lục trọng cảnh tăng lên tới thất trọng cảnh cũng dùng trọn vẹn nửa năm lâu, mà lại đây là bởi vì ngươi có đại lượng đan dược cùng với một ít thiên tài địa bảo phụ trợ, mà cái này Kiếm Vô Song, tốc độ tu luyện dù thế nào khác hẳn với thường nhân, muốn tại một tháng thời gian trong tăng lên tới Linh đạo thất trọng thiên, cũng tuyệt đối không có khả năng."
 
  Kiếm Lam nói chém đinh chặt sắt.
 
  Mà sự thật cũng đúng là như thế, Linh đạo lục trọng cảnh cùng Linh đạo thất trọng cảnh tầm đó cũng không nhỏ, một tháng thời gian tựu muốn đột phá, cái kia tuyệt đối được xưng tụng là ý nghĩ hão huyền.
 
  "Cái kia chính là rồi, một tháng sau, hắn muốn đột phá đạt tới Linh đạo thất trọng cảnh, cơ hồ đều là không thể nào, còn nữa, tựu tính toán hắn thực đạt đến Linh đạo thất trọng cảnh, lại có thể thế nào?" Kiếm Mộng Nhi khinh thường nói.
 
  Kiếm Lam trố mắt nhìn, chợt trên mặt cũng lộ ra dáng tươi cười đến.
 
  Hoàn toàn chính xác, không nói trước Kiếm Vô Song có thể không thật sự tại một tháng sau đạt tới Linh đạo thất trọng cảnh, tựu tính toán đạt đến, lại có thể thế nào?
 
  Đừng quên, hiện tại Kiếm Mộng Nhi, thế nhưng mà đã đã có được Hóa Hải đại thành tu vi, Kiếm Vô Song kiếm thuật dù thế nào rất cao minh, muốn cùng Kiếm Mộng Nhi chống lại, tối thiểu nhất cũng phải có được Hóa Hải cấp độ tu vi a.
 
  "Xem ra, là ta nghĩ đến nhiều lắm, cái này Kiếm Vô Song căn bản không có tư cách uy hiếp được ngươi." Kiếm Lam mỉm cười, "Không nói hắn rồi, nói nói sau lưng ngươi cái vị kia a, trước ngươi cũng đã sai người đưa tin đến hỏi rồi, hiện tại có thể có tin tức?"
 
  "Đã có tin tức." Kiếm Mộng Nhi thần sắc lập tức trở nên có chút mong đợi, "Sư tôn nói, một tháng sau tranh đoạt chiến bên trên, nàng sẽ đích thân trình diện, chứng kiến ta ngồi trên Kiếm Các Các chủ vị!"
 
  "Ha ha, thật tốt quá, có vị kia tự mình trình diện cho ngươi tọa trấn, cuộc chiến tranh đoạt kia, sẽ không lại xuất hiện bất kỳ ngoài ý muốn rồi." Kiếm Lam nghe được vị kia sẽ đích thân đã đến, hiển nhiên mừng rỡ vô cùng.
 
  Kiếm Các trong, dùng Hồng lão cầm đầu tứ đại trưởng lão đều tụ tập ở chỗ này.
 
  "Ha ha, xông qua tầng thứ bảy, thậm chí một kiếm liền đánh bại Kiếm Lân, Thiếu các chủ hắn, lợi hại a."
 
  "Lúc này mới bao lâu, Thiếu các chủ thực lực vậy mà tăng lên nhiều như vậy?"
 
  "Như là dựa theo loại tốc độ này tiếp tục tiến bộ xuống dưới, một tháng sau ở đằng kia tranh đoạt chiến bên trên, Thiếu các chủ chưa hẳn sẽ không cơ hội cùng cái kia Kiếm Mộng Nhi liều mạng."
 
  Cái này mấy vị trưởng lão đều đàm tiếu lấy, đều nghe nói tin tức.
 
  "Đại ca, trước khi Thiếu các chủ liền võ giả cũng không phải, đối với sự kiện kia chúng ta mới một mực gạt hắn, mà bây giờ, chúng ta là không phải muốn tìm một cơ hội, nói cho hắn biết?" Một gã trưởng lão bỗng nhiên nói.
 
  "Không vội." Hồng lão lắc đầu, "Hiện tại nói cho hắn biết, còn quá sớm chút ít, chờ thêm chút ít thời gian a."
 
  "Đúng rồi, ta đợi tí nữa ghi phong thư đưa ra ngoài, giao cho Kim Long Điện cái vị kia, Thiếu các chủ có kinh người như vậy tốc độ phát triển, vị kia nên cũng hội cao hứng phi thường mới đúng."
 
  . . .
 
  Toàn bộ Kiếm Hầu Phủ đều bởi vì Kiếm Vô Song cùng Kiếm Lân một trận chiến mà làm chi chấn động, có thể khiến cho như thế oanh động việc này nhân vật chính Kiếm Vô Song, nhưng căn bản mặc kệ hội những này, đã nhận được tham gia tranh đoạt chiến danh ngạch về sau, hắn liền trực tiếp xuất phát, hướng Cửu Lang Sơn mà đi.
 
  Đối với cái kia trọn vẹn một cái thủy đàm Tiên Thiên linh dịch, Kiếm Vô Song thế nhưng mà hướng tới vô cùng.
 
 
         Offline mừng sinh nhật Tàng Thư Viện tại:       
                