          Chương 36: Huyết Vũ Lâu
 
  Ngay tại Kiếm Hầu Phủ phát sinh kịch biến đồng thời, Sinh Tử Võ Đấu Trường trong.
 
  "Đại nhân." Một gã áo đen chấp sự lo lắng đi vào Bạch Sùng trước mặt, đem một tờ giấy đưa tới.
 
  Bạch Sùng tiếp nhận tờ giấy, thần sắc quét qua, biểu lộ lập tức trở nên vô cùng nghiêm nghị.
 
  Cái này trên tờ giấy ghi rõ ràng là "Kiếm Vô Song gặp nạn, nhanh chóng cứu, quận thành bên ngoài mười dặm Thanh Tâm Lâm."
 
  Bạch Sùng lại nhìn về phía phía dưới kí tên.
 
  "Cười cười Khuynh Thành, Cơ thị Vô Mộng."
 
  "Cơ Vô Mộng?" Bạch Sùng trong mắt lộ ra một tia kinh hãi, chợt lại lập tức hạ lệnh, "Sở hữu áo bào màu vàng chấp sự, lập tức theo ta đi!"
 
  Chỉ một lát sau công phu, tự Sinh Tử Võ Đấu Trường trong, bảy đạo khí tức bàng bạc thân ảnh liền bạo lướt mà ra.
 
  Cái này bảy đạo thân ảnh, mỗi một đạo bất ngờ đều đạt đến Kim Đan cấp độ, mà trong đó cầm đầu Bạch Sùng, khí tức càng là đạt đến Kim Đan đỉnh phong!
 
  . . .
 
  Quận thành mười dặm bên ngoài, Thanh Tâm Lâm.
 
  Trên ngọn cây, có mấy đạo thân ảnh súc đứng ở đó, lẳng lặng chờ lấy.
 
  "Đến rồi." Cầm đầu một gã tóc lộn xộn khôi ngô nam tử ánh mắt khẽ động.
 
  Vèo!
 
  Cơ Vô Nguyệt lưng cõng Kiếm Vô Song xuất hiện ở trong đó một cây đại thụ trên ngọn cây.
 
  "Chư vị, tiếp được, tựu giao cho các ngươi." Cơ Vô Nguyệt lạnh lùng nói.
 
  "Cơ Vô Nguyệt, trước khi ngươi cũng không theo chúng ta nói nhiệm vụ lần này, là muốn đối mặt Huyết Vũ Lâu hay sao?" Trong đó một gã lạnh gầy thanh niên lại mở miệng nói.
 
  "Sau khi chuyện thành công, tiền thù lao gấp bội, như thế nào?" Cơ Vô Nguyệt con ngươi âm lãnh, nhìn quanh ra.
 
  "Có thể." Lập tức quanh thân cái kia mấy vị nguyên bản có chút bất mãn cường giả lập tức gật đầu, ánh mắt đều có được một tia cực nóng.
 
  "Ta cần các ngươi tận khả năng đem sau lưng Huyết Vũ Lâu cường giả cho ngăn lại, có thể ngăn đón bao lâu là bao lâu, mặt khác, ta trả lại cho các ngươi tìm đi một tí giúp đỡ."
 
  Nói xong, Cơ Vô Nguyệt liền ngẩng đầu nhìn hướng một phương phía chân trời, chỗ đó đang có lấy bảy đạo nhân ảnh cấp tốc lướt đến, rất nhanh liền ra hiện ở trước mặt bọn họ.
 
  "Kim Long Điện Kim Long vệ?" Bạch Sùng vừa tới đến Thanh Tâm Lâm, liền chứng kiến đứng sừng sững tại trên ngọn cây cái kia từng đạo khí tức phi phàm thân ảnh, đồng thời hắn cũng nhìn thấy những bóng người này trong tay trên ngón trỏ chỗ mang theo cái kia miếng Kim sắc chiếc nhẫn.
 
  Mỗi người đều có một miếng như vậy Kim sắc chiếc nhẫn, mà cái này Kim sắc chiếc nhẫn, là Kim Long vệ biểu tượng.
 
  "Bạch Sùng đại nhân." Bị Cơ Vô Nguyệt hoàn toàn khống chế cơ hồ không thể động đậy Kiếm Vô Song, chứng kiến người tới không khỏi vui vẻ.
 
  "Kiếm Vô Song." Bạch Sùng nhìn Kiếm Vô Song liếc, sau đó lại nhìn về phía Cơ Vô Nguyệt, ánh mắt lại bỗng nhiên trở nên cổ quái, "Ngươi là. . . Cơ Vô Mộng? Không đúng, không phải Cơ Vô Mộng, ngươi là Cơ Vô Nguyệt!"
 
  "Là ta." Cơ Vô Mộng nhẹ gật đầu, nghiêm mặt nói: "Bạch Sùng, tỷ tỷ của ta lúc, đối với ngươi cũng coi như có ân, mà tỷ phu của ta càng là xem ngươi là tri kỷ, hôm nay bọn hắn con độc nhất gặp nạn, chẳng lẽ ngươi không có lẽ bang một thanh?"
 
  Bạch Sùng sắc mặt trầm xuống, trịnh trọng nhìn Kiếm Vô Song liếc, chợt trầm giọng nói: "Ngươi tranh thủ thời gian mang theo hắn đi, về phần Huyết Vũ Lâu người, ta sẽ nghĩ biện pháp cho các ngươi ngăn trở một lát."
 
  "Đa tạ." Cơ Vô Nguyệt nói một tiếng cám ơn, nhìn về phía bên cạnh cái kia tên khôi ngô nam tử, "A Bố, chúng ta đi."
 
  "Tốt." Khôi ngô nam tử nhẹ gật đầu, chợt cùng Cơ Vô Nguyệt mang theo Kiếm Vô Song chui vào rừng nhiệt đới ở trong.
 
  Mà bọn hắn mới vừa vặn chui vào trong rừng, một đạo cởi mở tiếng cười liền tại trong thiên địa này quanh quẩn vang vọng mà lên.
 
  "Ha ha, Cơ Vô Mộng, ngươi chuẩn bị mang cái kia tiểu oa nhi đi đâu à? Chẳng lẽ ngươi không muốn muốn giải dược? Cái kia giải dược có thể chỉ có ta một người trên tay có, cho nên, ngươi hay là ngoan ngoãn lưu lại a."
 
  Thanh âm mang theo một tia tà ác, nghe nói như thế, Cơ Vô Nguyệt con ngươi phát lạnh, bộ pháp lại không có dừng chút nào đốn.
 
  Mà ở đạo này cười tiếng vang lên sau không bao lâu, liền lập tức bộc phát ra một hồi kịch liệt tiếng oanh minh, hiển nhiên hai phe cường giả đã chính diện va chạm giao phong ở cùng một chỗ.
 
  "Kim Long vệ?"
 
  "Sinh Tử Võ Đấu Trường người? Các ngươi vậy mà cũng dám ngăn trở ta Huyết Vũ Lâu?"
 
  "Hừ, Huyết Vũ Lâu tạp chủng, đã cho ta Sinh Tử Võ Đấu Trường sợ các ngươi hay sao?"
 
  "Chết!"
 
  Gào thét tiếng kêu trùng thiên, đại chiến lập tức bộc phát.
 
  Trong rừng.
 
  "Những cái kia, là truy giết người của ta sao?" Kiếm Vô Song quay đầu có thể sau khi thấy phương xuất hiện một gã tên Hắc bào nhân, những Hắc bào nhân kia đều mang theo mặt nạ, đại bộ phận mang chính là Ngân sắc mặt nạ, nhưng là có số ít mấy vị, mang chính là Kim sắc mặt nạ.
 
  "Đây rốt cuộc chuyện gì xảy ra? Những người này đều đến rồi, cái kia Kiếm Hầu Phủ trong đâu? Hồng lão bọn hắn đâu?" Kiếm Vô Song lo lắng hô hào.
 
  "Câm miệng." Cơ Vô Nguyệt vẻn vẹn vừa quát, lạnh lùng nói: "Những người này tựu là hướng về phía ngươi tới, bọn hắn hiện tại như là đã đến nơi này, cái kia đã nói lên Kiếm Hầu Phủ chém giết đã đã xong, về phần Hồng lão mấy người bọn hắn, đã bị chết!"
 
  "Chết?" Kiếm Vô Song ngây ngẩn cả người.
 
  "Bọn hắn năm cái, đều đã uống Xích Huyết Đan, đó là có thể thiêu đốt Sinh Mệnh lực của con người, làm chính mình tại trong thời gian ngắn thực lực bạo tăng đan dược, bất luận cái gì võ giả cả đời đều chỉ có thể nuốt một khỏa, bởi vì, ăn vào Xích Huyết Đan về sau, tựu nhất định hẳn phải chết không thể nghi ngờ." Cơ Vô Nguyệt đạo.
 
  "Cái gì?" Kiếm Vô Song chấn động, hắn cũng rốt cục minh bạch vì cái gì Hồng lão mấy người bọn hắn trước khi thực lực có thể bỗng nhiên tăng vọt nhiều như vậy, nguyên lai là dùng tánh mạng làm đại giá, phục dụng cái kia Xích Huyết Đan!
 
  "Vì cái gì? Đây rốt cuộc là vì cái gì?" Kiếm Vô Song nhịn không được gầm hét lên.
 
  "Vì cái gì? Bởi vì ngươi, ngươi đã thức tỉnh Kiếm Hồn, cho nên mới đã có hiện tại đây hết thảy." Cơ Vô Nguyệt đạo.
 
  "Kiếm Hồn? Cái gì Kiếm Hồn?" Kiếm Vô Song như trước không hiểu thấu, hắn căn bản không biết cái gì Kiếm Hồn.
 
  "Xem ra chính ngươi còn không có phát giác, cũng đúng, dù sao chỉ là vừa vừa thức tỉnh, ngươi phát giác không đến cũng rất bình thường, bất quá đến tương lai, chờ thực lực của ngươi dần dần tăng lên đi lên về sau, ngươi liền có thể đủ phát giác được Kiếm Hồn tồn tại." Cơ Vô Nguyệt đạo.
 
  "Cũng bởi vì ta thức tỉnh Kiếm Hồn, những người kia liền muốn truy sát ta? Cái này Kiếm Hồn, rốt cuộc là cái gì?" Kiếm Vô Song rít gào nói.
 
  "Kiếm Hồn rốt cuộc là cái gì, ta cũng không rõ ràng lắm, bởi vì ta chưa bao giờ từng thức tỉnh qua, những người khác cũng chưa từng thức tỉnh, mà duy nhất thức tỉnh qua Kiếm Hồn, chỉ có một người, đó chính là phụ thân của ngươi, Kiếm Nam Thiên." Cơ Vô Nguyệt thanh âm trong trẻo nhưng lạnh lùng, "Ngươi không phải một mực rất muốn biết bốn năm trước, phụ thân ngươi tại sao lại ly khai, rồi sau đó đến vì sao lại bỗng nhiên mất đi tung tích, lại không một chút tin tức sao?"
 
  "Ân?" Kiếm Vô Song vừa trừng mắt, "Chẳng lẽ, cũng là bởi vì đã thức tỉnh Kiếm Hồn quan hệ?"
 
  "Đúng." Cơ Vô Nguyệt gật đầu, "Bất quá phụ thân ngươi với ngươi bất đồng, hắn là tại Kim Đan kỳ vừa rồi thức tỉnh Kiếm Hồn, Kiếm Hồn sau khi thức tỉnh không bao lâu, cái kia Huyết Vũ Lâu cũng không biết là từ chỗ nào biết được tin tức, liền lập tức triển khai đối với phụ thân ngươi đuổi giết, có thể bọn hắn ngay từ đầu coi thường phụ thân ngươi thực lực, lại để cho phụ thân ngươi may mắn đã tránh được một kiếp, sau đó phụ thân ngươi lo lắng sẽ liên lụy ngươi, liên lụy đến Kiếm Hầu Phủ, bởi vậy liền một mình một người lựa chọn ly khai đã bắt đầu trốn chết kiếp sống."
 
  "Vậy bây giờ đâu?" Kiếm Vô Song liền vội vàng hỏi.
 
  "Hiện tại? Phụ thân ngươi hiện tại đã đã rơi vào Huyết Vũ Lâu trong tay, về phần sống hay chết, ta cũng không rõ ràng lắm." Cơ Vô Nguyệt lắc đầu cười khổ một tiếng, "Ngươi chỉ quan tâm phụ thân ngươi, chẳng lẽ ngươi tựu không muốn hỏi một chút về mẹ của ngươi sự tình sao? Mẹ của ngươi nàng. . ."
 
  Cơ Vô Nguyệt mới nói được cái này, thân hình lại đột ngột run lên, theo sát lấy vậy đối với nhìn về phía trên tuyệt mỹ đồng tử tại thời khắc này vậy mà trở nên màu đỏ tươi thô bạo.
 
 
         Offline mừng sinh nhật Tàng Thư Viện tại:       
                