          Chương 43: Không thể tưởng tượng nổi lĩnh ngộ
 
  Xoạt!
 
  Kiếm quang huy động, tốc độ đều mau kinh người, tựu phảng phất trong nước con cá, tùy ý từng chiêu từng thức đều thuận theo tự nhiên.
 
  Thật lâu, Kiếm Vô Song kiếm thuật phương mới ngừng lại được.
 
  "Tiểu tử, ta hiện tại rốt cục minh bạch, cái kia Huyết Vũ Lâu vì sao phải như vậy điên cuồng đuổi giết ngươi rồi." Tư Mã Bố đi tới, phức tạp nhìn xem Kiếm Vô Song, "Hôm qua mới tiếp xúc Thiên Đạo ý cảnh, hôm nay liền lĩnh ngộ Tật Phong Kiếm đạo, tựu tính toán ta đã từng thấy qua cái vị kia tuyệt thế thiên tài, tại điểm này bên trên cũng không cách nào với ngươi so sánh với, nếu như ta không có đoán sai, ở trong đó mặc dù có ngươi bản thân thiên phú quan hệ, nhưng chắc hẳn cùng ngươi cái kia thức tỉnh Kiếm Hồn nên cũng thoát không khỏi liên quan."
 
  "Kiếm Hồn?" Kiếm Vô Song nội tâm khẽ động, âm thầm gật đầu.
 
  Hoàn toàn chính xác, hắn vừa mới tại diễn luyện kiếm thuật lúc hắn liền phát hiện, đối với người bên ngoài mà nói lĩnh ngộ gian nan vô cùng Thiên Địa ý cảnh, đối với hắn tựa hồ có một loại không hiểu thân cận cảm giác, loại này thân cận cảm giác là tốt rồi muốn trên người của mình có một loại gì thứ đồ vật thật sâu hấp dẫn ở chúng bình thường, cũng là bởi vì loại này thân cận cảm giác, lại để cho hắn phi thường nhẹ nhõm liền lĩnh ngộ một tia Tật Phong Kiếm Ý.
 
  Mà trên người hắn có thể có đồ vật gì đó hấp dẫn ở những thiên địa này ý cảnh?
 
  Không hề nghi ngờ, chỉ có cái kia thức tỉnh Kiếm Hồn.
 
  Kiếm Hồn, dù sao khiến cho Huyết Vũ Lâu liều lĩnh đến đuổi giết hắn, tự nhiên không giống bình thường.
 
  Mà chính là vì Kiếm Hồn tồn tại, hắn có thể như vậy nhanh chóng trực tiếp lĩnh ngộ một tia Tật Phong Kiếm Ý.
 
  "Bất kể thế nào nói, hôm nay ta cũng lĩnh ngộ ra một tia Tật Phong Kiếm Ý đến rồi, có cái này một tia Tật Phong Kiếm Ý tại, kiếm thuật của ta thi triển ra, tuyệt đối với lúc trước muốn đáng sợ mấy lần thậm chí hơn mười lần không chỉ." Kiếm Vô Song trong mắt bắn ra lấy nồng đậm tinh quang.
 
  Tật Phong Kiếm Ý, mặc dù chỉ là một tia, chỉ khi nào dung nhập kiếm thuật chính giữa, liền có thể làm cho kiếm thuật của hắn đơn giản mau ra mấy lần.
 
  Mà loại này nhanh, không chỉ có chỉ là tốc độ bên trên, còn có kiếm thuật sắc bén, kiếm thuật xuyên thấu lực lượng đều trên phạm vi lớn tăng lên.
 
  Đối với chỉnh thể kiếm thuật tăng lên, phi thường to lớn.
 
  "Trước tìm đầu linh thú thử xem xem!" Kiếm Vô Song ám đạo.
 
  Không bao lâu, Kiếm Vô Song liền trực tiếp cùng một đầu thể tích vô cùng khổng lồ Thiết Bối Thương Hùng chiến cùng một chỗ.
 
  Thiết Bối Thương Hùng, lực lượng phòng ngự cũng không có so đáng sợ, tuyệt đối là Hóa Hải viên mãn Linh thú chính giữa đứng tại cao cấp nhất.
 
  Nếu là ở chưa từng lĩnh ngộ cái kia một tia Tật Phong Kiếm Ý trước khi, Kiếm Vô Song đụng phải cái này Thiết Bối Thương Hùng, không hề nghi ngờ chỉ có quay đầu chạy thục mạng phần, nhưng hiện tại hắn lại không sợ chút nào.
 
  "Giết!"
 
  Một tiếng khẻ kêu, Kiếm Vô Song mắt sáng như đuốc, một đạo kiếm quang trong khoảnh khắc xuyên thủng hư không xẹt qua tầm hơn mười trượng khoảng cách, trực tiếp liền đối với lấy Thiết Bối Thương Hùng cái kia thân thể cao lớn bổ tới.
 
  Tốc độ quá là nhanh, Thiết Bối Thương Hùng mới vừa vặn kịp phản ứng, cũng đã bị kiếm quang bổ vào trên người, lập tức nó cái kia thân hình khổng lồ bên trên, liền xuất hiện một đạo vết kiếm, đại lượng máu tươi đang tại tràn ra.
 
  Tuy nhiên dùng Thiết Bối Thương Hùng cái kia thân thể cao lớn cùng phòng ngự mà nói, đạo này vết kiếm không đáng kể chút nào, nhưng vẫn là đem nó triệt để chọc giận.
 
  "Rống!"
 
  Tiếng rống giận dữ tự Thiết Bối Thương Hùng trong miệng phát ra, quanh quẩn ra, Thiết Bối Thương Hùng hai cái chân chưởng chân đạp chạm đất mặt, bay thẳng đến Kiếm Vô Song lao nhanh mà đến, mỗi một bước bước ra, đều bị mặt đất sinh ra rất nhỏ rung động lắc lư.
 
  "Nhân loại, chết!"
 
  Thiết Bối Thương Hùng vậy đối với Ám Kim sắc đồng tử đã tràn ngập huyết sắc, nội tâm đối với Kiếm Vô Song sát ý càng là đạt đến cực hạn.
 
  "Ha ha, đến đây đi." Kiếm Vô Song cười lớn một tiếng, trường kiếm chém ra, trực tiếp nghênh đón tiếp lấy.
 
  Thời gian qua một lát về sau, một đạo lạnh như băng sáng chói kiếm quang trực tiếp xuyên qua Thiết Bối Thương Hùng cái kia bên ngoài thân phòng ngự, đâm vào hắn cổ họng chính giữa.
 
  "Thiết Bối Thương Hùng, lực lượng cùng phòng ngự đều có thể nói đáng sợ, nhưng tốc độ bên trên, lại quá chậm, ta hôm nay lĩnh ngộ một tia Tật Phong Kiếm Ý, am hiểu nhất là tốc độ, tại tuyệt đối tốc độ trước mặt, nó căn bản không có bất luận cái gì giãy dụa phản kháng chỗ trống." Kiếm Vô Song âm thầm cười cười.
 
  Thiết Bối Thương Hùng, Hóa Hải viên mãn chính giữa cao cấp nhất Linh thú, có thể hắn hiện tại, lại có thể phi thường đơn giản đem hắn giết chết.
 
  "Tiếp tục. . ."
 
  Tiếp được, lịch lãm rèn luyện vẫn còn tiếp tục, tất cả thực lực được Linh thú. . .
 
  Tử Tinh Dực Sư, Huyễn Ảnh Hồ, Kim Cương Ma Viên, Cửu Độc Âm Lân Mãng. . .
 
  Tất cả tại Hóa Hải viên mãn chính giữa đứng tại cao cấp nhất Linh thú, đã thành Kiếm Vô Song đối thủ, mà lại bị Kiếm Vô Song từng cái chém giết.
 
  Thời gian trôi qua, nhoáng một cái, Kiếm Vô Song tiến vào Hắc Ám chi sâm đã có tầm một tháng rồi.
 
  Hắc Ám chi sâm, dù sao vượt qua hai đại hành tỉnh, diện tích bao la, một tháng thời gian trôi qua, hắn khoảng cách Thiên Nam hành tỉnh nhưng như cũ có chút xa xôi.
 
  Rừng rậm ở chỗ sâu trong, Tư Mã Bố vây quanh lấy hai tay, mặt sắc mặt ngưng trọng nhìn về phía trước đang tại diễn luyện kiếm thuật Kiếm Vô Song.
 
  Dùng mắt của hắn giới, có thể rất rõ ràng phát giác được Kiếm Vô Song mỗi một kiếm đều câu thông đại địa, từng chiêu từng thức cũng không có so trầm trọng, cùng dưới chân đại địa hoàn toàn hòa thành một thể.
 
  "Đại Địa Kiếm Ý!"
 
  "Lĩnh ngộ Tật Phong Kiếm Ý mới không đến một tháng, liền lại lần nữa lĩnh ngộ một tia Đại Địa Kiếm Ý!"
 
  "Không thể tưởng tượng nổi, quả thực không thể tưởng tượng nổi!"
 
  Tư Mã Bố nội tâm tràn đầy rung động.
 
  Một tháng thời gian, lại đồng thời ngộ ra hai chủng Kiếm Ý, cái này đích đích xác xác là không thể tưởng tượng nổi, mà đồng thời Tư Mã Bố đáy lòng cũng càng thêm hiếu kỳ, "Cái kia cái gọi là Kiếm Hồn, rốt cuộc là cái gì, vậy mà tạo ra được như vậy một cái quái vật đi ra?"
 
  Không bao lâu, Kiếm Vô Song kiếm thuật diễn luyện hoàn tất.
 
  "Đại địa, ôn hòa, trầm trọng!"
 
  "Đại Địa Kiếm Ý, cũng như thế!"
 
  Kiếm Vô Song cười nhạt lấy, nội tâm cũng đầy là vui vui mừng, chính hắn cũng không nghĩ tới chính mình đối với Kiếm Ý lĩnh ngộ lại hội như vậy nhẹ nhõm, vừa mới lĩnh ngộ ra Tật Phong Kiếm đạo không lâu sau liền lại lĩnh ngộ ra một tia Đại Địa Kiếm Ý đến, đối với cái này, hắn cũng chỉ có thể đem hắn quy về cái kia cái gọi là Kiếm Hồn nguyên nhân rồi.
 
  Mà một tháng này, tiến bộ của hắn cũng vô cùng cực lớn.
 
  Đầu tiên tại Linh lực tu vi bên trên, một tháng sinh tử chém giết, cả ngày lẫn đêm tu luyện, linh lực của hắn dĩ nhiên đạt đến Thần đạo cửu trọng thiên đỉnh phong, cái này một cấp độ có thể cùng hắn lúc trước thi triển Đoạt Linh Bí Thuật cùng cái kia Dạ Ma giao chiến lúc là giống nhau.
 
  Thần đạo cửu trọng thiên đỉnh phong, toàn lực bộc phát, lực lượng đủ để so sánh Hóa Hải viên mãn.
 
  Kiếm thuật bên trên, tiến bộ càng lớn, đặc biệt là chém giết kinh nghiệm đã nhận được trên phạm vi lớn tăng lên, có thể nói, hắn hiện tại, đã hoàn toàn lui đi non nớt.
 
  Về phần Kiếm Ý bên trên, một tháng thời gian xuống, hắn đối với Tật Phong Kiếm Ý cảm ngộ cũng làm sâu sắc đi một tí, mà lại đối với Kiếm Ý nắm giữ vận dụng cũng càng thêm thuần thục nhẹ nhõm, mà đang ở vừa mới, hắn còn lĩnh ngộ ra một tia Đại Địa Kiếm Ý.
 
  Đồng thời lĩnh ngộ hai chủng Kiếm Ý, cần biết, cái này hai chủng Kiếm Ý tính chất là cực không giống nhau.
 
  Tật Phong Kiếm Ý chú ý ngâm khẽ nhanh chóng, Tật Phong Kiếm Ý dung nhập kiếm thuật chính giữa, có thể làm cho kiếm thuật tốc độ bạo tăng, xuyên thấu lực cũng trên phạm vi lớn tăng cường, mà Đại Địa Kiếm Ý, nhưng lại vô cùng trầm trọng trầm ổn, rầm rộ.
 
  Cái này hai chủng Kiếm Ý, hoàn mỹ linh hoạt vận dụng, có thể làm cho kiếm thuật của hắn trở nên càng thêm đáng sợ càng thêm cường hoành.
 
  "Cái này một tháng thời gian lịch lãm rèn luyện, chết trong tay ta Hóa Hải viên mãn cấp độ Linh thú nhiều vô số kể, cho dù là càng lợi hại Hóa Hải viên mãn cấp độ Linh thú, ta cũng có thể đơn giản giết chết, gần kề Hóa Hải viên mãn, đối với ta đã không có uy hiếp, cho nên. . ."
 
  Kiếm Vô Song con ngươi lạnh lùng, đáy lòng đã quyết định được chú ý.
 
 
         Offline mừng sinh nhật Tàng Thư Viện tại:       
                