          Chương 04: Huyết thệ
 
  Kiếm Vô Song đi tới ngày bình thường một mực cùng Kiếm Mộng Nhi tại đây diễn luyện kiếm thuật sân nhỏ.
 
  Nếu là bình thường, Kiếm Mộng Nhi khẳng định sớm ngay ở chỗ này đã chờ đợi, nhưng hôm nay, đương Kiếm Vô Song đi tới nơi này phiến sân nhỏ lúc, cũng không có phát hiện Kiếm Mộng Nhi tồn tại, chỉ có một tịch áo đen hai tay chắp sau lưng tại lẳng lặng chờ lấy kiếm của hắn Lam.
 
  Kiếm Vô Song đáy lòng lúc này bay lên một cỗ dự cảm bất hảo.
 
  "Lam bá." Kiếm Vô Song như trước cùng thường ngày đồng dạng mở miệng hô.
 
  "Ngươi đã đến rồi?" Kiếm Lam quay người, trên khuôn mặt không có chút nào trước khi ôn hòa, có chỉ là vẻ mặt uy nghiêm lạnh như băng, "Sự tình nghĩ đến ngươi có lẽ cũng biết, tựu vào hôm nay, Phủ chủ tự mình bổ nhiệm Mộng Nhi làm kiếm các mới Các chủ, Kiếm Hầu Lệnh tranh đoạt chiến hậu, liền cử hành tiếp nhận đại điển, mà cái kia đại biểu Kiếm Các Các chủ thân phận tín vật, có lẽ tại trên người của ngươi."
 
  Kiếm Vô Song khẽ giật mình.
 
  Đại biểu Kiếm Các Các chủ tín vật, là Kiếm Hầu Phủ thứ nhất sát phạt chi kiếm, Tam Sát Kiếm!
 
  Cái này Tam Sát Kiếm, là phụ thân hắn ra ngoài du lịch sau không bao lâu sai người mang về đến, cái này bốn năm nay một mực do hắn đảm bảo, chính là hắn sau lưng lưng đeo thanh trường kiếm kia.
 
  "Giao ra đây a." Kiếm Lam đạo.
 
  Kiếm Vô Song thể xác và tinh thần đều đang run rẩy, cắn chặt răng, nhìn xem Kiếm Lam, trầm giọng nói: "Ta muốn gặp Mộng Nhi!"
 
  "Mộng Nhi hạng gì thân phận, như thế nào ngươi nói gặp là có thể nhìn thấy hay sao?" Kiếm Lam hừ lạnh.
 
  "Không thấy đến Mộng Nhi, ta tuyệt sẽ không đem Tam Sát Kiếm giao ra đây." Kiếm Vô Song kiên định đạo.
 
  Mặc dù đã đến giờ phút này, nội tâm của hắn còn có vẻ chờ mong, chờ đợi đây hết thảy đều chỉ là bởi vì Kiếm Lam quan hệ, mà Kiếm Mộng Nhi là bị bất đắc dĩ. . .
 
  "Làm càn." Kiếm Lam quát khẽ một tiếng, vừa muốn tức giận.
 
  "Phụ thân." Xuyên lấy màu tuyết trắng xiêm y tuyệt thiếu nữ đẹp Kiếm Mộng Nhi từ trong nhà chậm rãi đi tới.
 
  "Mộng Nhi." Kiếm Vô Song liền nhìn sang, có thể gần kề chỉ là lần đầu tiên, Kiếm Vô Song đáy lòng cái kia duy nhất vẻ chờ mong cũng lập tức hóa thành hư ảo, hắn chú ý tới, chú ý tới Kiếm Mộng Nhi đôi mắt ở chỗ sâu trong vẻ này lạnh như băng, vẻ này tuyệt tình.
 
  Kiếm Vô Song lập tức minh bạch, chuyện hôm nay, Kiếm Mộng Nhi cũng không phải là bị bất đắc dĩ.
 
  "Ngươi một mực đang gạt ta?" Kiếm Vô Song chằm chằm vào Kiếm Mộng Nhi, hỏi.
 
  "Lừa ngươi? Không có." Kiếm Mộng Nhi lắc đầu, "Ta chưa bao giờ đồng ý qua ngươi cái gì, hơn nữa coi như là ngươi dạy ta luyện kiếm, tuy nhiên là ta muốn ngươi giáo, có thể ta nhưng lại chưa bao giờ miễn cưỡng qua ngươi, ngươi ta tầm đó vốn là một hồi giao dịch, ta làm bạn ngươi bốn năm, mà ngươi, dạy ta kiếm thuật, phi thường công bình!"
 
  "Tựu là một hồi giao dịch sao?" Kiếm Vô Song cười thảm lấy, lại hỏi: "Ngươi ứng khi biết, Tam Sát Kiếm, là cha ta đi ra ngoài du lịch sau sai người mang về đến, cái kia có thể là ta sau này tìm kiếm cha ta hạ lạc đầu mối duy nhất!"
 
  "Ta biết rõ." Kiếm Mộng Nhi gật đầu.
 
  "Ngươi cũng biết, ta đời này lớn nhất tâm nguyện, là một ngày kia có thể cầm trong tay Tam Sát Kiếm thay thế cha ta trọng chưởng Kiếm Các!" Kiếm Vô Song tiếp tục hỏi.
 
  "Ta cũng biết." Kiếm Mộng Nhi lần nữa gật đầu, "Bất quá tâm nguyện quy tâm nguyện, đối với ngươi mà nói, cái này tâm nguyện cả đời đều thực hiện không được, dù sao nói cho cùng, ngươi chính là một cái liền Linh lực đều không thể ngưng tụ phế vật mà thôi."
 
  "Phế vật sao?" Kiếm Vô Song đáy lòng không khỏi cao hứng một tia tự giễu.
 
  Tựu vào hôm nay sáng sớm, hắn tu luyện Đại Thiên Tạo Hóa Quyết, cuối cùng ngưng tụ ra Linh lực trở thành một gã hàng thật giá thật võ giả, mà hắn trước tiên tựu muốn đem việc này cho Kiếm Mộng Nhi chia xẻ, có ai nghĩ được đến, tại thứ hai trong mắt, hắn từ đầu đến cuối vậy mà cũng chỉ là một cái phế vật? Một cái liền Linh lực đều ngưng tụ không xuất ra kẻ đáng thương?
 
  "Kiếm Vô Song, việc đã đến nước này, ngươi tựu chớ để dây dưa nữa rồi, càng dây dưa chỉ sẽ có vẻ ngươi càng nhu nhược, nếu như ngươi thật không cam lòng, vậy thì dùng thực lực của ngươi, đường đường chính chính tới khiêu chiến ta, tại thế giới này, hết thảy đều dựa vào nắm đấm nói chuyện, thực lực ngươi yếu, bị lợi dụng bị lừa gạt, lại quái được rồi ai?" Kiếm Mộng Nhi lạnh lùng nói.
 
  "Nguyên lai là như vậy? Nói cho cùng, hay là ta quá yếu sao?" Kiếm Vô Song cười nhạt một tiếng, buồn cười cho thấy thế nào cũng không có so lộ vẻ sầu thảm, "Nguyên lai, ta vẫn luôn là một cái kẻ ngu!"
 
  "Ha ha, ngu xuẩn a! Ngu xuẩn có thể!"
 
  "Ta chính là dưới đời này lớn nhất ngu xuẩn!"
 
  "Buồn cười quá!"
 
  Kiếm Vô Song gầm thét, thần sắc đều gần như điên cuồng.
 
  Kiếm Lam cùng Kiếm Mộng Nhi ở bên cạnh lẳng lặng nhìn xem, ánh mắt chính giữa cũng không có chút nào thương cảm.
 
  Vừa mới, tuy nhiên tuyệt tình, nhưng là sự thật.
 
  Cái thế giới này, vốn là mạnh được yếu thua!
 
  Kiếm Vô Song lộ vẻ sầu thảm cười lớn, mà cùng lúc đó, hắn toàn bộ trong óc tại thời khắc này cũng giống như bị hàng tỉ Lôi Đình đồng thời nổ vang mà qua bình thường, khuôn mặt của hắn đã vặn vẹo, ánh mắt càng là vô cùng phức tạp, ngay từ đầu là khó có thể tin, rất nhanh lại là một mảnh mờ mịt, lại nói tiếp, là nổi giận, thậm chí gần như điên cuồng.
 
  Có thể chỉ một lát sau công phu về sau, Kiếm Vô Song tiếng cười hoàn toàn tới, lần nữa ngẩng đầu lên, ánh mắt nhưng dần dần trở về bình thản.
 
  Cái này thời gian qua một lát biến hóa, Kiếm Lam cùng Kiếm Mộng Nhi đều chú ý tới, đều có chút vô cùng kinh ngạc.
 
  Bọn hắn lại không biết, ở này ngắn ngủn thời gian qua một lát trong, Kiếm Vô Song nội tâm đã xảy ra hạng gì biến hóa nghiêng trời lệch đất.
 
  Vốn là ngây thơ, đơn thuần tại thời khắc này cũng đã không còn sót lại chút gì, cái này ngắn ngủi khoảnh khắc, tựu lại để cho Kiếm Vô Song phảng phất đã trải qua mấy chục năm tang thương.
 
  Hít một hơi thật sâu, Kiếm Vô Song một lần nữa nhìn về phía Kiếm Mộng Nhi, ánh mắt chính giữa không tiếp tục một tia từng đã là nhu tình, có chỉ là cái kia lạnh đến cốt tủy hàn ý, mà giờ khắc này bị Kiếm Vô Song chằm chằm vào Kiếm Mộng Nhi, nội tâm cũng nhịn không được run lên.
 
  Cái này ánh mắt, hạng gì lạnh như băng?
 
  Tựu phảng phất Độc Xà chằm chằm vào con mồi.
 
  "Kiếm Mộng Nhi, ngươi nói không sai, chỉ có kẻ yếu mới có thể đi trang đáng thương, chiếm được người khác đồng tình, mà cường giả, đều dựa vào thực lực nói chuyện, đã như vầy. . ." Kiếm Vô Song thanh âm lạnh như băng, sau lưng Tam Sát Kiếm ra khỏi vỏ, nương theo lấy một tia kiếm minh.
 
  Xùy!
 
  Sắc bén mũi kiếm, tại Kiếm Vô Song trên bàn tay đột nhiên kéo lê một đạo miệng máu. . . Nhiễm máu tươi bàn tay, đột nhiên nắm chặt, sinh ra một cỗ toàn tâm đau đớn, Kiếm Vô Song sắc mặt dữ tợn, chằm chằm vào Kiếm Mộng Nhi.
 
  "Hai tháng sau, Kiếm Hầu Lệnh tranh đoạt chiến, thì ra là ngươi tiếp nhận Kiếm Các Các chủ ngày nào đó, ta sẽ với ngươi một trận chiến!"
 
  "Ta sẽ nhượng cho chỗ không ai biết, Kiếm Các. . . Vĩnh viễn là Kiếm Các Kiếm Các, là cha ta Kiếm Các, là của ta Kiếm Các, người bên ngoài, bất kể là ai đều mơ tưởng nhúng chàm mảy may!"
 
  "Ai vừa nhúng chàm, ta liền chặt ai!"
 
  Máu tươi dọc theo cánh tay chậm rãi lưu lạc nhỏ giọt dưới mặt đất, mà Kiếm Vô Song tại thời khắc này cũng là như vậy âm vang hữu lực.
 
  "Về phần cái này Tam Sát Kiếm, hừ. . ." Kiếm Vô Song nhìn trong tay cái này chuôi sát phạt chi kiếm, lạnh lùng cười cười, "Ngươi muốn, cho ngươi là được!"
 
  Kiếm Vô Song đem Tam Sát Kiếm vung cho Kiếm Mộng Nhi, theo sau đó xoay người trực tiếp rời đi, lúc này đem bước ra sân nhỏ thời điểm, Kiếm Vô Song bước chân dừng lại, thanh đạm non nớt lời nói, lạnh lùng nhổ ra.
 
  "Hai tháng sau, ta sẽ tìm ngươi!"
 
  Kiếm Mộng Nhi có chút nhíu mày, có chút kinh ngạc chằm chằm vào Kiếm Vô Song dần dần biến mất, lộ ra có vài phần cô độc lại tịch mịch bóng lưng, trong tay nắm chặt cái kia chuôi Tam Sát Kiếm, bỗng nhiên trở nên nặng như ngàn cân. . .
 
  "Hừ, bất quá là một cái liền Linh lực đều không thể ngưng tụ mà ra phế vật mà thôi, hai tháng sau tựu muốn tới khiêu chiến Mộng Nhi ngươi? Hắn hay là trước nghĩ biện pháp trong hai tháng trở thành một gã chính thức võ giả rồi nói sau." Một bên Kiếm Lam nhưng như cũ không cho là đúng.
 
  Kiếm Mộng Nhi lông mày cũng lúc này giãn ra.
 
  Đúng vậy, một cái đến bây giờ liền Linh lực đều không có ngưng tụ ra đến phế vật, muốn tại hai tháng sau cùng nàng một trận chiến?
 
  Đây quả thực là cái chê cười!
 
 
         Offline mừng sinh nhật Tàng Thư Viện tại:       
                