          Chương 06: Kiếm Lân
 
  Hưu!
 
  Kiếm quang múa, những kiếm quang này, chợt nhanh chợt chậm, lúc sáng lúc tối, có khi đem toàn bộ lực lượng tại một điểm, có khi nhưng lại đem lực lượng phân tán tại mỗi một đám kiếm quang phía trên, đây là Kiếm Hầu Phủ rất nhiều nhất lưu kiếm thuật chính giữa Hạo Nguyệt kiếm thuật.
 
  Tại đây Nhân cấp phòng tu luyện trong, Kiếm Vô Song bắt đầu tu tập kiếm thuật, mà ở vẻ này cường hoành trọng lực dưới tác dụng, trong cơ thể hắn Linh lực đã ở dùng không thể tưởng tượng nổi tốc độ tiêu hao.
 
  Gần kề bất quá một lát công phu, thậm chí Kiếm Vô Song cũng không kịp đem cái này Hạo Nguyệt kiếm thuật diễn luyện một lần, hắn liền phát hiện linh lực của mình đã bị nghiền ép sạch sẽ rồi.
 
  Không do dự, Kiếm Vô Song vội vàng thu hồi trường kiếm, gian nan đi tới mật thất bên phải nơi hẻo lánh, tại đây nơi hẻo lánh bên trên có một cái tóc vàng bồ đoàn, cái này bồ đoàn là chuyên môn cho người khôi phục Linh lực dùng, tại đây trên bồ đoàn khôi phục Linh lực, cũng không đã bị vẻ này ảnh hưởng của trọng lực.
 
  Ngồi ở trên bồ đoàn, Kiếm Vô Song bắt đầu vận hành Đại Thiên Tạo Hóa Quyết, chỉ thấy liên tục không ngừng Linh lực theo bốn phương tám hướng vọt tới, thông qua hắn kỳ kinh bát mạch cuối cùng nhất tụ ở đan điền, tốc độ nhanh không hợp thói thường.
 
  Nửa khắc đồng hồ về sau, Kiếm Vô Song lần nữa đứng người lên, mà giờ khắc này hắn, toàn thân Linh lực đã khôi phục đạt tới đỉnh phong, thậm chí so với trước còn muốn hơi mạnh hơn một tia.
 
  "Cùng ta muốn đồng dạng, Đại Thiên Tạo Hóa Quyết hấp thu thiên địa linh lực tốc độ xa so bình thường pháp môn tu luyện phải nhanh hơn không biết bao nhiêu lần, Linh lực khôi phục tốc độ tự nhiên cũng có thể cực nhanh, mà sự thật đúng là như thế, tầm thường võ giả, Linh lực tiêu hao hầu như không còn, không có cái mấy canh giờ mơ tưởng khôi phục đạt tới đỉnh phong, có thể ta, lại gần kề chỉ cần nửa khắc đồng hồ. . ." Kiếm Vô Song trong mắt lóe ra một tia vui sướng.
 
  Đây cũng là Đại Thiên Tạo Hóa Quyết so sánh với mặt khác pháp môn một cái khác đại chỗ đáng sợ.
 
  Không chỉ có tốc độ tu luyện nhanh, Linh lực khôi phục tốc độ đồng dạng nhanh đến không hợp thói thường.
 
  Mà loại này khôi phục tốc độ, tại đây Nhân cấp phòng tu luyện trong, cơ hồ có thể tương đương với là tu luyện máy gian lận.
 
  Cần biết, Linh lực tiêu hao hầu như không còn, lại đến triệt để khôi phục, quá trình này đối với tu luyện mà nói có trợ giúp thật lớn, đây là một cái nguyên vẹn tu luyện tuần hoàn, mỗi tiến hành một lần như vậy tuần hoàn, ngay cả là bình thường võ giả, Linh lực đều có thể tăng lên không ít, mà như Kiếm Vô Song tu luyện bực này nghịch thiên công pháp, đối với Linh lực tăng lên sẽ càng lớn.
 
  Như hiện tại hắn một khôi phục đạt tới đỉnh phong, liền lập tức phát hiện linh lực của mình tăng lên không ít.
 
  Đây cũng là tại Nhân cấp phòng tu luyện nội tu luyện chỗ tốt.
 
  Bất quá đối với bình thường võ giả mà nói, linh lực của bọn hắn khôi phục tốc độ quá chậm, một ngày nhiều lắm là cũng là có thể hoàn thành hai lần như vậy tuần hoàn, tác dụng không phải quá lớn.
 
  Hơn nữa. . . Tại đây trong phòng tu luyện tu luyện, cái loại nầy bị toàn bộ thể xác và tinh thần đều bị cảm giác bị đè nén, cực kỳ khó chịu, cho nên ngày bình thường có rất ít đệ tử chọn tới đây trong phòng tu luyện tu luyện, cũng tựu ngẫu nhiên một ít trên việc tu luyện lâm vào bình cảnh, không cách nào đột phá đệ tử, mới có thể nếm thử tới đây phòng tu luyện, mưu toan dựa vào cái này cổ trọng lực làm chính mình cưỡng ép đột phá.
 
  Như bốn năm trước Kiếm Vô Song không cách nào ngưng tụ Linh lực lúc, cũng đến qua cái này Nhân cấp phòng tu luyện tu luyện qua một lần.
 
  "Ta tu luyện Đại Thiên Tạo Hóa Quyết, Linh lực khôi phục tốc độ nhanh không thể tưởng tượng nổi, người khác một ngày chỉ có thể hoàn thành hai lần tu luyện tuần hoàn, có thể ta, tối thiểu nhất cũng có thể hoàn thành hai mươi lần, dạng này tính xuống, tốc độ tu luyện của ta, sẽ là những bình thường kia Tu Luyện giả gấp 10 lần đã ngoài!"
 
  Đại Thiên Tạo Hóa Quyết tốc độ tu luyện vốn là cực nhanh, lại phối hợp Nhân cấp phòng tu luyện, tốc độ tu luyện của hắn sẽ nhanh đến không thể tưởng tượng nổi, chỉ sợ không dùng được một hai ngày, là hắn có thể đủ bước vào Thần đạo Nhị trọng thiên.
 
  "Ta trở thành võ giả so người khác trọn vẹn chậm bốn năm thời gian, đã rớt lại phía sau nhiều như vậy, quyết không thể tiếp tục rớt lại phía sau, cho nên, ta phải so thường nhân phát ra càng nhiều nữa cố gắng." Kiếm Vô Song trong mắt bắn ra ra tinh quang.
 
  Theo ngày hôm nay lên, hắn hoàn toàn hoàn toàn yên lặng tại Nhân cấp phòng tu luyện tu luyện chính giữa.
 
  Theo Linh lực triệt để tiêu hao sạch sẽ, lại đến khôi phục đỉnh phong làm một cái tu luyện tuần hoàn, từng cái tuần hoàn đều có thể lại để cho hắn Linh lực tăng lên không ít, mà hắn mỗi ngày cơ hồ đều có thể tiến hành mấy mươi lần như vậy tu luyện tuần hoàn.
 
  Tốc độ tu luyện, cũng bình thường võ giả hơn mười lần, thậm chí thêm nữa.
 
  Trong nháy mắt, mười ngày qua đi.
 
  Kiếm Các trước cửa.
 
  Bành!
 
  Trầm thấp tiếng va đập vang lên, sau đó một gã Kiếm Các đệ tử vô cùng chật vật ném bay ra ngoài, cuối cùng trùng trùng điệp điệp nện trên mặt đất.
 
  "Ha ha, Kiếm Các đệ tử, thật sự là chênh lệch có thể."
 
  Phát ra tiếng cười chính là một gã áo tím thanh niên, cái này áo tím thanh niên rõ ràng không phải Kiếm Các đệ tử, cũng tại Kiếm Các trước cửa diễu võ dương oai, quanh thân có rất nhiều Kiếm Các đệ tử ở đây, nghe nói như thế, mỗi cái nội tâm phẫn nộ, lại đều không thể phát tác.
 
  "Ngươi không phải là so với ta sớm đi đột phá đạt tới lục trọng cảnh, Linh lực so với ta hùng hậu một ít mà thôi, đắc ý cái gì?" Bị đánh bại cái kia tên Kiếm Các đệ tử đứng lên về sau, có chút tức giận đạo.
 
  "Thất bại tựu thất bại, còn không phục? Kiếm Các đệ tử chẳng lẽ đều là ngươi như vậy mặt hàng?" Áo tím thanh niên cười nhạo lấy, hoàn toàn không để ý quanh mình cái kia từng đạo phảng phất muốn ăn hết hắn tựa như ánh mắt.
 
  "Ân?" Áo tím thanh niên ánh mắt khẽ động, vừa hay nhìn thấy hướng Kiếm Các đi tới Kiếm Vô Song, khóe miệng không khỏi lộ ra một vòng trêu tức dáng tươi cười.
 
  Kiếm Vô Song cùng thường ngày đồng dạng tiến vào Kiếm Các tu luyện, có thể vừa tới đến Kiếm Các trước cửa.
 
  "Đây không phải Kiếm Các Thiếu các chủ Kiếm Vô Song sao?" Mang theo một tia trào phúng thanh âm bỗng nhiên từ một bên truyền đến.
 
  Kiếm Vô Song bộ pháp dừng lại, ngẩng đầu nhìn hướng áo tím thanh niên, ánh mắt hơi co lại.
 
  Hắn đối với cái này áo tím thanh niên có chút ấn tượng, biết rõ thứ hai tên gọi Kiếm Lân, là Huyết Võ Đường trong so sánh ưu tú một vị đệ tử, quan trọng nhất là, cái này Kiếm Lân vẫn đối với Kiếm Mộng Nhi có ý tứ, một mực nghĩ đến pháp nịnh nọt Kiếm Mộng Nhi.
 
  Nhưng rất đáng tiếc, Kiếm Mộng Nhi vì Kiếm Các thập bát môn nhất lưu kiếm thuật, cái này bốn năm nay một mực đều cùng Kiếm Vô Song cùng một chỗ, cái này lại để cho Kiếm Lân ghen ghét vô cùng, đáy lòng đối với Kiếm Vô Song địch ý oán hận, tự nhiên cũng phi thường đại.
 
  Bất quá bởi vì lúc trước Kiếm Lam cùng Kiếm Mộng Nhi quan hệ, Kiếm Lân tìm không thấy đối phó Kiếm Vô Song cơ hội, nhưng hiện tại. . . Hết thảy đều trở nên bất đồng.
 
  "Một kiếm nơi tay, Thiên Hạ Vô Song, danh tự ngược lại là tên rất hay, có thể danh tự dùng tại trên người của ngươi, thật đúng là không công chà đạp rồi." Kiếm Lân ngăn tại Kiếm Vô Song trước mặt, hào không kiêng kỵ châm chọc lấy: "Không chỉ có như thế, ngươi lại vẫn muốn đánh nhau Mộng Nhi chủ ý, thật đúng là cóc ghẻ mà đòi ăn thịt thiên nga, ngươi cũng không soi mặt vào trong nước tiểu mà xem, chỉ bằng loại người như ngươi liền Linh lực đều ngưng tụ không được phế vật, Mộng Nhi há lại sẽ thật sự vừa ý ngươi?"
 
  Kiếm Vô Song lườm Kiếm Lân liếc, cũng không có tức giận, ngược lại là khóe miệng nhếch lên, cười lạnh nói: "Ngươi nói không sai, ta người như vậy, thì như thế nào xứng đôi Kiếm Mộng Nhi? Cho nên, ta tặng cho ngươi rồi!"
 
  "Tặng cho ta?" Kiếm Lân vốn là khẽ giật mình, đi theo nhưng lại giận tím mặt, "Móa nó, lão tử cần ngươi như vậy phế vật lại để cho?"
 
  Kiếm Vô Song lạnh lùng cười cười, chẳng muốn nói thêm nữa, quay người tiếp tục hướng Kiếm Các trong đi đến.
 
  "Phế vật, đứng lại cho ta." Kiếm Lân quát lớn đạo.
 
  Kiếm Vô Song không có chút nào để ý, bộ pháp cũng không có dừng lại.
 
  "Hỗn đản, lại dám bỏ qua ta?" Kiếm Lân khuôn mặt vặn vẹo, quát mắng một tiếng, sau đó thân hình khẽ động, trực tiếp một chưởng chụp về phía Kiếm Vô Song phía sau lưng.
 
  Phát giác được sau lưng truyền đến kình phong, Kiếm Vô Song ánh mắt phát lạnh, chợt xoay người, đã sớm nắm chặt thành quyền tay phải, bỗng nhiên phát lực, hùng hậu Linh lực trong khoảnh khắc xỏ xuyên qua mà ra.
 
  "Cút!"
 
  Kiếm Vô Song phát ra quát lớn, thanh âm theo trên cánh tay lực lượng đồng thời bộc phát, cùng Kiếm Lân một chưởng kia chính diện đụng vào nhau.
 
  Phanh!
 
  Kiếm Vô Song thân hình loạng choạng lấy tiếp liền lui về phía sau mấy bước, mà kiếm kia lân lại cũng bị bức phải nhịn không được lui về phía sau một bước.
 
  Tuy nhiên gần kề chỉ là lui về phía sau một bước, lại làm cho Kiếm Lân triệt để ngây ngẩn cả người.
 
  "Làm sao có thể?" Kiếm Lân mắt trợn tròn nhìn về phía Kiếm Vô Song.
 
  Vừa mới một chưởng kia, hắn bởi vì không dám hạ quá nặng tay, cho nên cũng không có dùng quá lớn lực, có thể mặc dù như thế, vậy cũng không thể nào là một người bình thường có thể đơn giản tiếp được hắn, huống chi Kiếm Vô Song lại vẫn bức lui hắn.
 
  "Tam trọng cảnh, hắn tối thiểu nhất cũng phải là Linh đạo tam trọng cảnh, thậm chí còn là tam trọng cảnh đỉnh phong!" Kiếm Lân sợ hãi nói.
 
 
         Offline mừng sinh nhật Tàng Thư Viện tại:       
                