          Chương 65: Cái thế bốn quân vương
 
  "Long cung được gọi là tu luyện Thánh Địa, tuyệt không phải là hư danh!" Bạch cung chủ nói tiếp.
 
  "Địa Hỏa thượng phong bốn điện, Thiên Địa Bí Cảnh, bí các, đây là ta Long cung tam bảo, đối với Long cung đệ tử trợ giúp thật lớn, về phần cái này tam bảo chỗ tốt, các ngươi sau này chậm rãi hội hiểu rõ."
 
  "Trừ lần đó ra, còn có Long Môn, Thiên Cung hai đại Thí Luyện Chi Địa."
 
  "Long Môn các ngươi vừa rồi thử qua rồi, đó là kiểm tra đo lường Long cung đệ tử tốc độ tiến bộ tốt nhất Thí Luyện Chi Địa, có thể chuẩn xác kiểm tra đo lường ra những đệ tử này tại Thiên Địa ý cảnh bên trên cảm ngộ."
 
  "Về phần Thiên Cung, cái kia kiểm tra đo lường là chỉnh thể thực lực."
 
  "Thiên Cung ngày bình thường không có người đi xông, chỉ có thực lực đạt tới nhất định cấp độ Long cung đệ tử, chuẩn bị theo Long cung ly khai lúc, mới có thể đi xông Thiên Cung."
 
  Bạch cung chủ đem Long cung trong một ít cơ bản tình hình đơn giản tự thuật một lần, mà không bao lâu nàng liền dẫn Kiếm Vô Song cùng Dương Tái Hiên hai người tới một tòa trang viên trước khi.
 
  "Mỗi một vị Long cung đệ tử, đều sẽ có được một mình phòng ốc, hai người các ngươi gian phòng ở này gian trong trang viên." Bạch cung chủ đạo.
 
  Kiếm Vô Song cùng Dương Tái Hiên lại lập tức chú ý tới, gian phòng này trang viên tuy nhiên diện tích không lớn, có thể độc lập phòng ốc lại khoảng chừng bốn tòa.
 
  "Vương Mập." Bạch cung chủ thanh âm truyền lại đi vào.
 
  "Ai ai, đến rồi, đến rồi." Thô cuồng thanh âm vang lên, theo sát lấy một gã xuyên lấy áo ngắn đại mập mạp vội vàng theo một gian phòng ốc ở bên trong chạy đến, đồng thời tại một gian phòng khác trong, cũng đi ra một đạo nhút nhát e lệ thân ảnh.
 
  Kiếm Vô Song nhìn về phía đi tới hai người này.
 
  Cái kia đại mập mạp dáng người không cao, nhưng thể tích lại vô cùng khổng lồ, ít nhất được có gần 300 cân, cái kia trương xa so người bình thường muốn đại ra trọn vẹn gấp đôi trên khuôn mặt, treo một vòng cười mỉa, có thể nụ cười này thấy thế nào đều cảm thấy có chút cổ quái.
 
  Về phần tên còn lại, nhưng lại một gã thân hình gầy gò thiếu nữ, thiếu nữ này có một đầu màu xanh da trời tóc dài, niên kỷ cũng không lớn, nhìn về phía trên nên chỉ có mười bốn mười lăm tuổi niên kỷ, nàng đi theo đại mập mạp sau lưng, cúi đầu, vô cùng ngượng ngùng, tựa hồ không dám chính diện nhìn Kiếm Vô Song cùng Dương Tái Hiên bộ dạng.
 
  "Từ hôm nay trở đi, hai người bọn họ cũng với các ngươi ở một tòa trong trang viên rồi, ngươi dẫn bọn hắn tốt rất quen thuộc hạ Long cung hoàn cảnh." Bạch cung chủ lườm cái kia đại mập mạp liếc, phân phó nói.
 
  "Không có vấn đề." Đại mập mạp liền vội vàng gật đầu đáp ứng.
 
  "Đây là các ngươi hai cái đệ tử tín vật, tín vật chính giữa có một tổ con số, đó là các ngươi điểm tích lũy, tại Long cung, điểm tích lũy trọng yếu phi thường, rất nhiều Long cung chính giữa tài nguyên, đều cần điểm tích lũy hối đoái." Bạch cung chủ lại nói.
 
  Kiếm Vô Song cùng Dương Tái Hiên tiếp nhận tín vật, đều nhìn về tín vật chính giữa con số.
 
  "2000 điểm tích lũy?" Kiếm Vô Song thần sắc khẽ động, mà hắn lại nhìn về phía Dương Tái Hiên tín vật chính giữa con số, nhưng lại trọn vẹn sáu ngàn điểm tích lũy.
 
  "Ta mới 2000 điểm tích lũy, hắn lại sáu ngàn điểm tích lũy, là của ta gấp ba, chẳng lẽ lại cùng xông qua Long Môn cấp độ có quan hệ?" Kiếm Vô Song ám đạo.
 
  Tại hắn nghĩ đến, nên chỉ có khả năng này rồi.
 
  "Lũ tiểu gia hỏa, nhiều hơn cố gắng, hi vọng rất nhiều năm sau, theo ta Long cung chính giữa, lại có thể đi ra hai vị đỉnh phong tồn tại." Bạch cung chủ cười cười, sau đó liền trực tiếp rời đi.
 
  Bạch cung chủ vừa đi, cái kia đại mập mạp liền lập tức xem đi qua, tự giới thiệu mình: "Ta gọi Vương Nguyên, bên cạnh ta tiểu nha đầu này gọi Tô Nhu."
 
  "Kiếm khách." Kiếm Vô Song mở miệng.
 
  "Dương Tái Hiên." Dương Tái Hiên cũng giới thiệu chính mình.
 
  "Kiếm khách, Dương Tái Hiên, hai người các ngươi thứ nhất, chúng ta gian phòng này trang viên xem như trụ đầy rồi, đến, lần đầu gặp mặt, tranh thủ thời gian, bốn người chúng ta trước hảo hảo uống một chén." Vương Nguyên cười, khẽ đảo tay trong tay liền lập tức xuất hiện bầu rượu, mở ra nút lọ, mê người mùi rượu tản ra.
 
  Nghe rượu này hương, Kiếm Vô Song mỉm cười, mà một bên Dương Tái Hiên, cái kia lạnh lùng biểu lộ cũng có chút hòa hoãn vài phần.
 
  Rất nhanh, bốn người ở này trong trang viên trước bàn đá uống lên rượu đến.
 
  Liên tiếp mấy chén uống xong đến, hào khí cũng không hề như vậy nặng nề rồi.
 
  Vương Nguyên lúc này thì là mở miệng nói, "Kiếm khách, Dương Tái Hiên, chúng ta sau này đều là ở tại một cái trong trang viên, ít nhất đều được ở cái vài năm, một mực kêu tên quá khách khí rồi, không bằng chúng ta cứ dựa theo tuổi trình tự dùng huynh muội tương xứng a, ta hẳn là tất cả mọi người chính giữa lớn tuổi nhất, cho nên ta là lão Đại."
 
  "Dương Tái Hiên, tuổi của ngươi chỉ so với ta nhỏ một điểm, ngươi sắp xếp lão Nhị."
 
  "Kiếm khách, ngươi tựu đệ tam."
 
  "Về phần Tô Nhu, cái kia chính là chúng ta Tứ muội rồi."
 
  "Như thế nào đây?" Vương Nguyên cười nhìn quanh ra.
 
  "Có thể." Kiếm Vô Song gật đầu.
 
  Dù sao bọn hắn sau này là ở tại một cái trong trang viên, quan hệ tự nhiên được tốt đi một chút.
 
  Hơn nữa một chầu uống rượu xuống, hắn đối trước mắt ba người này ấn tượng cũng đều rất không tồi.
 
  Vương Nguyên, tính cách hào sảng, tùy tiện, xem xét chính là loại không có gì tâm cơ người, những loại người này đáng giá nhất thâm giao, khuyết điểm duy nhất, chỉ sợ sẽ là lời nói nhiều lắm một điểm.
 
  Mà Dương Tái Hiên, tính tình tuy nhiên lạnh lùng, cũng không có quá lớn cái giá đỡ, cần biết nhưng hắn là vừa tới tựu xông qua Long Môn tầng thứ tám, như thế thiên phú, lại nguyện ý ngồi xuống cùng mấy người bọn hắn uống rượu, hơn nữa ánh mắt chính giữa cũng không có chút nào kiêu căng, chỉ là điểm này, đồng dạng đáng giá một phát.
 
  Về phần cuối cùng vị kia nhu nhược thiếu nữ Tô Nhu, nhút nhát e lệ, cảm giác vô cùng ngượng ngùng nhát gan, tại uống rượu lúc lời nói đều cơ hồ không dám nói, Kiếm Vô Song ngay từ đầu cảm thấy rất kỳ quái, nhưng về sau mới nghe Vương Mập nói, cái này Tô Nhu rất bé liền bị bán được một tòa phủ đệ chính giữa đương tỳ nữ, từ nhỏ làm nô tỳ đã quen, có chút khiếp đảm cũng rất bình thường.
 
  Bất quá chính là như vậy một cái nhút nhát e lệ tiểu cô nương, tại Long cung chính giữa danh khí lại đại kinh người.
 
  Long cung rất nhiều đệ tử chính giữa, xông qua tầng thứ tám trước khi một mực chỉ có Bạch Thành một cái, mà xông qua tầng thứ bảy, có 16 vị, cái này Tô Nhu, liền là một cái trong số đó!
 
  Hơn nữa quan trọng nhất là, Tô Nhu nàng năm nay, mới 14 tuổi!
 
  14 tuổi liền xông qua Long Môn tầng thứ bảy, cái gì khái niệm?
 
  Cho nên, biết được hiểu Tô Nhu sự tích về sau, Kiếm Vô Song cùng Dương Tái Hiên giật nảy mình.
 
  Đồng dạng, cái này Tô Nhu, cũng đáng được kết giao.
 
  Cho nên nghe được Vương Nguyên đề nghị về sau, Kiếm Vô Song liền trực tiếp đáp ứng xuống.
 
  Mà Dương Tái Hiên trước sau như một lạnh lùng, tức không có cự tuyệt, cũng không có phát đúng.
 
  Về phần tên kia nhút nhát e lệ nhu nhược thiếu nữ Tô Nhu, tắc thì là có chút ngượng ngùng nhẹ gật đầu.
 
  "Ha ha, đã đều không phản đối, cái kia quyết định như vậy đi, từ hôm nay trở đi, chúng ta là Tứ huynh muội rồi, có phúc cùng hưởng, có nạn cùng chịu!" Vương Nguyên cười giơ lên nâng chén.
 
  Kiếm Vô Song cùng Tô Nhu cũng không có do dự, trực tiếp giơ chén rượu lên đến, về phần Dương Tái Hiên, trầm ngâm một hồi, sau đó cũng giơ chén rượu lên.
 
  Loảng xoảng!
 
  Theo bốn người chén rượu đụng nhau, tại sau này danh chấn Thiên Tông Vương Triều, thậm chí toàn bộ Thiên Địa cái thế bốn quân vương, sinh ra đời rồi!
 
  . . .
 
 
         Offline mừng sinh nhật Tàng Thư Viện tại:       
                