          Chương 69: Thủ thắng!
 
  Xoạt!
 
  Một đao ra, không khí lập tức bị cắt mở.
 
  "Thật nhanh."
 
  Kiếm Vô Song khẽ giật mình, ám đạo không hổ là Long cung đệ tử, từng cái đều là thiên tài trong thiên tài.
 
  Kiếm Vô Song cũng không hoảng loạn, một đao kia mặc dù nhanh, có thể kiếm của hắn, lại nhanh hơn.
 
  Hưu!
 
  Một đạo lạnh như băng chói mắt kiếm quang lập tức lướt đi, lóe lên tức thì, hắn thi triển đúng là Hư Kiếm Thuật thức thứ nhất.
 
  Cả hai chính diện va chạm bộc phát ra một đạo kim loại va chạm giống như thanh âm, uy năng bên trên cả hai rõ ràng không kém nhiều.
 
  "Bại a." Trương Đào gầm nhẹ nói.
 
  "Buồn cười." Kiếm Vô Song cười nhạo lấy.
 
  Hai người đồng thời bạo phát.
 
  Một cái dùng đao, một cái sử dụng kiếm, hai người tốc độ tại thời khắc này đều bắn ra đạt đến cực hạn.
 
  Bang! Bang! Bang! Bang! Bang! Bang! . . .
 
  Vô số giao phong âm thanh liên tiếp không ngừng vang lên, cái kia từng đạo ánh đao còn có cái kia từng đạo bóng kiếm đều mau kinh người,
 
  Bất kể là Kiếm Vô Song hay là Trương Đào, đều cảm ngộ Tật Phong Kiếm Đạo, mà lại cảm ngộ, đều cực cao.
 
  Như Trương Đào, một năm trước liền xông qua tầng thứ tư, hiện tại tuy nhiên còn không có nắm chắc xông qua tầng thứ năm, nhưng có thể cùng tầng thứ năm thủ quan người chính diện chém giết thật lâu, mà Kiếm Vô Song đâu?
 
  Kiếm Vô Song trước khi đối với Tật Phong Kiếm Đạo cảm ngộ không tính rất cao, tối thiểu nhất là xa xa không bằng Trương Đào, nhưng ngay tại vừa mới, tại cái kia Thiên Địa Bí Cảnh chính giữa, cái kia một canh giờ tu luyện, lại làm cho hắn đối với Tật Phong Kiếm Đạo cảm ngộ đột nhiên tăng mạnh, không chút nào tại đây Trương Đào phía dưới.
 
  Ông ~~~
 
  Một đạo kiếm minh thanh đột ngột vang lên, theo sát lấy kiếm quang lóe lên, theo gió mà động, chỉ một thoáng lại theo gió biến mất.
 
  Hư Kiếm Thuật đệ tam thức, Thiên Lý Nhất Tuyến.
 
  "Là Hư Kiếm Thuật, hay là đệ tam thức!"
 
  "Thiên Lý Nhất Tuyến, lại có thể thi triển ra một chiêu này đến?"
 
  Chung quanh đang xem cuộc chiến những Long cung kia đệ tử đều có chút giật mình.
 
  Làm như Thiên Tông Vương Triều công nhận đệ nhất kiếm bí quyết, bọn hắn những Long cung này đệ tử tự nhiên cũng là quen thuộc, thậm chí trong đó cũng có mấy vị cảm ngộ Tật Phong Kiếm Ý đệ tử cũng tu luyện Hư Kiếm Thuật, cho nên bọn họ cũng đều biết muốn thi triển ra một chiêu này cánh cửa là cao bậc nào.
 
  "Hư Kiếm Thuật thì như thế nào?"
 
  Trương Đào lại một tiếng quát lớn, trong tay chiến đao đột ngột thẳng tắp nộ bổ mà xuống, một đạo huyết sắc ánh đao lúc sáng lúc tối, trong khoảnh khắc liền bạo lướt mà ra.
 
  Huyết sắc ánh đao cơ hồ là lập tức liền cùng Kiếm Vô Song thi triển cái kia đạo kiếm quang đụng vào cùng một chỗ, Kiếm Vô Song thủ đoạn bỗng nhiên khẽ động, kiếm bên trong vẻ này Kiếm Ý lập tức đại biến.
 
  Vốn là Phiêu Miểu Linh Động Tật Phong Kiếm Ý, bỗng nhiên biến thành trầm trọng vô cùng Đại Địa Kiếm Ý.
 
  "Cái gì?" Trương Đào sắc mặt đại biến.
 
  "Đại Địa Kiếm Ý!" Chung quanh những Long cung kia đệ tử cũng một hồi kinh hô.
 
  Thiên Địa ý cảnh rất khó lĩnh ngộ, chỉ là lĩnh ngộ một loại liền vô cùng gian nan, đồng thời lĩnh ngộ hai chủng, mà lại hai chủng đều lĩnh ngộ đến cực cao tầng thứ, càng là hiếm thấy đến cực điểm, như Long cung chính giữa đồng thời cảm ngộ hai chủng Thiên Địa ý cảnh đệ tử đều rất ít rất ít.
 
  Có thể giờ phút này Kiếm Vô Song kiếm thuật chính giữa bí mật mang theo rõ ràng là Đại Địa Kiếm Ý.
 
  Tật Phong Kiếm Ý, Đại Địa Kiếm Ý hoàn mỹ chuyển hóa. . .
 
  Mũi kiếm xẹt qua Trương Đào ống tay áo, xoáy lên một tia tay áo, một trận chiến này, Trương Đào bị thua!
 
  "Thua!"
 
  "Trương Đào vậy mà thua?"
 
  Toàn bộ Diễn Võ Trường đều trở nên an tĩnh lại, chung quanh những Long cung kia các đệ tử đều giật mình nhìn xem đây hết thảy, trong đó càng là có người đối với Trương Đào xì mũi coi thường.
 
  Vương Nguyên đồng dạng giật mình vô cùng.
 
  Ai cũng không nghĩ tới, Kiếm Vô Song một cái nhân vật mới, vậy mà thật có thể đủ đánh bại cái kia Trương Đào.
 
  Chỉ có Kiếm Vô Song chính mình, đối với như vậy kết quả lại không có cảm thấy chút nào ngoài ý muốn.
 
  "Ta trước khi xông Long Môn, ỷ vào Tật Phong Kiếm Ý cùng Đại Địa Kiếm Ý hoàn mỹ chuyển hóa, cùng tầng thứ năm thủ quan người đều đại chiến thật lâu vừa rồi bị thua, mà kinh nghiệm Thiên Địa Bí Cảnh một canh giờ tìm hiểu về sau, ta đối với cái này hai đại Kiếm Ý cảm ngộ càng là trên phạm vi lớn tăng lên, hiện tại ta đây, xông qua tầng thứ năm nắm chắc đều thật lớn, mà cái này Trương Đào, khoảng cách trùng kích tầng thứ năm dù sao còn kém bên trên một bậc."
 
  "Đánh bại hắn, rất bình thường, thậm chí ta đều không có đem hết toàn lực. . ."
 
  Kiếm Vô Song đáy lòng cười.
 
  Đúng vậy, hắn không có đem hết toàn lực, nếu không đánh bại cái này Trương Đào căn bản không cần tốn hao nhiều thời giờ như vậy.
 
  Đương nhiên, hắn sở dĩ không ngay từ đầu tựu đem hết toàn lực, tự nhiên cũng có dụng ý của hắn.
 
  Trương Đào giờ phút này sắc mặt âm trầm, tuy nhiên đáy lòng cực kỳ không phục, có thể hắn bị Kiếm Vô Song đánh bại đã thành sự thực, chung quanh nhiều người như vậy nhìn xem, hắn cũng không thích đổi ý, lúc này chỉ có thể chuyển cho Kiếm Vô Song một ngàn điểm tích lũy.
 
  Khi thấy chính mình tín vật bên trong con số đã biến thành 3000 thời điểm, Kiếm Vô Song trên mặt lộ ra dáng tươi cười, ánh mắt nhìn quanh ra.
 
  "Không biết còn có vị nào, muốn cùng ta một trận chiến hay sao?" Kiếm Vô Song cởi mở đạo.
 
  "Ta đến." Một gã sẳng giọng thiếu nữ đi tiến lên đây.
 
  Tuy nói Kiếm Vô Song đánh bại Trương Đào, là ngoài rất nhiều người dự kiến, có thể cái này cũng không thể nói rằng cái gì.
 
  Dù sao, Trương Đào cũng gần kề chỉ xông qua tầng thứ tư mà thôi, tại dừng lại tại tầng thứ tư những Long cung kia đệ tử chính giữa cũng không coi là đỉnh tiêm.
 
  "Đổ chiến, như cũ là một ngàn điểm tích lũy." Kiếm Vô Song đạo.
 
  "Tốt." Sẳng giọng thiếu nữ không chút do dự gật đầu, sau đó liền trực tiếp xuất thủ.
 
  Hưu!
 
  Một thanh hung hãn liêm đao trực tiếp gọt đi qua, lưỡi đao mang theo một tia cực nóng, tốc độ đồng dạng vô cùng kinh người.
 
  "Ha ha, đến đây đi." Kiếm Vô Song cười lớn, sau đó trực tiếp nghênh đón tiếp lấy.
 
  Cái này sẳng giọng thiếu nữ tại Liệt Hỏa Đao Ý bên trên, cảm ngộ cực cao, đã có tiếp cận tầng thứ năm trình độ rồi, so với kia Trương Đào còn phải mạnh hơn một đoạn, bất quá khi nàng cùng Kiếm Vô Song giao thủ về sau, nàng rất nhanh liền phát hiện, Kiếm Vô Song không chỉ có tại Tật Phong Kiếm Ý bên trên cảm ngộ rất cao, tại Đại Địa Kiếm Ý bên trên cảm ngộ rất cao.
 
  Tật Phong Kiếm Ý cùng Đại Địa Kiếm Ý hoàn mỹ chuyển hóa thi triển đi ra, cái kia từng đạo kiếm thuật, có khi nhanh như lôi đình, Linh Động vô cùng, có khi lại trầm trọng như núi, không giảng đạo lý trực tiếp nghiền áp tới.
 
  Hai đại Kiếm Ý không ngừng biến hóa, rất nhanh liền đem nàng cho triệt để chế trụ.
 
  Một trận chiến này, giằng co thời gian cũng không dài, sẳng giọng thiếu nữ liền phi thường quyết đoán nhận thua.
 
  Nhưng một trận chiến này xuống, lại làm cho không ít Long cung đệ tử chịu thổn thức.
 
  "Thiếu một ít, nếu như nàng Liệt Hỏa Đao Ý cảm ngộ lại cấp một điểm, tựu không đến mức bị kiếm khách áp chế, thủ thắng cơ hội cũng rất lớn."
 
  "Đúng vậy a, tựu thiếu một ít, cái này kiếm khách cũng tựu so nàng thoáng mạnh hơn một chút mà thôi."
 
  Tất cả mọi người nhìn ra được, cũng đều cho rằng Kiếm Vô Song gần kề so cái này sẳng giọng thiếu nữ hơi chút cường một chút mà thôi, vì vậy, danh thứ ba người khiêu chiến lên sân khấu rồi. . .
 
  Người này người khiêu chiến so sẳng giọng thiếu nữ muốn hơi lợi hại một ít, tại mọi người thấy đến, một trận chiến này Kiếm Vô Song nói cái gì cũng phải thất bại, có thể kết quả như trước lại để cho tất cả mọi người mở rộng tầm mắt.
 
  Thắng hiểm!
 
  Kiếm Vô Song cùng danh thứ ba người khiêu chiến đại chiến gần nửa canh giờ, cuối cùng nhất dùng cái kia vô cùng yếu ớt chênh lệch, hiểm lại càng hiểm chiến thắng rồi.
 
  Liên tiếp ba chiến, ba chiến đều thắng, Kiếm Vô Song điểm tích lũy đã do 2000 biến thành 5000.
 
  Mà quanh thân những Long cung kia đệ tử biểu lộ đều trở nên có chút cổ quái.
 
  Bọn hắn cũng không ngốc, liên tiếp ba chiến, nhìn về phía trên đều tự hồ chỉ là dùng cực kỳ bé nhỏ chênh lệch chiến thắng, cái này không khỏi cũng quá xảo hợp hơi có chút.
 
 
         Offline mừng sinh nhật Tàng Thư Viện tại:       
                