          Chương 40: Hắc Ám chi sâm
 
  Hắc Ám chi sâm, Linh thú trải rộng, nguy cơ trùng trùng, Kiếm Vô Song muốn muốn đi trước Thiên Nam hành tỉnh, nhất định phải xuyên việt cái này Hắc Ám chi sâm.
 
  Đặt chân Hắc Ám chi sâm ngày đầu tiên.
 
  Rậm rạp rừng nhiệt đới ở chỗ sâu trong.
 
  "Rống!"
 
  Gầm lên giận dữ, một đạo Thanh Ảnh giống như quỷ mỵ một nhảy dựng lên, bay thẳng đến Kiếm Vô Song cùng Tư Mã Bố đánh giết tới, Kiếm Vô Song cùng Tư Mã Bố phản ứng đều cực nhanh, thân hình khẽ động liền từ cho tránh đi.
 
  "Là Xích Huyết Lôi Báo, trách không được tốc độ nhanh như vậy." Tư Mã Bố nhìn xem cái này đầu bỗng nhiên ra tay đánh lén bọn hắn Linh thú, thanh âm trầm thấp.
 
  "Giao cho ta." Kiếm Vô Song hai con ngươi lạnh lùng, sau lưng Tam Sát Kiếm ra khỏi vỏ, kiếm quang khẽ động dĩ nhiên hướng Xích Huyết Lôi Báo thẳng tắp đâm tới.
 
  "Coi chừng, cái này đầu Xích Huyết Lôi Báo đã đạt tới Hóa Hải đại thành. . ." Tư Mã Bố vừa mới lối ra nhắc nhở, sau một khắc liền thấy được Kiếm Vô Song chỗ thi triển mà ra cái kia đạo tuyệt mỹ làm cho người say mê kiếm quang.
 
  Kiếm quang như tuyết, mênh mông bát ngát, bàng bạc Linh lực thì là bỗng nhiên bộc phát.
 
  Xoạt! Xoạt! Xoạt!
 
  Liên tiếp ba kiếm vung bổ mà ra, mỗi một đạo kiếm quang nhìn về phía trên đều như vậy xinh đẹp, cái kia Xích Huyết Lôi Báo cũng trước tiên bạo lên, bốn vó trùng trùng điệp điệp chà đạp mặt đất, sau đó hóa thành tia chớp, hướng Kiếm Vô Song hung ác vọt tới.
 
  Xùy!
 
  Một cái đối mặt, cái kia tuyệt mỹ kiếm quang liền đơn giản tại Xích Huyết Lôi Báo trên phần bụng xé mở một đạo cự đại lỗ hổng, Xích Huyết Lôi Báo máu tươi nội tạng đều chảy ra, khắp nơi đều có, rất nhanh liền bị mất mạng.
 
  "Quá yếu." Kiếm Vô Song lườm Xích Huyết Lôi Báo thi thể liếc, âm thầm lắc đầu.
 
  Cùng cấp bậc Linh thú, cùng nhân loại so với, trên lực lượng hoàn toàn chính xác muốn mạnh hơn một bậc, có thể chém giết toàn bộ bằng Linh thú bản năng, xa xa so ra kém tu luyện vũ kỹ nhân loại võ giả.
 
  "Ta đột phá Thần đạo cửu trọng thiên, Linh lực bộc phát liền không thua gì Hóa Hải đại thành đỉnh phong, mà dựa vào kiếm thuật của ta, Hóa Hải đại thành Linh thú đối với ta một điểm uy hiếp đều không có, nếu là đạt tới Hóa Hải viên mãn Linh thú, đối với ta, có lẽ còn có chút áp lực." Kiếm Vô Song trong mắt có một tia chờ mong.
 
  Hắc Ám chi sâm, cái gì cũng không nhiều, tựu là Linh thú nhiều.
 
  Ở chỗ này, đạt tới Hóa Hải cấp độ Linh thú nhiều vô số kể, thậm chí liền đạt tới Kim Đan cấp độ Linh thú đều có không ít, nhiều như vậy thực lực cường hoành Linh thú, mặc dù nguy hiểm, nhưng đồng thời cũng là một phương tuyệt hảo lịch lãm rèn luyện chi địa.
 
  "Tiểu tử, kiếm thuật không tệ a." Tư Mã Bố đã đi tới, kinh ngạc nhìn Kiếm Vô Song liếc, "Hơn nữa Linh lực tu vi cũng không tệ, Hóa Hải đại thành Xích Huyết Lôi Báo vậy mà một cái đối mặt liền bị ngươi chém giết, đúng rồi, ngươi năm nay bao nhiêu tuổi?"
 
  "16." Kiếm Vô Song cũng không giấu diếm.
 
  Tư Mã Bố không khỏi vừa trừng mắt.
 
  "A Bố đại ca, từ hôm nay trở đi tại đây Hắc Ám chi sâm, như không phải tất yếu, ngươi không cần ra tay, trên đường đụng phải Linh thú, toàn bộ giao cho ta." Kiếm Vô Song trịnh trọng nói.
 
  "Có thể, cái này đối với ta mà nói có thể là chuyện tốt." Tư Mã Bố cười gật đầu, hắn biết rõ Kiếm Vô Song dụng ý, cũng không nhiều lời.
 
  Nửa ngày sau.
 
  "Tiểu tử, ngươi cẩn thận rồi, ngươi bây giờ đối mặt thế nhưng mà đã đạt tới Hóa Hải viên mãn Lưu Kim Thử, cái này Lưu Kim Thử không chỉ có tốc độ cực nhanh, mà lại toàn thân cao thấp ngoại trừ con mắt bên ngoài địa phương khác đều cứng rắn vô cùng, bất quá công kích của nó thủ đoạn cũng rất chỉ một, là nó hàm răng, hắn hàm răng rất sắc bén, mà ngay cả cứng rắn Thanh Thạch đều có thể đơn giản cắn, cho nên ngươi ngàn vạn đừng làm cho nó cắn được ngươi." Tư Mã Bố ở một bên nhắc nhở.
 
  Kiếm Vô Song mắt sáng như đuốc, chằm chằm vào phía trước đầu kia thể tích không lớn, lại cực kỳ lực áp bách lượng Lưu Kim Thử.
 
  "Chi!"
 
  Lưu Kim Thử tê minh một tiếng, thân hình liền lập tức hóa thành một đạo lưu quang, nổ bắn ra mà ra.
 
  "Tử Hỏa kiếm thuật!"
 
  Kiếm Vô Song Tam Sát Kiếm bổ ngang mà ra, mũi kiếm cực nóng, mang theo một tia táo bạo, lập tức liền cùng Lưu Kim Thử chém giết cùng một chỗ.
 
  Một trận chiến này, vô cùng kịch liệt.
 
  Lưu Kim Thử thân thể quá mức cứng rắn, Kiếm Vô Song nhiều lần trường kiếm hoặc là đâm thẳng hoặc là nộ bổ vào trên người của nó, đều không có cho nó mang đến bao nhiêu tổn thương, mà duy nhất nhược điểm, thì ra là Lưu Kim Thử hai mắt, mục tiêu quá nhỏ, Lưu Kim Thử tốc độ vừa nhanh, rất khó chính thức công kích được, đến cuối cùng Kiếm Vô Song bị buộc bất đắc dĩ chỉ có thể thi triển Vô Danh kiếm thuật thức thứ nhất, Huyết Ảnh, bằng tốc độ kinh người trực tiếp đảo qua Lưu Kim Thử hai mắt, lúc này mới đem Lưu Kim Thử cho chém giết.
 
  Mà bờ vai của hắn cũng bị Lưu Kim Thử cắn một cái, cắn xuống một khối lớn huyết nhục, có toàn tâm đau đớn.
 
  "Tiếp tục!"
 
  Kiếm Vô Song đơn giản băng bó thoáng một phát trên bờ vai miệng vết thương, điều tức khôi phục Linh lực về sau, liền tiếp theo xuất phát.
 
  Ban đêm, ánh trăng sáng tỏ, nhưng không cách nào phốc hất tới cánh rừng rậm này ở trong, Hắc Ám chi sâm ban đêm đen kịt đáng sợ.
 
  Một cây đại thụ trên ngọn cây, Tư Mã Bố cuối cùng nhất ngậm một căn cỏ dại, gối lên hai tay của mình nằm ở cái kia, ánh mắt lại thỉnh thoảng nhìn về phía trong mâm tại gốc cây hạ tu luyện Kiếm Vô Song.
 
  "Tiểu gia hỏa này tu luyện thật đúng là đủ khắc khổ đó a, đối với chính mình cũng rất ác độc." Tư Mã Bố âm thầm cười cười.
 
  Tuy nói tiến vào cái này Hắc Ám chi sâm mới thời gian một ngày, có thể Tư Mã Bố lại có thể cảm nhận được Kiếm Vô Song thực chất bên trong cái kia cổ điên cuồng.
 
  Tựu cái này thời gian một ngày, có thể Kiếm Vô Song cũng đã đã trải qua trọn vẹn tám lần chém giết, cái này tám lần giữa chém giết, có sáu lần đối thủ của hắn là Hóa Hải đại thành Linh thú, ngược lại là dễ dàng giải quyết, nhưng mặt khác hai lần nhưng đều là Hóa Hải viên mãn Linh thú.
 
  Dùng Kiếm Vô Song thực lực bây giờ, tại không thi triển Đoạt Linh Bí Thuật dốc sức liều mạng dưới tình huống, cùng bất luận cái gì một đầu Hóa Hải viên mãn Linh thú chém giết, cũng không có so thảm thiết, như hôm nay cùng hai đầu Hóa Hải viên mãn Linh thú chém giết, Kiếm Vô Song tuy nhiên lấy được tru sát một đầu, đánh bại một đầu chiến tích, nhưng chính hắn cũng không phải không hư hao chút nào.
 
  Bờ vai của hắn bị Lưu Kim Thử cắn xuống một khối lớn huyết nhục, trên lồng ngực thì là bị một đầu khác Hóa Hải viên mãn Linh thú móng vuốt sắc bén xẹt qua, để lại rất rõ ràng huyết sắc dấu móng tay.
 
  Mà trên thực tế, Hắc Ám chi sâm tuy nhiên Linh thú rất nhiều, nhưng bọn hắn mới đi đến Hắc Ám chi sâm ngày đầu tiên, là không thể nào đụng phải nhiều như vậy Hóa Hải đại thành, Hóa Hải viên mãn cấp độ Linh thú, chi như vậy, đó là bởi vì Kiếm Vô Song tại trên đường đi tận lực sưu tầm tìm kiếm lấy những Linh thú này.
 
  Cái khác võ giả chứng kiến thực lực cường đại Linh thú thường thường tránh không kịp, mà Kiếm Vô Song lại lại tận lực tìm kiếm những cường đại này Linh thú cùng hắn chém giết.
 
  "Tuy nhiên điên cuồng chút ít, nhưng lịch lãm rèn luyện hiệu quả vẫn phải có, hơn nữa kiếm thuật của hắn, cũng hoàn toàn chính xác không tệ." Tư Mã Bố ám đạo.
 
  "Kiếm thuật?" Tư Mã Bố nội tâm bỗng nhiên khẽ động, sau một khắc như có điều suy nghĩ.
 
  Vừa rạng sáng ngày thứ hai, tu luyện một đêm Kiếm Vô Song chậm rãi mở mắt ra, trong mắt có một tia vui sướng.
 
  Một đêm thời gian, linh lực của hắn lại tinh tiến thêm vài phần, tuy nhiên chỉnh thể thực lực tăng lên không lớn, nhưng tối thiểu hắn mỗi ngày đều tại tiến bộ, mà lại tại Hắc Ám chi sâm cùng Linh thú sinh tử chém giết, đối với kiếm thuật của hắn cũng có được cực lớn xúc tiến tác dụng.
 
  "Hôm nay, tiếp tục. . ." Kiếm Vô Song nắm chặt hai tay, hai con ngươi ở chỗ sâu trong cái kia bôi điên cuồng, như trước chưa từng có chút yếu bớt, ngược lại càng hơn vài phần.
 
 
         Offline mừng sinh nhật Tàng Thư Viện tại:       
                