          Chương 39: Thiên La Địa Võng
 
  Tư Mã Bố cảm nhận được theo Kiếm Vô Song trên người tóe phát ra cái kia cổ đáng sợ sát ý, lại nhịn không được âm thầm lắc đầu.
 
  Hắn có thể lý giải Kiếm Vô Song giờ phút này đối với Huyết Vũ Lâu sát ý, nhưng Huyết Vũ Lâu, sao mà cường đại? Lại há là người nào đều có thể đi trêu chọc hay sao?
 
  Trong sơn động, Kiếm Vô Song nắm chặt hai tay ngồi ở đó, nhắm mắt lại, trên người vẻ này trùng thiên sát ý theo vốn là cực đoan thô bạo chậm rãi thu liễm, hiển nhiên hắn đã sử chính mình bình tĩnh lại.
 
  "Huyết Vũ Lâu, đối với hiện tại ta đây mà nói, là một chính thức quái vật khổng lồ, bằng ta thực lực bây giờ, ta căn bản không cách nào tới chống lại, cho nên, ta phải ẩn nhẫn!"
 
  "Ẩn nhẫn, ẩn núp!"
 
  Kiếm Vô Song nắm chặt hai tay, móng tay cũng đã véo vào trong thịt, máu tươi chảy ròng.
 
  Mặc dù sát ý trùng thiên, lại phải thu liễm phong mang của mình.
 
  "Ngoại trừ báo thù, ta còn phải nghĩ biện pháp đem đây hết thảy nguyên do cho biết rõ ràng." Kiếm Vô Song gầm nhẹ lấy.
 
  Hắn hiện tại, tuy nói đã biết được thân thế của mình, biết được chính mình chỗ lưng đeo huyết hải thâm cừu, nhưng nội tâm của hắn nhưng như cũ tồn tại rất nhiều nghi hoặc.
 
  Ví dụ như, Kiếm Hồn rốt cuộc là cái gì?
 
  Cái kia Huyết Vũ Lâu, vì sao phải liều lĩnh đuổi giết đã thức tỉnh Kiếm Hồn hai người phụ tử bọn hắn?
 
  Còn có, hắn cô cô Cơ Vô Nguyệt, tại cuối cùng trong miệng theo như lời tổ địa, vậy là cái gì?
 
  Rất nhiều nghi hoặc, còn cần chính hắn chậm rãi đi tìm kiếm.
 
  "Thực lực, nói cho cùng, hay là thực lực của ta quá yếu, yếu đích đương Huyết Vũ Lâu cường giả truy sát ta lúc, ta ngay cả ra tay chỗ trống đều không có, chỉ có thể ở cô cô còn có Hồng lão dùng tánh mạng tương bảo vệ phía dưới vừa rồi may mắn trốn một mạng!"
 
  "Nếu như thực lực của ta đủ cường, cường đến đủ để khiến Huyết Vũ Lâu đều chịu kiêng kị, thậm chí không dám trêu chọc, cái kia đây hết thảy, tựu tuyệt sẽ không phát sinh!"
 
  "Thực lực! Thực lực!"
 
  Kiếm Vô Song đáy lòng tại điên cuồng gào thét gầm thét.
 
  Hắn chưa bao giờ có như hiện tại như vậy đối với thực lực khát vọng, tựu tính toán trước khi bị Kiếm Mộng Nhi phản bội lúc, cũng chưa từng đến trình độ như vậy.
 
  Dù sao, cùng Kiếm Mộng Nhi một trận chiến, là vì hắn tôn nghiêm của mình, vì phụ thân hắn tôn nghiêm, vì Kiếm Các tôn nghiêm, nhưng cùng Huyết Vũ Lâu, cái kia nhưng lại huyết hải thâm cừu, không chết không ngớt!
 
  Tại đây giống như đối với thực lực trước nay chưa có khát vọng chính giữa, mà ngay cả Kiếm Vô Song mình cũng không có phát giác, trong cơ thể hắn Linh lực tại thời khắc này đã bạo tuôn ra, mà lại tự nhiên mà vậy liền vận hành khởi Đại Thiên Tạo Hóa Quyết đến.
 
  Đại Thiên Tạo Hóa Quyết, đoạt thiên địa tạo hóa.
 
  Đột ngột. . . Ông ~~
 
  Kiếm Vô Song thân hình chấn động, trong mắt vốn là hiện lên một tia kinh ngạc, nhưng theo sát lấy cũng lộ ra một tia kinh hỉ.
 
  "Thần đạo cửu trọng thiên, dĩ nhiên cũng làm như vậy, đột phá?"
 
  Kiếm Vô Song chính mình cũng không nghĩ tới, tại hắn đối với thực lực tràn ngập trước đó chưa từng có khát vọng đồng thời, linh lực của hắn tu vi vậy mà tự nhiên mà vậy liền lấy được đột phá, có thể phải biết rằng, ngay tại mấy ngày trước, hắn mới dựa vào nuốt đại lượng Tiên Thiên linh dịch tăng lên tới Thần đạo bát trọng thiên đỉnh phong đó a?
 
  Hiện tại vừa rồi vài ngày qua đi, liền trực tiếp lấy được đột phá.
 
  Mà Thần đạo cửu trọng thiên, tựu tương đương với bình thường võ giả Hóa Hải đại thành, hơn nữa Đại Thiên Tạo Hóa Quyết tại trên lực lượng ưu thế, hắn hiện tại, dù là không thi triển Đoạt Linh Bí Thuật, tại Linh lực bắn ra bên trên cũng tuyệt đối sẽ không so Hóa Hải đại thành đỉnh phong Kiếm Mộng Nhi yếu nhược bên trên chút nào.
 
  Thực lực, lần nữa tăng vọt!
 
  "Đại Thiên Tạo Hóa Quyết, thật sự là thần kỳ." Kiếm Vô Song không khỏi nghĩ đến, đồng thời đối với chính mình sau này phát triển cũng càng thêm tràn ngập tin tưởng.
 
  Huyết Vũ Lâu, bây giờ đối với hắn mà nói đích thật là một quái vật khổng lồ, nhưng tương lai, chưa hẳn.
 
  "Phụ thân, mẫu thân, cô cô, bốn vị trưởng lão, Cơ thị nhất tộc, cùng với lần này bởi vì ta mà đã bị liên quan đến sở hữu người vô tội, ta Kiếm Vô Song có thể đánh bạc chính mình hết thảy hướng các ngươi cam đoan! Tại ta sinh thời, ta chắc chắn huyết tẩy Huyết Vũ Lâu, đem hắn nhổ tận gốc, cho các ngươi. . . Báo thù rửa hận!"
 
  Kiếm Vô Song con ngươi lạnh như băng, có một cỗ sâu tận xương tủy quyết tâm!
 
  . . .
 
  Ngày hôm sau, sáng sớm.
 
  "Tiểu tử, ngươi tựu ngốc chờ ta ở đây, ta đi trước phụ cận thành thị tìm kiếm phong." Tư Mã Bố nói ra.
 
  "Tốt." Kiếm Vô Song gật đầu, hắn cũng biết, Huyết Vũ Lâu tuyệt sẽ không như vậy từ bỏ ý đồ.
 
  Kiếm Vô Song tựu ngốc trong sơn động một mình một người lẳng lặng tu luyện, ước chừng một canh giờ tả hữu, Tư Mã Bố trở lại rồi.
 
  "A Bố đại ca, như thế nào?" Kiếm Vô Song lập tức hỏi.
 
  "Tình huống so trong tưng tượng của ta còn muốn không xong rất nhiều, ta đi phụ cận một tòa thành thị đi dạo một vòng, chỉ là bị ta phát giác được đến từ Huyết Vũ Lâu sát thủ tựu không còn có tại mười vị, còn có những che dấu kia tương đối sâu, ta không có phát hiện, số lượng khẳng định thêm nữa, hơn nữa ta đi Kim Long Điện một chỗ bí mật tình báo điểm, cũng thăm dò được Huyết Vũ Lâu đối với ngươi hạ huyết sắc lệnh truy nã, hiện tại Huyết Vũ Lâu vô cùng nhiều thám tử đều tiềm phục tại tất cả Đại Thành ấp chính giữa, chỉ chờ ngươi xuất hiện." Tư Mã Bố thanh âm trịnh trọng.
 
  "Có thể nói, Huyết Vũ Lâu tại Ba Thủy Quận, thậm chí tại toàn bộ Thiên Diễm hành tỉnh tạo thành một trương Thiên La Địa Võng, chỉ cần ngươi vừa lộ mặt, lập tức liền giãy dụa chỗ trống đều không có, tất nhiên bị Huyết Vũ Lâu cường giả tiêu diệt giết, mà lại dùng Huyết Vũ Lâu tình báo năng lực, dù là ngươi mang theo mặt nạ hoặc là ngụy trang dung mạo, chỉ cần hơi chút lộ ra một tia sơ hở dấu vết, liền lập tức sẽ bị Huyết Vũ Lâu phát giác được."
 
  "Ta vốn là ý định mang ngươi hồi Ba Thủy Quận trong Kim Long Điện, hoàn thành nhiệm vụ lần này, có thể hiện tại xem ra, là không thể nào." Tư Mã Bố thổn thức đạo.
 
  "Ba Thủy Quận, ta hiện tại không thể chờ đợi." Kiếm Vô Song trầm giọng nói: "Thậm chí mà ngay cả Thiên Diễm hành tỉnh, ta cũng phải tranh thủ thời gian ly khai."
 
  "Ngươi nói rất đúng." Tư Mã Bố gật đầu, "Ta vừa mới tại trở lại trên đường cũng đã nghĩ kỹ, Huyết Vũ Lâu bây giờ đối với ngươi đuổi giết chủ yếu còn tập trung ở Thiên Diễm hành tỉnh trong, ở chỗ này, ngươi nửa bước khó đi, nhưng hắn hành tỉnh, ngươi còn có sinh tồn không gian, mà thích hợp nhất ngươi đi địa phương, là Thiên Diễm hành tỉnh quanh thân Thiên Nam hành tỉnh."
 
  "Thiên Nam hành tỉnh là Sinh Tử Võ Đấu Trường chủ yếu kinh doanh hành tỉnh một trong, Huyết Vũ Lâu ở đằng kia thế lực cũng không tính quá mạnh mẽ, ngươi đi chỗ đó thích hợp nhất, bất quá muốn theo Ba Thủy Quận tiến về Thiên Nam hành tỉnh, đường xá lại tương đối dài dằng dặc, mà lại còn phải xuyên qua Hắc Ám chi sâm."
 
  "Hắc Ám chi sâm?" Kiếm Vô Song ánh mắt ngưng lại.
 
  Hắn cũng đã được nghe nói Hắc Ám chi sâm, đó là xen vào Thiên Diễm hành tỉnh cùng Thiên Nam hành tỉnh ở giữa một mảnh bao la rừng rậm, trong đó Linh thú trải rộng, nguy cơ trùng trùng, là một mảnh đại danh đỉnh đỉnh hiểm địa.
 
  "Tốt, tựu đi Thiên Nam hành tỉnh." Kiếm Vô Song trịnh trọng nói, "Về phần cái kia Hắc Ám chi sâm, xuyên qua là."
 
  "Ha ha, tuổi không lớn lắm, khí phách không nhỏ, ngươi yên tâm, ta sẽ với ngươi cùng nhau đi tới Thiên Nam hành tỉnh, có ta ở đây, tự nhiên sẽ bình yên vô sự mang ngươi đi ra Hắc Ám chi sâm." Tư Mã Bố cười nói.
 
  "Mặc dù không có ngươi, cái này Hắc Ám chi sâm, ta cũng nhất định phải đi xuyên qua." Kiếm Vô Song trong mắt lóe ra tinh mang.
 
  Thiên Nam hành tỉnh, là hắn duy nhất sinh cơ, không có bất kỳ người có thể ngăn trở hắn muốn sống chi lộ.
 
 
         Offline mừng sinh nhật Tàng Thư Viện tại:       
                