          Chương 31: Đoạt Thiên Địa Chi Linh
 
  Bành!
 
  Người này khuôn mặt lạnh lùng nam tử trẻ tuổi trùng trùng điệp điệp rơi vào lôi đài trên mặt đất, lập tức lôi đài đều chịu chấn động, sàn nhà đều rạn nứt ra.
 
  "Dạ Mặc sư huynh." Kiếm Mộng Nhi liền nhìn từ trước đến nay người, "Ngươi đây là?"
 
  "Sư muội." Dạ Mặc nhìn Kiếm Mộng Nhi liếc, "Hôm nay, ta cùng với sư tôn đến đây bản là vì chứng kiến ngươi triển lộ mũi nhọn, tiếp nhận Kiếm Các Các chủ vị, thật không nghĩ đến chúng ta chứng kiến nhưng lại ngươi tại đây tranh đoạt chiến bên trên, bị người như thế nhục nhã, sư tôn thân phận cao thượng, địa vị cao cả, tự nhiên khinh thường tại tự mình ra tay, có thể ta cái này làm sư huynh, lại không thể đương làm không có cái gì trông thấy."
 
  Nói xong, Dạ Mặc lại đem ánh mắt nhìn về phía Kiếm Vô Song, trầm giọng nói: "Kiếm Vô Song, ngươi dầu gì cũng là một cái nam nhi bảy thuớc, khi dễ một cái nữ nhân, rất có cảm giác thành tựu sao?"
 
  "Nữ nhân?" Kiếm Vô Song không khỏi cười nhạo, "Hai tháng trước, đương ta còn không có ngưng tụ ra Linh lực, còn chính là một cái bình thường người thời điểm, nàng dùng để cho ta cả đời khó quên giáo huấn nói cho ta biết, cái thế giới này, thực lực chí thượng, cường giả vi tôn, lúc kia, ta thấy thế nào không xuất ra nàng là một cái nữ nhân?"
 
  "Tốt, ngươi nói rất đúng." Dạ Mặc gật đầu, hừ lạnh nói: "Cái thế giới này vốn là cường giả vi tôn, đã như vầy, ta đây hiện tại liền dùng thực lực nói cho ngươi biết, ta sư tôn đệ tử, ta Dạ Mặc sư muội, tuyệt không phải là người nào có thể tùy ý khi dễ."
 
  "Ta sẽ cho ngươi biết, ngươi bất quá là một chỉ ếch ngồi đáy giếng, tôm tép nhãi nhép mà thôi!"
 
  Vừa mới nói xong, lúc này một cỗ hùng hậu vô cùng Linh lực khí tức cũng lập tức theo Dạ Mặc phát ra ra.
 
  Cái này cổ Linh lực khí tức, lại so Kiếm Mộng Nhi cái kia Hóa Hải đại thành đỉnh phong khí tức còn phải mạnh hơn một mảng lớn.
 
  "Hóa Hải viên mãn!"
 
  "Cái này Dạ Mặc dĩ nhiên là Hóa Hải viên mãn cường giả?"
 
  "Hắn mới bao nhiêu? Nhìn về phía trên có lẽ theo chúng ta không kém bao nhiêu đâu, như thế nào Linh lực tu vi như vậy cao?"
 
  "Kiếm Mộng Nhi mười sáu tuổi Hóa Hải đại thành đỉnh phong, đã không thể tưởng tượng nổi rồi, mà sư huynh của nàng vậy mà càng thêm rất cao minh."
 
  Trên giáo trường lúc này một mảnh bạo động.
 
  "Thủy Hàn Tâm, các ngươi Thiên Nguyên Kiếm Tông thiên tài, thật đúng là không ít a." Bạch Sùng hơi có thâm ý nhìn Thủy Hàn Tâm liếc.
 
  "Ta Thiên Nguyên Kiếm Tông sở dĩ cường, cũng là bởi vì có sung túc tài nguyên hấp dẫn một đời cùng một đời vô số thiên tài các đệ tử, Mộng Nhi thiên phú tuy nhiên rất cao minh, có thể tại ta Thiên Nguyên Kiếm Tông trong cũng chỉ là đỉnh tiêm, lại không phải mạnh nhất." Thủy Hàn Tâm đạo.
 
  "Có thể ngươi đệ tử hôm nay như vậy làm việc, không khỏi có chút quá mức a? Kiếm Mộng Nhi một bị đánh bại, hắn tựu nhảy ra ngoài, cái kia nếu như hắn cũng bị Kiếm Vô Song đánh bại, đây chẳng phải là ngươi Thiên Nguyên Kiếm Tông sở hữu đỉnh tiêm đệ tử, đều được nhảy ra ngoài?" Bạch Sùng lãnh đạm nói.
 
  "Thì tính sao? Ta Thiên Nguyên Kiếm Tông thiên tài đệ tử tựu là nhiều, huống chi, ta cái này đệ tử năm nay cũng vừa tốt mười sáu tuổi, cùng Kiếm Vô Song tuổi cũng tương đương, cùng hắn giao thủ, cũng không tính khi dễ hắn?" Thủy Hàn Tâm cười nói.
 
  "Cái kia không giống với." Bạch Sùng lúc này lắc đầu, "Tuy nhiên bằng tuổi nhau, đáng đợi gặp lại không đồng nhất mắt, ngươi cái này đệ tử từ nhỏ tại Thiên Nguyên Kiếm Tông nội tu luyện, lấy được đều là cao cấp nhất tài nguyên, nhất rất cao minh tu luyện công pháp kiếm thuật bí tịch, còn ngươi nữa vị này Kim Đan đỉnh phong cường giả, thậm chí Thiên Nguyên Kiếm Tông trong một ít cường giả chỉ điểm dạy bảo, mà Kiếm Vô Song cho tới nay đều dựa vào chính mình, giữa hai người này, có thể đồng dạng sao?"
 
  "Cái kia lại quái được rồi ai? Cũng chỉ có thể trách chính hắn." Thủy Hàn Tâm sắc mặt lạnh như băng, lườm Bạch Sùng liếc, trầm giọng nói: "Bạch Sùng, cái này Kiếm Vô Song là Kiếm Hầu Phủ người, với ngươi vị này Sinh Tử Võ Đấu Trường chủ quản, nên không có gì liên quan a? Liền Kiếm Hầu Phủ Phủ chủ đều không nói gì, ngươi có tư cách gì tại đây phàn nàn?"
 
  Bạch Sùng trì trệ, ánh mắt không khỏi nhìn về phía trên khán đài Kiếm Hầu Phủ mấy vị cường giả.
 
  Tại đây trên khán đài Kiếm Hầu Phủ cường giả, ngoại trừ Kiếm Tâm Hồng bên ngoài, mấy vị khác nếu không phải Huyết Võ Đường trưởng lão, muốn không phải là Đan Phòng Luyện Đan Sư, về phần Kiếm Các người, một cái đều không có ở, Huyết Võ Đường cùng Đan Phòng người tự nhiên không có khả năng vi Kiếm Vô Song nói chuyện, về phần Kiếm Tâm Hồng, hắn ngược lại là trù trừ một hồi, mà khi hắn chứng kiến Thủy Hàn Tâm cái kia lạnh như băng dung nhan lúc, lời ra đến khóe miệng, lại sinh sinh bị nuốt xuống.
 
  Hắn nhìn ra được, giờ phút này Thủy Hàn Tâm đang đứng ở nổi giận chính giữa, cái lúc này hắn nếu là thay Kiếm Vô Song tổn thương bởi bất công, vậy thì chờ tại lại để cho Kiếm Hầu Phủ triệt để đắc tội trước mắt vị này tại Thiên Nguyên Kiếm Tông đều có được lớn lao quyền thế Thủy trưởng lão.
 
  Cho nên, hắn cuối cùng nhất lựa chọn trầm mặc.
 
  Mà Bạch Sùng thấy vậy, cũng không khỏi bất đắc dĩ, liền Kiếm Hầu Phủ đều không có ra mặt vi Kiếm Vô Song nói chuyện, hắn một ngoại nhân, lại có thể nói thêm cái gì?
 
  Trên lôi đài, theo Dạ Mặc trên người tóe phát ra Hóa Hải viên mãn Linh lực khí tức, làm cho trên giáo trường sở hữu Hầu phủ đệ tử đều rất cảm thấy áp lực.
 
  "Hóa Hải viên mãn?" Kiếm Vô Song sắc mặt cũng không khỏi biến đổi.
 
  Hóa Hải viên mãn, có thể so sánh Kiếm Mộng Nhi Linh lực tu vi còn phải mạnh hơn một cấp độ, hơn nữa cái này Dạ Mặc thế nhưng mà rất sớm liền bái nhập Thủy Hàn Tâm môn hạ, mà lại một mực tại Thiên Nguyên Kiếm Tông nội tu luyện, Thiên Nguyên Kiếm Tông tu luyện công pháp cùng kiếm thuật bí tịch, tiếp xúc muốn so kiếm Mộng Nhi muốn sớm rất nhiều, kiếm thuật khẳng định phải so Kiếm Mộng Nhi muốn lợi hại nhiều.
 
  Chống lại Kiếm Mộng Nhi, hắn gần như đem hết toàn lực, vừa rồi đem hắn đánh bại, còn đối với bên trên cái này Dạ Mặc, Kiếm Vô Song càng là không có chút nào nắm chắc, bất quá khi Kiếm Vô Song đem ánh mắt nhìn về phía khán đài, phát giác được cái kia Thủy Hàn Tâm ánh mắt lạnh như băng đã quanh thân mấy người cái kia vi diệu biểu lộ lúc, hắn lúc này liền minh bạch.
 
  "Một trận chiến này, chỉ sợ coi như là ta muốn cự tuyệt, đều làm không được a? Bất quá, ta cũng chưa bao giờ nghĩ tới muốn cự tuyệt, đã như vầy, cái kia liền chiến a!" Kiếm Vô Song nắm chặt hai tay, cái kia có chút co lên đồng tử, tại thời khắc này, lóe ra một tia điên cuồng.
 
  "Bí thuật. . . Đoạt linh!"
 
  Ông ~~~ hư không tựa hồ cũng chịu chấn động.
 
  Kiếm Vô Song thân thể phảng phất biến thành một cái có thể dung nạp hết thảy lỗ đen, mà tự chung quanh Thiên Địa chính giữa, một cỗ đến từ Thiên Địa vạn vật sinh sinh chi lực, bằng tốc độ kinh người điên cuồng hướng trên người hắn bạo tuôn ra mà đến.
 
  Theo sinh sinh chi lực rót vào, Kiếm Vô Song khí tức trên thân cũng lập tức tăng vọt mà lên.
 
  Vốn chỉ là Thần đạo bát trọng thiên đỉnh phong Linh lực tu vi, miễn cưỡng có thể so sánh Hóa Hải đại thành, nhưng hiện tại linh lực của hắn tu vi cơ hồ là trong nháy mắt liền vượt ra khỏi bát trọng thiên phạm trù, đạt đến Thần đạo cửu trọng thiên cấp độ.
 
  Mà cùng lúc đó, một cỗ toàn tâm rét thấu xương đau đớn cũng bốc lên mà đến, làm cho Kiếm Vô Song khuôn mặt đều triệt để vặn vẹo ra.
 
  Rốt cục, đem Đoạt Linh Bí Thuật Quyển thứ nhất thi triển đạt đến cực hạn, Kiếm Vô Song trên người kịch liệt đau nhức cũng đạt tới cực hạn, về phần linh lực của hắn tu vi, tại thời khắc này cũng trực tiếp tăng vọt tăng lên tới Thần đạo cửu trọng thiên đỉnh phong nhất!
 
  Cắn chặt hàm răng, Kiếm Vô Song sắc mặt dữ tợn, chợt ngẩng đầu lên, một đạo tinh quang phảng phất tạo thành thực chất, xuyên thủng hư không trực tiếp tập trung vào Dạ Ma, cùng lúc đó, Kiếm Vô Song cái kia mang theo vô cùng cuồng ngạo, cũng bí mật mang theo lấy một tia bất khuất đích thoại ngữ, cũng tại thời khắc này, tại tất cả mọi người trong lòng trùng trùng điệp điệp vang lên.
 
  "Thiên Nguyên Kiếm Tông Dạ Mặc đúng không? Đã ngươi không phục, ta đây liền đánh tới ngươi phục!"
 
 
         Offline mừng sinh nhật Tàng Thư Viện tại:       
                