          Chương 58: Tôm tép nhãi nhép
 
  Thiên Huyễn Tông trong, tất cả mọi người vẻ mặt rung động nhìn xem cái kia ngân diện Hắc bào nhân thân thể chậm rãi ngã xuống, ngay tại vừa mới, cái này ngân diện Hắc bào nhân hay là như vậy không ai bì nổi, thậm chí nói ra người nào ngăn ta chết bực này khí phách lời nói, có thể chỉ chớp mắt, cái này ngân diện Hắc bào nhân liền chết thảm tại người khác dưới thân kiếm.
 
  Mà giết chết hắn, tựu là ở đây những tiếp nhận này lần này một trảo Kim Long vệ nhiệm vụ mọi người một trong.
 
  "Kiếm khách, hắn, hắn vậy mà giết chết một vị Kim Đan cường giả?"
 
  "Một kiếm, trực tiếp tru sát tám gã Hóa Hải viên mãn, hiện tại mà ngay cả Kim Đan cấp độ cường giả, vậy mà cũng bị hắn chém giết, người này Kim Đan cường giả thậm chí ngay cả chạy trốn mệnh cơ hội đều không có."
 
  "Hắn thật là kiếm khách? Cái kia tại Đông Phương Vũ trong tay liền ba chiêu đều không có đi qua kiếm khách?"
 
  "Bực này liền Tiên Thiên Kim Đan cũng có thể đơn giản diệt sát cường giả, sẽ ở Đông Phương Vũ trong tay liền ba chiêu đều đi bất quá?"
 
  Tất cả mọi người bị phát sinh trước mắt hết thảy cho sợ ngây người.
 
  Mà cái kia Đông Phương Vũ, giờ phút này biểu lộ càng là phong phú đến cực điểm.
 
  "Như thế nào, làm sao có thể?" Đông Phương Vũ thì thào lấy, ánh mắt trống rỗng, căn bản không thể tin được trước mắt đây hết thảy là sự thật.
 
  Một kiếm, đồng thời diệt sát tám vị Hóa Hải viên mãn, liền vị kia làm hắn sợ hãi vô cùng Kim Đan cường giả, thậm chí ngay cả trốn chạy để khỏi chết cơ hội đều không có, đây là cái gì thực lực?
 
  Mà hắn hoàn toàn không thể tin được, tạo thành đây hết thảy, lại chính là cái kia đã từng trong tay hắn liền ba chiêu đều không có đi qua kiếm khách!
 
  Mà hồi tưởng lại nhiệm vụ lần này lúc bắt đầu, hắn đối với Kiếm Vô Song theo như lời nói. . ."Giống như ngươi vậy phế vật, tại đây Thiên Huyễn Tông trong, có thể giết chết ngươi người nhiều lắm, nói chết có thể tựu chết rồi."
 
  Cái kia là bực nào khinh miệt đích thoại ngữ, nhưng bây giờ Đông Phương Vũ hồi tưởng đến đây hết thảy, khuôn mặt lại lúc trắng lúc xanh.
 
  Hắn lại ngu xuẩn hiện tại cũng có thể minh bạch, lúc trước Kiếm Vô Song cùng hắn trận chiến ấy, nhất định là cố ý thua mất.
 
  Trên nóc nhà, đem ngân diện Hắc bào nhân chém giết về sau, Kiếm Vô Song ánh mắt liền trên cao nhìn xuống quan sát xuống, liếc liền thấy được phụ cận một gian trong đình viện Đông Phương Vũ.
 
  Vèo!
 
  Kiếm Vô Song thân hình khẽ động, bay thẳng đến Đông Phương Vũ lao đi, rất nhanh liền xuất hiện tại Đông Phương Vũ trước mặt.
 
  Hưu!
 
  Lạnh như băng mũi kiếm trực tiếp chống đỡ tại Đông Phương Vũ cổ họng trước khi.
 
  "Đem Càn Khôn Giới giao cho ta, nếu không. . . Chết!" Kiếm Vô Song sắc mặt lạnh như băng không mang theo chút nào cảm xúc.
 
  Đông Phương Vũ cổ động lấy yết hầu, có thể rõ ràng cảm ứng được phía trước cái kia lạnh lùng mũi kiếm, lại liên tưởng đến vừa mới Kiếm Vô Song đơn giản diệt sát vị kia Kim Đan cường giả một màn, đối với Kiếm Vô Song không dám có chút nghi vấn.
 
  Mà đi theo Đông Phương Vũ sau lưng bốn người kia, lúc trước đối với Kiếm Vô Song còn tràn ngập khinh miệt, chút nào không để vào mắt, nhưng nhưng bây giờ là đại khí cũng không dám ra ngoài.
 
  "Giao không giao?" Đông Phương Vũ đáy lòng giờ phút này đã ở gầm thét, cái kia một chút yếu ớt tự tôn còn có nội tâm chỗ sâu nhất cái kia ti lý trí đang không ngừng cân nhắc lấy, cuối cùng nhất nhưng lại lý trí chiếm cứ thượng phong.
 
  Không dám có quá nhiều do dự, Đông Phương Vũ run run rẩy rẩy đem một miếng Càn Khôn Giới giao cho Kiếm Vô Song.
 
  Đem Càn Khôn Giới tiếp nhận, Kiếm Vô Song mỉm cười, cao thấp đánh giá Đông Phương Vũ liếc, ánh mắt kia như phảng phất là đang nhìn một chỉ tôm tép nhãi nhép mà thôi, không có lại cùng cái này Đông Phương Vũ nói nhảm, Kiếm Vô Song đem Tam Sát Kiếm thu hồi vỏ kiếm, quay người trực tiếp rời đi.
 
  Thẳng đến Kiếm Vô Song triệt để đi xa, Đông Phương Vũ còn có phía sau hắn bốn người kia vừa rồi nhẹ nhẹ nhàng thở ra, mà lúc này bọn hắn mới phát hiện toàn thân của mình đã bị mồ hôi chỗ thấm ướt, đặc biệt là Đông Phương Vũ, đến bây giờ thân hình vẫn còn run nhè nhẹ, nhưng theo sát lấy ánh mắt của hắn lại đột ngột hướng sau lưng bốn người xem đi qua.
 
  "Càn Khôn Giới bị kiếm khách cướp đi một miếng, nói cách khác, chúng ta cuối cùng có thể hoàn thành nhiệm vụ danh ngạch, chỉ còn lại có hai cái." Đông Phương Vũ sắc mặt âm trầm.
 
  Đông Phương Vũ sau lưng bốn người kia thần sắc tại thời khắc này cũng trở nên vô cùng nghiêm nghị.
 
  Ân Mẫn cùng Lăng Thiên Hạo đang tại một gian trong đình viện chờ lấy, không bao lâu Kiếm Vô Song liền ra hiện ở trước mặt bọn họ.
 
  "Ha ha, kiếm khách huynh đệ." Lăng Thiên Hạo bay thẳng đến Kiếm Vô Song thắng đi qua, vẻ mặt tươi cười nói: "Tiên Thiên Kim Đan a, một vị hàng thật giá thật Kim Đan cường giả, chỉ đơn giản như vậy, bị ngươi chém giết, lợi hại, thật lợi hại!"
 
  "Kiếm khách, ngươi hoàn toàn chính xác rất rất giỏi." Ân Mẫn cũng hướng Kiếm Vô Song giơ ngón tay cái lên, "Đúng rồi, thực lực của ngươi thoáng cái tăng lên nhiều như vậy, là vì ngươi đột phá quan hệ a?"
 
  "Là." Kiếm Vô Song gật đầu cười cười, từ chối cho ý kiến.
 
  Hắn sở dĩ có thể một kiếm giết chết tám vị Hóa Hải viên mãn, lại đơn giản đánh chết tên kia Kim Đan tiểu thành đỉnh phong ngân diện Hắc bào nhân, cũng là bởi vì hắn lấy được đột phá đạt đến cực hạn Linh Hải, Linh lực bộc phát bên trên cũng trên phạm vi lớn tăng lên có thể so với tầm thường Kim Đan võ giả.
 
  Nếu là ở đột phá trước, lại để cho hắn chống lại cái kia ngân diện Hắc bào nhân, đừng nói đơn giản đánh chết, hắn có thể tại ngươi ngân diện Hắc bào nhân trong tay giữ cho không bị bại cũng đã rất rất giỏi rồi.
 
  "Đi thôi, chúng ta nên ly khai rồi." Kiếm Vô Song đạo.
 
  "Cái kia Càn Khôn Giới?" Lăng Thiên Hạo thần sắc khẽ động.
 
  "Yên tâm, ta vừa mới cho tới một miếng Càn Khôn Giới." Kiếm Vô Song đạo.
 
  "A?" Ân Mẫn cùng Lăng Thiên Hạo đều kinh ngạc xem đi qua.
 
  "Ta vừa mới tìm tới Đông Phương Vũ, theo trong tay hắn đã đoạt một miếng Càn Khôn Giới tới." Kiếm Vô Song cổ quái cười cười.
 
  Nghe nói như thế, Ân Mẫn cùng Lăng Thiên Hạo ánh mắt đều trở nên lửa nóng.
 
  "Ha ha, kiếm khách huynh đệ, ngươi đi tìm Đông Phương Vũ?" Lăng Thiên Hạo mắt lộ ra hưng phấn.
 
  "Dùng thực lực của ngươi, cái kia Đông Phương Vũ sợ là liền với ngươi đối kháng dũng khí đều không có, khẳng định trước tiên liền đem Càn Khôn Giới giao cho ngươi, ha ha, ta hiện tại thật đúng là hiếu kỳ Đông Phương Vũ ngay lúc đó sắc mặt đến cùng có nhiều khó coi." Ân Mẫn cười nhạo nói.
 
  "Khẳng định phi thường khó coi." Lăng Thiên Hạo cũng cười.
 
  Bất kể là Ân Mẫn hay là Lăng Thiên Hạo, cùng cái kia Đông Phương Vũ cũng đã có tiết, đều nhìn Đông Phương Vũ không vừa mắt, chỉ là khổ nổi không có thực lực tới chống lại, nhưng bây giờ khó được biết rõ Đông Phương Vũ ăn hết lớn như vậy một cái quắt, bọn hắn đương nhiên rất cao hứng.
 
  Mà Kiếm Vô Song ngược lại chỉ là lắc đầu cười cười.
 
  Trong mắt hắn, cái kia Đông Phương Vũ một mực cũng chỉ là một chỉ tôm tép nhãi nhép mà thôi, căn bản là khó trèo lên nơi thanh nhã.
 
  Cái này phiến cự đại hạp cốc bên ngoài, trên ngọn cây áo xám lão giả Hỏa tiên sinh lẳng lặng chờ ở chỗ này, không bao lâu liền liên tiếp có một ít tiếp nhận lần này một trảo Kim Long vệ nhiệm vụ võ giả đi trở về tại đây, Hỏa tiên sinh đối với cái này cũng vẫn là lạnh lùng đối đãi, mà khi Kiếm Vô Song ba người bình yên vô sự về tới đây lúc, quanh thân ánh mắt mọi người lập tức đồng loạt xem đi qua.
 
  "Kiếm khách, là kiếm khách!"
 
  "Rõ ràng chỉ có Hóa Hải chi cảnh, lại có thể đơn giản tru sát Tiên Thiên Kim Đan cường giả!"
 
  "Thật lợi hại."
 
  Những người này vừa mới đều thấy được Kiếm Vô Song tru sát cái kia chín tên Hắc bào nhân tràng cảnh, giờ phút này khoảng cách gần lần nữa chứng kiến Kiếm Vô Song, tự nhiên nguyên một đám thần sắc phức tạp.
 
  Mà cái kia một mực mặt lạnh lấy áo xám lão giả Hỏa tiên sinh, cũng hướng Kiếm Vô Song quăng đi một cái tràn ngập mỉm cười thân thiện.
 
  "Tiểu gia hỏa, không tệ." Hỏa tiên sinh thanh âm ôn hòa.
 
  "Tạ đại nhân khích lệ." Kiếm Vô Song khiêm tốn đạo.
 
  "Ân, ngươi trước theo chân bọn họ đồng dạng, tại bực này hậu một hồi a." Hỏa tiên sinh cười nói.
 
 
         Offline mừng sinh nhật Tàng Thư Viện tại:       
                