          Chương 61: Xông Long Môn
 
  "Kim Long Sứ đại nhân, tiểu gia hỏa này như thế nào?" Hỏa Man hỏi.
 
  "Đối với Tật Phong Kiếm trên đường cảm ngộ, cũng không tệ lắm." Dạ Như Phong mỉm cười, nhìn về phía Kiếm Vô Song, "Tiểu gia hỏa, ngươi năm nay bao nhiêu tuổi?"
 
  "17 tuổi." Kiếm Vô Song đạo.
 
  "Mới 17 tuổi?" Dạ Như Phong cùng Hỏa Man đều lộ ra một tia kinh ngạc, theo sát lấy Dạ Như Phong nhưng lại ha ha cười cười, "Mới 17 tuổi đối với Tật Phong Kiếm trên đường cảm ngộ liền có cao như thế, hoàn toàn chính xác không tệ, tiểu gia hỏa, hai ngày này ngươi hảo hảo chuẩn bị một chút, hai ngày sau đó, cùng ta cùng nhau đi Long cung."
 
  Kiếm Vô Song con ngươi sáng ngời, Dạ Như Phong lời này ý tứ rõ ràng cho thấy đã đồng ý thiên phú của hắn, đem danh sách đề cử cho hắn rồi.
 
  "Đa tạ Kim Long Sứ đại nhân." Kiếm Vô Song liền nói cám ơn.
 
  "Không cần khách khí, ngươi nếu là thật sự có thể trở thành Long cung đệ tử, đối với ta cũng có chỗ tốt, đi thôi." Dạ Như Phong phất phất tay.
 
  Kiếm Vô Song nhẹ gật đầu, sau đó trực tiếp rời đi.
 
  Thanh Đông Thành, Thiên Tiên cư.
 
  "Kiếm khách huynh đệ."
 
  "Kiếm khách, như thế nào?"
 
  Ân Mẫn cùng Lăng Thiên Hạo đã sớm tại bậc này hậu.
 
  "Kim Long Sứ danh sách đề cử ta là đã nhận được, bất quá có thể không chính thức tiến vào Long cung, còn không xác định." Kiếm Vô Song đạo.
 
  "Ha ha, dùng kiếm khách huynh đệ thực lực của ngươi, tuyệt đối có thể tiến vào Long cung, đến, ta lưỡng cạn một chén." Lăng Thiên Hạo cười nói.
 
  Kiếm Vô Song nắm lên rượu trên bàn chén cùng Lăng Thiên Hạo đụng phải một ly.
 
  Tuy nói hắn cùng Ân Mẫn, Lăng Thiên Hạo hai người rắn chắc thời gian cũng không dài, có thể ở chung xuống, hắn phát hiện hai người này đều là thật tình, đáng giá một phát.
 
  "Kim Long Sứ địa vị cao thượng, đối với cái kia Long cung biết được khẳng định cũng nhiều, hơn nữa Kim Long Sứ danh sách đề cử nên cũng không nhiều, từng cái đều phi thường khó được, vị kia Kim Long Sứ đã nguyện ý đem danh sách đề cử giao cho ngươi, cái này đã nói lên hắn cho rằng ngươi có thể thông qua Long cung khảo nghiệm." Ân Mẫn nói ra.
 
  Kiếm Vô Song nội tâm khẽ động, cũng âm thầm gật đầu.
 
  Hoàn toàn chính xác, Dạ Như Phong đối với Long cung cánh cửa khẳng định phi thường hiểu rõ, đã nguyện ý đem danh sách đề cử cho hắn, vậy khẳng định là có thật lớn nắm chắc.
 
  "Ha ha, cái kia nói như vậy, kiếm khách huynh đệ tiến vào Long cung tu luyện đã là ván đã đóng thuyền rồi, đến đến, chúng ta cạn ly, cạn ly, hảo hảo chúc mừng thoáng một phát." Lăng Thiên Hạo liền nói.
 
  Kiếm Vô Song cùng Ân Mẫn cũng đều giơ lên nâng chén, ba người rất nhanh liền nâng ly.
 
  Hai ngày sau, Kim Long phân điện.
 
  "Tiểu gia hỏa, nếu là chuẩn bị tốt rồi, cái kia liền lên đường đi." Dạ Như Phong đạo.
 
  Kiếm Vô Song nhẹ gật đầu, sau đó cùng Dạ Như Phong cùng nhau hướng thành bên ngoài đi đến, đã đến thành bên ngoài.
 
  "Bắt lấy tay của ta." Dạ Như Phong đạo.
 
  Kiếm Vô Song cũng không do dự, trực tiếp bắt lấy Dạ Như Phong cánh tay, lập tức hắn một cỗ kỳ lạ lực lượng tại Dạ Như Phong dưới chân hội tụ, theo sát lấy Dạ Như Phong thân hình liền trôi nổi, ngay tiếp theo Kiếm Vô Song cũng đi theo lơ lửng mà lên.
 
  Sau đó. . . Oanh!
 
  Không gì sánh kịp tốc độ bộc phát ra đến.
 
  "Đây cũng là đạp không mà đi sao?" Kiếm Vô Song vẻ mặt rung động, mà đáy lòng đối với Âm Dương Hư Cảnh cái này một cấp độ, cũng càng thêm hướng tới.
 
  Long cung, khoảng cách Thanh Đông Thành khoảng chừng hơn phân nửa hành tỉnh lộ trình, như vậy lộ trình nếu là dùng Kiếm Vô Song chính mình người đi đường lời nói, không có một hai tháng mơ tưởng đuổi tới, nhưng ở Dạ Như Phong dẫn dắt xuống, gần kề thời gian một ngày liền trực tiếp vượt qua.
 
  "Tại đây, là Long cung?"
 
  Kiếm Vô Song như trước lơ lửng ở trên hư không, ánh mắt mang theo một tia rung động, quan sát lấy phía dưới cái kia phiến bao la bát ngát đại địa, cái này phiến đại địa ở vào hai tòa khổng lồ sơn mạch chỗ giao giới, cả vùng đất từng tòa nguy nga cung điện hoặc là lầu các đứng sừng sững lấy, liếc nhìn lại khoảng chừng ngàn vạn cung điện lầu các.
 
  Mà ở cái này phiến đại địa trung ương, một đầu Kim Long vờn quanh, bay thẳng trời cao.
 
  "Đi xuống đi."
 
  Dạ Như Phong mang theo Kiếm Vô Song đáp xuống, vừa đặt chân cái này phiến đại địa, sưu sưu sưu! Mấy đạo thân ảnh liền đồng thời ra hiện ở trước mặt bọn họ.
 
  Những người này, đều xuyên lấy đồng dạng Kim sắc chiến giáp, mang theo chiến nón trụ, trong tay còn cầm Kim sắc trường thương, khi thấy Dạ Như Phong lúc, cái này kim danh Kim sắc chiến giáp liền lập tức khom mình hành lễ, "Dạ đại nhân!"
 
  "Hai vị cung chủ ở đâu?" Dạ Như Phong trực tiếp hỏi.
 
  "Hai vị cung chủ đại nhân, hiện tại cũng tại Long Môn cái kia." Trong đó cầm đầu một gã Kim sắc chiến giáp quân sĩ liền nói.
 
  "A, tại Long Môn? Chẳng lẽ là có vị nào tuyệt thế thiên tài tại xông Long Môn, lại có thể đem hai vị cung chủ đều hấp dẫn qua đi?" Dạ Như Phong lại hỏi.
 
  "Là có người tại xông, hơn nữa còn là một vị nhân vật mới, bất quá thiên phú phi thường nghịch thiên, nghe nói hiện tại đã xông qua tầng thứ sáu rồi." Tên kia Kim sắc chiến giáp quân sĩ đạo.
 
  "Cái gì? Tầng thứ sáu?" Dạ Như Phong chấn động, sau đó phất phất tay, "Các ngươi đi thôi, tự chính mình đi tìm hai vị cung chủ."
 
  "Là." Những Kim sắc này chiến giáp quân sĩ lúc này rời đi, chỉ là lúc rời đi ánh mắt lại cũng nhịn không được quét Kiếm Vô Song liếc.
 
  Kiếm Vô Song mặt sắc mặt ngưng trọng, gặp những Kim sắc này chiến giáp quân sĩ sau khi rời đi, liền nhịn không được hỏi, "Dạ đại nhân, vừa mới những quân sĩ kia, đều là Kim Đan cường giả?"
 
  "Vâng, hơn nữa đều là Kim Đan đỉnh phong." Dạ Như Phong tùy ý cười cười, tiếp tục nói, "Những Kim sắc này chiến giáp quân sĩ, là Thiên Tông Vương Triều tiếng tăm lừng lẫy Hộ Long quân, là chuyên môn hộ vệ Hoàng thành cùng với một ít trọng địa, chính là Thiên Tông Vương Triều tinh nhuệ nhất mạnh nhất một chỉ quân đội, chiến lực kinh người, cái này Hộ Long quân mỗi một vị quân sĩ, yêu cầu thấp nhất, đều là Kim Đan đỉnh phong!"
 
  "Cái gì?" Kiếm Vô Song chấn kinh rồi.
 
  Bình thường quân sĩ yêu cầu thấp nhất đều là Kim Đan đỉnh phong?
 
  "Tiểu tử, ta nghe Hỏa Man đã từng nói qua, ngươi cùng cái kia Huyết Vũ Lâu có thật lớn thù hận, hay là không chết không ngớt cái chủng loại kia?" Dạ Như Phong nhìn qua.
 
  "Là." Kiếm Vô Song gật đầu.
 
  "Chỉ cần ngươi có thể thông qua Long cung khảo nghiệm, thực sự trở thành Long cung đệ tử, cái kia Huyết Vũ Lâu ngươi tựu không cần lo lắng rồi, Long cung chỗ là Hộ Long quân nơi trú quân ở trong, cường giả như mây, tựu tính toán Huyết Vũ Lâu dốc toàn bộ lực lượng, cũng không có khả năng tại Long cung trong giết ngươi." Dạ Như Phong nói ra.
 
  Kiếm Vô Song đối với cái này ngược lại một chút cũng không nghi ngờ.
 
  "Dạ đại nhân, vừa mới tên kia quân sĩ theo như lời Long Môn, hẳn là là Long cung khảo nghiệm chi địa?" Kiếm Vô Song hỏi.
 
  "Ngươi đầu óc ngược lại là chuyển nhanh, hoàn toàn chính xác, cá chép nhảy Long Môn, ngụ ý nhất phi trùng thiên, bất luận cái gì muốn đi vào Long cung tu luyện đệ tử, đều được trải qua xông Long Môn cửa ải này, đây cũng là Long cung châm đối với khảo nghiệm của các ngươi." Dạ Như Phong tự thuật lấy.
 
  "Long Môn trong khảo nghiệm rất đặc biệt, không nhằm vào Linh lực tu vi, cũng không nhằm vào vũ kỹ chiêu thức, nó nơi nhằm vào, chỉ có một loại, đó chính là đối với thiên địa ý cảnh cảm ngộ."
 
  "Long Môn tổng cộng có mười ba tầng, theo tầng thứ nhất bắt đầu, đều cần đối với thiên địa ý cảnh có nhất định cảm ngộ, cảm ngộ càng cao, có thể xông rất cao xa hơn, mà dưới bình thường tình huống, xông qua tầng thứ ba là tiến vào Long cung thấp nhất cánh cửa."
 
  "Trước khi ta nhìn ngươi thi triển kiếm thuật, đối với Tật Phong Kiếm đạo rất có cảm ngộ, như vậy cảm ngộ, xông qua tầng thứ ba nên có thật lớn nắm chắc, cho nên ta mới đưa danh sách đề cử cho ngươi." Dạ Như Phong đạo.
 
  "Ta đối với Tật Phong Kiếm đạo cảm ngộ, chỉ là có thật lớn nắm chắc xông qua tầng thứ ba?" Kiếm Vô Song sắc mặt cổ quái.
 
  Cần biết, vừa mới hắn có lẽ vị kia Kim Giáp quân sĩ trong miệng biết được, có một cái cùng hắn tới nơi này tiếp nhận khảo nghiệm nhân vật mới, thế nhưng mà đã xông qua tầng thứ sáu rồi.
 
 
         Offline mừng sinh nhật Tàng Thư Viện tại:       
                