          Chương 10: Thương Ma
 
  Tại Sinh Tử Võ Đấu Trường, đủ loại muôn hình muôn vẻ người đều có, như Kiếm Vô Song như vậy mang theo mặt nạ không muốn dùng chân diện mục bày ra người cổ quái võ giả, cũng không phải là không có, bởi vậy đến không có người cảm thấy kỳ quái.
 
  "Hãy bớt sàm ngôn đi, động thủ đi." Kiếm Vô Song thanh âm lạnh lùng, thoại âm rơi xuống, Linh lực đã tuôn ra đãng mà lên.
 
  "Linh đạo tứ trọng cảnh?" Thương Ma nhưng lại sững sờ, theo sát lấy trên mặt cũng lộ ra vẻ phẫn nộ, "Ngươi dám đùa nghịch ta?"
 
  Thương Ma trước khi thế nhưng mà liên tiếp đánh bại hai vị Linh đạo ngũ trọng cảnh võ giả, tự nhận là thực lực được, nhưng bây giờ chứng kiến đối thủ của mình gần kề chỉ là một gã Linh đạo tứ trọng thiên, không khỏi giận tím mặt, mà cái này lửa giận trước tiên liền bạo phát ra.
 
  "Chết!"
 
  Trường thương như rồng, lập tức đâm thủng không khí, sinh ra chói tai âm bạo, sau một khắc cái kia lạnh như băng mũi thương cũng đã xuất hiện tại Kiếm Vô Song trước mặt, mà Thương Ma vốn là khoảng cách Kiếm Vô Song khoảng chừng lấy mấy chục thước khoảng cách, cũng lập tức vượt qua.
 
  "Thật nhanh." Kiếm Vô Song thất kinh, nhưng trong tay động tác không chút nào không chậm.
 
  Xôn xao ~~ trường kiếm ra khỏi vỏ, lập tức hóa thành một đạo thê lương bóng kiếm, nhanh đến lại để cho người căn bản bắt không đến bóng dáng, bay thẳng đến phía trước bổ tới, mà trong cơ thể hắn Linh lực tại thời khắc này cũng là bạo tuôn ra mà lên, đem lực lượng bắn ra đạt đến cực hạn.
 
  Bang!
 
  Một tiếng giòn vang, cả hai giao kích cùng một chỗ về sau, Kiếm Vô Song thủ đoạn thuận thế lướt động, trường kiếm kia đột ngột nghiêng, tựu như là nhảy lên Quỷ Mị, theo thương thân hoa tới, trực tiếp gọt hướng cái kia Thương Ma hai tay.
 
  "Kiếm thuật này!" Thương Ma chấn động, trong lòng cái kia một tia khinh thị cũng lập tức không còn sót lại chút gì.
 
  Gần kề chỉ là cái này vô cùng đơn giản thuận thế một kiếm, Thương Ma liền có thể đủ nhìn ra Kiếm Vô Song kiếm thuật là bực nào kinh người.
 
  "Cút ngay!" Thương Ma một tiếng quát lớn, cầm chặt trường thương hai cái cánh tay mãnh liệt xuống hất lên, đáng sợ lực đạo lập tức liền đánh bay Kiếm Vô Song cái kia gọt đến mũi kiếm, quay người lại, vừa định lần nữa ra tay.
 
  "Thương pháp của ngươi còn có thân hình của ngươi đều quá vụng về, đương của ta bia ngắm a." Kiếm Vô Song cái kia lạnh lùng thanh âm truyền đến, đồng thời đập vào mặt còn có cái kia từng đạo Phiêu Miểu như gió bóng kiếm.
 
  Nhanh, quá là nhanh.
 
  Nhanh đến căn bản là không giống như là Linh đạo tứ trọng cảnh có thể thi triển đi ra kiếm thuật, không chỉ có nhanh, còn một kiếm đón lấy một kiếm không ngớt không dứt, không cho Thương Ma có chút hoàn thủ chỗ trống.
 
  "Hảo cường kiếm thuật!"
 
  "Thật đáng sợ!"
 
  "Kiếm thuật này. . ."
 
  Toàn bộ đấu võ trường tại thời khắc này đều là một hồi bạo động, đại lượng tiếng kinh hô càng là liên tiếp vang lên.
 
  Một trận chiến này, bọn họ cũng đều biết là càng giai khiêu chiến, một cái Linh đạo tứ trọng cảnh cùng Linh đạo ngũ trọng cảnh giao thủ, theo đạo lý, một trận chiến này là không có có bất cứ cái gì lo lắng, dù sao tứ trọng cảnh cùng ngũ trọng cảnh tầm đó chênh lệch không nhỏ, có thể kết quả, hai người vừa mới giao thủ, tựu khiến cho mọi người đều thất kinh.
 
  Linh đạo ngũ trọng cảnh Thương Ma, lại bị cái kia mang mặt nạ Linh đạo tứ trọng cảnh cho triệt để chế trụ.
 
  "Có ý tứ." Tùy ý ngồi ngay ngắn ở một trương thính phòng bên trên rộng thùng thình áo bào tím trung niên chứng kiến trên lôi đài một màn, khóe miệng có chút nhếch lên, "Cái kia mang mặt nạ tiểu gia hỏa, niên kỷ nên không lớn, có thể kiếm thuật của hắn, xác thực rất cao minh."
 
  "Nếu như ta không nhìn lầm, hắn thi triển kiếm thuật, nên là Kiếm Các Lạc Diệp kiếm thuật, chỉ là một môn so sánh nhất lưu kiếm thuật mà thôi, kiếm thuật tuy nhiên quá bình thường, có thể hắn cũng đã đem cái môn này kiếm thuật nắm giữ đến đăng phong tạo cực tình trạng, đồng thời hắn mỗi một kiếm đều gọn gàng, không có chút nào dây dưa dài dòng, điều này nói rõ hắn đối với kiếm thuật lý giải cũng phi thường cao, kiếm thuật trụ cột càng là vững chắc vô cùng, bằng chừng ấy tuổi có thể có như thế kiếm thuật, hắn tại Kiếm đạo bên trên thiên phú, không giống bình thường."
 
  "So về kiếm thuật của hắn đến, cái kia gọi Thương Ma, thương pháp của hắn muốn chỗ thua kém rất nhiều nhiều nữa..., nếu không phải là bởi vì linh lực của hắn so cái này mang mặt nạ tiểu gia hỏa muốn mạnh hơn một bậc, chỉ sợ sớm đã thất bại."
 
  Cái này rộng thùng thình áo bào tím trung niên có thể Sinh Tử Võ Đấu Trường chủ quản, địa vị cao thượng, tầm mắt tự nhiên cũng cao, liếc thấy ra Kiếm Vô Song kiếm thuật chỗ lợi hại đến, cũng suy đoán ra Kiếm Vô Song tại Kiếm đạo bên trên thiên phú bất phàm.
 
  Mà trên thực tế, Kiếm Vô Song tại kiếm thuật bên trên tạo nghệ xác thực không phải chuyện đùa.
 
  Cũng là bởi vì hắn đối với kiếm thuật của mình phi thường tự tin, hắn mới dám đến vượt cấp khiêu chiến.
 
  Trên lôi đài, chiến cuộc hoàn toàn là thiên về một bên.
 
  "Làm sao lại như vậy? Kiếm của hắn, như thế nào hội nhanh thành như vậy? Ta một cái Linh đạo ngũ trọng cảnh, vậy mà hoàn toàn theo không kịp tốc độ của hắn?" Thương Ma nội tâm rung động, nhưng theo sát lấy nhưng lại nộ khí sinh sôi.
 
  "A a a! ! !"
 
  Thương Ma gầm thét, trong mắt thiêu đốt lên hừng hực lửa giận, sau một khắc liền triệt để bạo phát.
 
  Oanh!
 
  Chói tai âm bạo lần nữa vang lên, cái này Thương Ma vậy mà không có chút nào thèm quan tâm Kiếm Vô Song hoa hướng hắn cánh tay trường kiếm, ôm cái này cổ dùng thương đổi thương điên cuồng, trực tiếp thi triển ra hắn mạnh nhất sát chiêu.
 
  "Xem, Thương Ma dùng tuyệt chiêu!"
 
  "Là Phá Vân Thập Tam Thương!"
 
  Dưới đài có người kinh hô.
 
  Phá Vân Thập Tam Thương, chính là mười ba đoạt tiếp liền thi triển mà ra, một thương so một thương so mãnh liệt, cuồng bạo, uy năng cũng một thương so một thương cường, đây cũng là cái này Thương Ma thành danh tuyệt chiêu.
 
  Đáng sợ uy thế, làm cho Kiếm Vô Song cũng nhịn không được biến sắc, vội vàng thu hồi trường kiếm đi ngăn cản cái này liên tiếp mà đến vô cùng cuồng bạo thương ảnh.
 
  Bang! Bang! Bang! Bang! Bang! Bang!
 
  Một hơi tiếp được mười hai thương, Kiếm Vô Song cánh tay đều chấn đắc run lên, mà lúc này cái kia Thương Ma đã đem tất cả lực lượng tích súc đạt đến cực hạn, thi triển ra uy năng mạnh nhất, cũng là đáng sợ nhất thứ mười ba thương.
 
  "Chết đi!" Thương Ma vẻ mặt dữ tợn điên cuồng.
 
  "Đi chết!" Kiếm Vô Song trong mắt cũng là sát cơ lóe lên.
 
  Hưu!
 
  Lạnh như băng bóng kiếm sáng lên, lóe lên tức thì.
 
  Nhanh đến không thể tưởng tượng nổi, nhanh đến không cách nào cho ngôn ngữ đi hình dung.
 
  Chỉ thấy một vòng màu đỏ tươi thổi qua.
 
  Thương Ma trên mặt như trước bảo trì nhe răng cười, có thể ánh mắt lại trừng tròn xoe, đồng tử ở chỗ sâu trong tràn đầy không cam lòng, hắn thân hình nhưng lại vô lực trụy lạc tại trên lôi đài, nhìn kỹ, liền có thể phát hiện cổ họng của hắn chỗ hiểm chỗ, có một đạo rõ ràng vết kiếm.
 
  Linh đạo ngũ trọng thiên, mà lại tại Sinh Tử Võ Đấu Trường liên tục thắng được hai trận Thương Ma, bị mất mạng!
 
  Kiếm Vô Song đứng tại Thương Ma bên cạnh thi thể, miệng lớn thở phì phò.
 
  "Nguy hiểm thật, không hổ là tại đây Sinh Tử Võ Đấu Trường chém giết lưu lạc võ giả, từng cái thực chất bên trong đều điên cuồng vô cùng, đương bị ta kiếm thuật sau khi áp chế, vậy mà trực tiếp lựa chọn lấy mạng đổi mạng, cái này cổ điên cuồng. . . Ta không cách nào so sánh được, may mắn ta còn có át chủ bài, nếu không vừa mới chết, tuyệt đối là ta." Kiếm Vô Song thổn thức lấy.
 
  Dưới lôi đài, một mảnh rung động.
 
  Cái kia vô số người xem, đều ngừng lại rồi hô hấp, cả đám đều khó có thể tin nhìn xem trên lôi đài một màn.
 
  Ai đều chưa từng nghĩ đến, thực lực kia rất mạnh, liên tục thắng được hai trận sinh tử thi đấu Thương Ma, vậy mà chết rồi, chết ở một vị Linh đạo tứ trọng cảnh võ giả trong tay.
 
  Trận này vượt cấp khiêu chiến, kết quả vậy mà thật sự vượt cấp khiêu chiến thành công?
 
  Mà ở cái này đấu võ trường thính phòng bên trên cái kia tên rộng thùng thình áo bào tím trung niên, trước khi gần kề chỉ là một bộ cảm thấy hào hứng bộ dáng, nhưng bây giờ, ánh mắt của hắn lại trở nên vô cùng nghiêm nghị.
 
  "Vừa mới một kiếm kia, đó là. . . Vô Danh Kiếm Thuật?"
 
 
         Offline mừng sinh nhật Tàng Thư Viện tại:       
                