          Chương 34: "Huyết sắc" Tất Sát Lệnh
 
  Mỗi năm một lần Kiếm Hầu Lệnh tranh đoạt chiến đã xong.
 
  Tại tranh đoạt chiến bên trên, vốn là thụ tất cả mọi người chờ mong tuyệt thế thiên tài Kiếm Mộng Nhi, cũng hoàn toàn chính xác triển lộ ra kinh người thiên phú, nhưng mà khiến cho mọi người cũng không nghĩ tới sự tình, nàng hào quang vậy mà sẽ bị một người khác cho triệt để che dấu.
 
  Kiếm Vô Song, hai tháng trước vẫn chỉ là một cái một tia Linh khí đều không có người bình thường, nhưng lại tại hai tháng sau tranh đoạt chiến bên trên bỗng nhiên nổi tiếng, không chỉ có ở trước mặt đánh bại Kiếm Mộng Nhi, thậm chí liền Kiếm Mộng Nhi vị kia đã đạt tới Hóa Hải viên mãn sư huynh Dạ Mặc, cũng thua ở trong tay của hắn.
 
  Chính thức yêu nghiệt!
 
  So Kiếm Mộng Nhi còn muốn yêu nghiệt hơn quái vật.
 
  Trong lúc nhất thời, toàn bộ Kiếm Hầu Phủ thậm chí toàn bộ Ba Thủy Quận các nơi đều muốn Kiếm Vô Song trở thành chủ đề, ở đằng kia nói chuyện say sưa bàn về.
 
  Ba Thủy Quận quận thành trong, tóc bạch kim Áo xám lão giả Hồng lão một mình một người xuyên qua đường cái hẻm nhỏ, cuối cùng đi vào một mảnh không người hỏi thăm trong ngõ nhỏ, tại đây ngõ nhỏ chính giữa có một gian đơn sơ quán rượu, rượu này trải tại quận thành trong đã có chút lâu lắm rồi, nhưng ngày bình thường cũng không có người nào đến nơi này mua rượu, toàn bộ quán rượu, cũng chỉ có bà chủ một người.
 
  Hồng lão đi vào quán rượu, nhìn trước quầy bà chủ liếc, cũng không nói chuyện, trực tiếp đi vào Nội đường chờ.
 
  Không bao lâu, rượu này phố bà chủ, thì ra là tên kia nhìn về phía trên còn có vẻ ung dung trung niên phu nhân, đi đến.
 
  "Lão Hạt Tử, ngươi đều nhiều hơn lâu không có tự mình đến ta nơi này, có hai năm đi à nha?" Trung niên phu nhân mỉm cười nói.
 
  "Ta hôm nay đến đây, là có chuyện rất trọng yếu." Hồng lão thần sắc ngưng trọng.
 
  "Không có việc gì không thể đến ta cái này đến? Ngươi thật đúng là bạc tình bạc nghĩa phụ nghĩa a." Trung niên phu nhân cười nhạt lấy, sau đó hỏi, "Nói đi, chuyện gì?"
 
  Hồng lão hít một hơi thật sâu, trầm giọng nói: "Thiếu chủ nhân hắn, thức tỉnh Kiếm Hồn rồi!"
 
  "Cái gì?" Trước một khắc còn vô cùng thong dong trung niên phu nhân, biểu hiện trên mặt lập tức trở nên nghiêm nghị vô cùng.
 
  Mà nếu như nếu Kiếm Vô Song lúc này nghe được Hồng lão đối với hắn xưng hô, nhất định sẽ cảm thấy phi thường ngoài ý muốn.
 
  Cần biết, Hồng lão từ nhỏ đến lớn, vẫn luôn là xưng hô hắn là Thiếu các chủ, nhưng hiện tại lại trở thành Thiếu chủ nhân.
 
  "Kiếm Hồn! Kiếm tổ chi hồn!" Trung niên phu nhân thanh âm trịnh trọng: "Không nghĩ tới kế chủ nhân đã thức tỉnh Kiếm Hồn về sau, Thiếu chủ nhân cũng đã thức tỉnh của mình Kiếm Hồn, phụ tử hai người đồng thời thức tỉnh Kiếm Hồn, đây quả thực không thể tưởng tượng nổi!"
 
  "Là không thể tưởng tượng nổi, nhưng lại đã xảy ra." Hồng lão nói ra: "Tuy nói thức tỉnh Kiếm Hồn đối với Thiếu chủ nhân bản thân có điểm rất tốt chỗ, nhưng đồng dạng cũng có được mối họa làm bạn, nếu như ta không có đoán sai, Thiếu chủ nhân Kiếm Hồn một giấc tỉnh, cái chỗ kia người khẳng định cũng trước tiên liền đã nhận ra, người của bọn hắn rất nhanh sẽ gặp đối với Thiếu chủ nhân động thủ."
 
  "Đối với Thiếu chủ nhân động thủ? Tựu cùng năm đó đối phó chủ nhân đồng dạng?" Trung niên phu nhân con ngươi có một tia sát khí.
 
  "Đúng vậy, cho nên chúng ta tất phải lập tức hành động." Hồng lão thanh âm trịnh trọng, chợt từ trong lòng móc ra một phong thơ hàm đến, "Ngươi lập tức xuất phát, đem phong thư này, giao cho Kim Long Điện cái vị kia, làm cho nàng cần phải dùng tốc độ nhanh nhất chạy tới."
 
  "Tốt." Trung niên phu nhân trịnh trọng gật đầu, tiếp nhận phong thư về sau, không có chút nào trì hoãn trực tiếp liền xuất phát.
 
  Mà cùng lúc đó, tại Thiên Diễm hành tỉnh Thanh Đông Quận, một gian hơi có vẻ lờ mờ mật thất ở trong.
 
  Ánh nến trước, một gã áo tím nam tử thần sắc trịnh trọng, tại rất nhanh xem lấy bày ở bàn lúc trước một phong phong phong thư.
 
  Đột ngột, mật thất môn bị mở ra, một gã Hắc bào nhân rất nhanh chạy tiến đến.
 
  "Đường chủ, có cấp lệnh!" Hắc bào nhân cung kính đem một phần phong thư đưa tới áo tím nam tử trong tay.
 
  Áo tím nam tử đem phong thư mở ra, trước tiên chứng kiến chính là là một khối toàn thân huyết sắc lệnh bài, lệnh bài chính diện còn điêu khắc lấy một cái rõ ràng huyết sắc "Giết" chữ.
 
  "Huyết sắc Tất Sát Lệnh!" Áo tím nam tử chấn động.
 
  Cái này áo tím nam tử chỗ tổ chức, thế lực vô cùng khổng lồ, tại toàn bộ Thiên Tông Vương Triều cũng có thể nói lại để cho người nghe mà biến sắc, mà bọn hắn tổ chức tầng cao nhất mệnh lệnh có rất nhiều loại, như Thanh Đồng sát lệnh, Ngân sắc sát lệnh, Kim sắc sát lệnh, nhưng huyết sắc Tất Sát Lệnh, nhưng lại bọn hắn tổ chức chí cao vô thượng mệnh lệnh, chỉ có bọn hắn tổ chức vị kia vô cùng thần bí thủ lĩnh mới có tư cách tuyên bố.
 
  Huyết sắc tất sát, đại biểu liền là có thể phó ra cái gì một cái giá lớn, chỉ cần có thể giết chết đối phương, cho dù là làm cho tiến đến ám sát sở hữu cường giả toàn bộ đã chết, cũng sẽ không tiếc.
 
  Mà loại này huyết sắc Tất Sát Lệnh, từ đám bọn hắn tổ chức sáng tạo lâu như vậy đến nay, cũng gần kề chỉ hạ đạt qua mấy lần mà thôi.
 
  "Truyền lệnh xuống, lại để cho sở hữu 'Ngân diện' cấp đã ngoài sát thủ, lập tức gấp trở về, không mà quản xem bọn hắn làm khỉ gió gì hiện tại đang làm cái gì, cho dù là đã tiếp nhận nhiệm vụ, lập tức buông tha cho trong tay nhiệm vụ hoặc là kéo dài về sau, tóm lại, sau khi tiếp nhận mệnh lệnh trong vòng 3 ngày không có gấp trở về, hết thảy giết chết!" Áo tím nam tử lạnh lùng đạo.
 
  "Là." Hắc bào nhân cung kính gật đầu.
 
  Áo tím nam tử lại tiếp tục xem xét khởi lá thư này hàm đến.
 
  "Ba Thủy Quận, Kiếm Hầu Phủ, Kiếm Vô Song. . ."
 
  "Từ hôm nay trở đi, giám thị mục tiêu nhất cử nhất động, tại chúng ta động thủ trước, quyết không thể lại để cho hắn thoát cách tầm mắt của chúng ta!"
 
  . . .
 
  Kiếm Hầu Phủ, khoảng cách cuộc chiến tranh đoạt kia chấm dứt đã có năm ngày.
 
  Tại trong năm ngày này, Kiếm Hầu Phủ trong tổng cộng đã xảy ra hai kiện đại sự.
 
  Đệ nhất kiện, là Phủ chủ Kiếm Tâm Hồng tự mình bổ nhiệm Kiếm Vô Song vi mới một đời Kiếm Các Các chủ.
 
  Đối với chuyện này, Kiếm Hầu Phủ trong ngược lại là không có người hội cảm thấy kỳ quái, dù sao tại hai tháng trước, Kiếm Tâm Hồng liền bổ nhiệm Kiếm Mộng Nhi làm kiếm các Các chủ, chuẩn bị tại tranh đoạt chiến sau liền cử hành tiếp nhận đại điển, có thể tại tranh đoạt chiến bên trên, Kiếm Mộng Nhi đang tại nhiều người như vậy mặt, bị Kiếm Vô Song trực tiếp đánh bại, mà lại Kiếm Vô Song bản thân là Kiếm Các chi nhân, kiếm thuật lại độc nhất vô nhị, hắn tiếp nhận Kiếm Các Các chủ rõ ràng so Kiếm Mộng Nhi muốn càng thêm có đủ tin phục lực.
 
  Về phần chuyện thứ hai, đó chính là Huyết Võ Đường Đại trưởng lão Kiếm Lam, ngay tại tranh đoạt chiến sau khi kết thúc, liền từ đi cái kia Đại trưởng lão vị trí, mà lại đã đi ra Kiếm Hầu Phủ, dạo chơi tứ phương đi.
 
  Chuyện này, ngược lại là đưa tới Kiếm Hầu Phủ trong không nhỏ bạo động, nhưng là có thể hiểu được.
 
  Trải qua tranh đoạt chiến bên trên sự kiện về sau, Kiếm Mộng Nhi bởi vì một thân thiên phú quan hệ, ngược lại là không có người biết nói nàng cái gì, hơn nữa nàng cũng đã đi theo nàng sư tôn tiến về Thiên Nguyên Kiếm Tông tu luyện rồi, nhưng cái này Kiếm Lam, lại thành Kiếm Hầu Phủ trong một truyện cười, trong bóng tối, không thể thiếu có người đối với hắn một phen nghị luận trào phúng, Kiếm Lam cũng có tự mình hiểu lấy, dứt khoát từ đi cái kia Đại trưởng lão vị trí, ly khai Kiếm Hầu Phủ, đây cũng là một cái không tệ lựa chọn.
 
  Trong sân, Kiếm Vô Song một mình một người ở đằng kia diễn luyện lấy kiếm thuật.
 
  Kiếm quang lướt động, khó bề phân biệt.
 
  Thật lâu, Kiếm Vô Song thu kiếm mà đứng.
 
  "Cái này đều qua đi năm ngày, không nghĩ tới thân thể của ta lại vẫn không có triệt để khôi phục." Kiếm Vô Song âm thầm cảm khái.
 
  Đoạt Linh Bí Thuật, đối với thân thể tổn hại quá lớn, thi triển qua hậu thân thể liền một mực ở vào cực độ suy yếu trạng thái, đến bây giờ năm ngày thời gian trôi qua, nhưng như cũ không có khôi phục đỉnh phong.
 
  "Ân." Kiếm Vô Song bỗng nhiên ngẩng đầu, nhìn xem sân nhỏ trước cửa, bốn đạo già nua thân ảnh đã đi rồi tiến đến, rõ ràng là dùng Hồng lão cầm đầu Kiếm Các tứ đại trưởng lão.
 
  "Hồng lão, Viên lão, Thanh lão, Lý lão." Kiếm Vô Song lúc này mang theo khiêm tốn hô.
 
 
         Offline mừng sinh nhật Tàng Thư Viện tại:       
                