          Chương 24: Linh lực mới là căn bản
 
  Rung động!
 
  Trước nay chưa có rung động tràn ngập tại tất cả mọi người trong lòng.
 
  "Thứ mười một kiếm?"
 
  "Hắn, hắn vậy mà thật sự thi triển đi ra?"
 
  "Điều này sao có thể?"
 
  Nếu như nói trước khi Kiếm Mộng Nhi đem Điệp Lãng kiếm thuật thi triển ra thứ chín kiếm mọi người chịu sợ hãi thán phục, vậy bây giờ đem cái môn này kiếm thuật thi triển ra thứ mười một kiếm Kiếm Vô Song, cái kia cũng chỉ có thể dùng không thể tưởng tượng nổi bốn chữ để hình dung.
 
  Không thể tưởng tượng nổi!
 
  Đích đích xác xác không thể tưởng tượng nổi.
 
  "Vậy mà có thể đem kiếm thuật lực lượng điệp gia mười một lần." Mà ngay cả trên khán đài cái kia thân phận vô cùng tôn quý Thiên Nguyên Kiếm Tông trưởng lão Thủy Tâm hàn cũng nhịn không được khiếp sợ, dù sao mặc dù là tại Thiên Nguyên Kiếm Tông trong, có thể tại dùng Kiếm Vô Song như vậy niên kỷ liền đem kiếm thuật lực lượng điệp gia mười một lần thi triển đi ra, cũng đều không có.
 
  Nói một cách khác, Kiếm Vô Song triển lộ ra đến Kiếm đạo bên trên thiên phú, thậm chí tựu tính toán tại Thiên Nguyên Kiếm Tông trong, đều không có người có thể cùng hắn so sánh với.
 
  "Tiểu tử này." Kiếm Hầu Phủ Phủ chủ Kiếm Tâm Hồng đứng người lên hình, ánh mắt sáng quắc, "Hắn tại Kiếm Hầu Phủ lâu như vậy, ta cái này Phủ chủ vậy mà cũng không biết hắn tại Kiếm đạo bên trên thiên phú cường đến nơi này chờ trình độ!"
 
  Bên cạnh Tư Đồ Thanh Nguyệt, Diệp Tu mấy người đồng dạng sợ hãi thán phục rung động vô cùng.
 
  "Hừ!"
 
  Một đạo hừ lạnh đột ngột vang lên, phát ra hừ lạnh đúng là trên khán đài phụ trách chủ trì lần này tranh đoạt chiến Kiếm Lam, hắn quay đầu nhìn sau lưng mấy vị này đại nhân vật liếc, mở miệng nói: "Chư vị có lẽ không biết, cái này Kiếm Vô Song, Kiếm đạo thiên phú là rất không tồi, có thể nói nghịch thiên cũng không đủ, nhưng mà hắn nhưng lại một cái không cách nào ngưng tụ Linh lực phế vật, không có tương ứng Linh lực tu vi với tư cách dựa, kiếm thuật lại cao, lại có gì dùng?"
 
  "A? Ngươi nói tiểu gia hỏa này không cách nào ngưng tụ Linh lực?" Tư Đồ Thanh Nguyệt mấy người sắc mặt lập tức trở nên cổ quái.
 
  "Đúng vậy, cái này Kiếm Vô Song là ta Kiếm Hầu Phủ trong mọi người đều biết phế vật, cũng là bởi vì hắn theo mười hai tuổi bắt đầu, liền một mực không cách nào ngưng tụ ra Linh lực, cứ việc hai tháng trước không biết là nguyên nhân nào, hắn ngưng tụ ra Linh lực trở thành võ giả, bất quá trên đường chậm trễ gần bốn năm thời gian, còn là võ giả tu luyện chế tạo căn cơ là tối trọng yếu nhất bốn năm, chư vị cho là hắn sau này có thể có bao nhiêu thành tựu?" Kiếm Lam cười lạnh nói.
 
  "Dĩ nhiên là như vậy?"
 
  "Hai tháng trước mới ngưng tụ ra Linh lực?"
 
  "Đáng tiếc!"
 
  Tư Đồ Thanh Nguyệt chờ mấy vị các đại nhân vật cũng không khỏi lắc đầu, thở dài trong lòng.
 
  Võ đạo một đường, là tối trọng yếu nhất kỳ thật tựu là mười hai tuổi đến mười sáu tuổi cấp này đoạn, cấp này đoạn đúng lúc là thân thể phát dục kỳ, phối hợp tu luyện là tốt nhất chế tạo căn cơ giai đoạn, mà một người tu luyện người một khi bỏ lỡ cái này một vàng kim giai đoạn, sau này thành tựu liền đem nhất định có hạn rồi.
 
  Đương nhiên, loại này thuyết pháp cũng chỉ là nhằm vào bình thường Tu Luyện giả, lại cũng không kể cả tu luyện Đại Thiên Tạo Hóa Quyết nghịch tu!
 
  "Võ đạo một đường, Linh lực mới là căn bản, về phần vũ kỹ kiếm thuật, cái kia đều là bên ngoài nhân tố, kiếm thuật lại cao, có thể Linh lực tu vi quá yếu, như trước cái gì cũng sai, tiểu gia hỏa này. . . Đáng tiếc." Thủy Hàn Tâm lườm Kiếm Vô Song liếc, lắc đầu nói: "Nếu là hắn có nhất định được tu luyện thiên phú, dù là thiên phú chỉ là bình thường, dựa vào của hắn kiếm đạo thiên phú, đều có tư cách cùng Mộng Nhi đồng dạng trở thành ta Thiên Nguyên Kiếm Tông đệ tử, có thể trên thực tế, bỏ lỡ tốt nhất lúc tu luyện kỳ, hắn sau này đột phá hóa biển tỷ lệ đều cực kỳ bé nhỏ, căn bản không có tư cách trở thành cường giả!"
 
  Bên cạnh một ít đại nhân vật nhóm cũng nhao nhao gật đầu.
 
  Thủy Hàn Tâm nói tuy nhiên rất qua loa, nhưng cũng là sự thật.
 
  Bởi vậy bọn hắn cũng chỉ có thể lắc đầu thở dài, đáng tiếc như vậy một vị kiếm đạo thiên tài.
 
  Mà trên giáo trường, Kiếm Hầu Phủ rất nhiều các đệ tử cũng đều đã theo rung động chính giữa phục hồi tinh thần lại, sau một khắc cũng nhịn không được thổn thức cảm khái.
 
  Kiếm Vô Song Kiếm đạo thiên phú, hoàn toàn chính xác khiếp sợ tất cả mọi người, bất quá, lại có thể nói rõ cái gì?
 
  Tại võ giả vi tôn thế giới, Linh lực tu vi mới là căn bản.
 
  "Thứ mười một kiếm." Kiếm Mộng Nhi ánh mắt trong trẻo nhưng lạnh lùng chằm chằm vào cái kia theo trên đài cao chậm rãi đi xuống cái kia đạo cô độc thân ảnh, "Sớm biết như vậy của hắn kiếm đạo thiên phú có một không hai thiên hạ, vốn cho là ta thi triển ra Điệp Lãng kiếm thuật thứ chín kiếm nên miễn cưỡng có thể cùng hắn so sánh với, lại không nghĩ rằng chênh lệch hay là cái kia thật lớn, bất quá không sao cả, võ đạo một đường, dựa vào là Linh lực tu vi, tiếp được đợt thứ hai tranh đoạt chiến, ta sẽ nhượng cho hắn. . . Triệt để tuyệt vọng!"
 
  Trên khán đài, Kiếm Lam thanh âm lần nữa vang lên, "Võ đạo tu luyện, Linh lực tu vi mới là căn bản, ta Hầu phủ đệ tử chớ để bởi vì quá mức sa vào tại vũ kỹ mà bỏ qua bản thân Linh lực tu vi tăng lên, loại hành vi này, quá mức ngu xuẩn!"
 
  Kiếm Lam tại trên giáo trường quanh quẩn ra, rất hiển nhiên hắn lời này nói là cho Kiếm Vô Song nghe được.
 
  "Tiếp được, liền bắt đầu đợt thứ hai tranh đoạt chiến, Linh lực tu vi kiểm tra đo lường, bên trên Linh lực Tinh Thạch!"
 
  Hắn thoại âm rơi xuống, liền lập tức có người đem một khối cực lớn Tinh Thạch mang lên trên đài cao, cái này khối Tinh Thạch trong suốt, chính giữa dùng vân mảnh phân chia trọn vẹn mười tầng.
 
  Đây cũng là dùng để kiểm tra đo lường Linh lực tu vi Linh lực Tinh Thạch, mà dùng vân mảnh phân chia mười tầng, đại biểu theo Linh đạo nhất trọng cảnh đến Hóa Hải viên mãn mười trình tự.
 
  "Cái thứ nhất, Kiếm Lân!"
 
  Như cũ là Kiếm Lân cái thứ nhất lên sân khấu.
 
  "Tận toàn lực của ngươi đem linh lực của mình quán thâu tại Linh lực Tinh Thạch chính giữa." Kiếm Lam nói ra.
 
  "Là." Kiếm Lân nhẹ gật đầu, hít một hơi thật sâu, sau đó xòe bàn tay ra vận hành khởi pháp môn tu luyện, lúc này nhiều đám Linh lực hướng cái kia Linh lực Tinh Thạch chính giữa dũng mãnh lao tới.
 
  Theo Linh lực quán thâu, cái kia Linh lực Tinh Thạch bên trên cũng bắt đầu bắn ra ra từng đạo chói mắt hào quang.
 
  Mười tầng Linh lực Tinh Thạch, theo dưới lên trên có sáu tầng đồng loạt bắn ra ra chói mắt Tử Quang, điều này đại biểu lấy linh lực của hắn tu vi đạt đến Linh đạo lục trọng cảnh đỉnh phong, nhưng mà đến nơi này, cũng không có chấm dứt, chỉ thấy cái kia Linh lực Tinh Thạch tầng thứ bảy đột ngột cũng bắt đầu bộc phát ra Tử Quang, cứ việc đạo kia Tử Quang phi thường ảm đạm, có thể tối thiểu nhất Tinh Thạch tầng thứ bảy là sáng lên.
 
  "Tầng thứ bảy vậy mà sáng?"
 
  "Linh đạo thất trọng cảnh!"
 
  "Cái này Kiếm Lân, tại Linh đạo lục trọng cảnh ngây người lâu như vậy, cuối cùng đột phá!"
 
  Trên giáo trường nghị luận nhao nhao, không ít người nhìn về phía Kiếm Lân ánh mắt đều tràn đầy hâm mộ.
 
  Mà giờ khắc này đã thu về bàn tay Kiếm Lân cảm nhận được những nhìn về phía kia ánh mắt của hắn, tâm tình cũng không khỏi tốt, bởi vì bị Kiếm Vô Song đánh bại dễ dàng, cái này một tháng thời gian, hắn biệt khuất vô cùng, mà bây giờ, hắn cuối cùng là tìm về hơi có chút điểm tôn nghiêm.
 
  "Kiếm đạo thiên phú cao thì như thế nào? Hừ, lúc này mới một tháng mà thôi, hắn hiện tại sợ hay là tại lục trọng cảnh chậm rãi bồi hồi a." Kiếm Lân cười nhạo lấy, cái kia tràn ngập khiêu khích ánh mắt không khỏi hướng Kiếm Vô Song nhìn sang.
 
  Mà khi hắn chứng kiến Kiếm Vô Song lúc, lửa giận trong lòng lại lần nữa bị chọn đi lên.
 
  "Hỗn đản này, vậy mà bỏ qua ta." Kiếm Lân nội tâm rống giận, bởi vì hắn chứng kiến Kiếm Vô Song chính nhắm mắt lại dựa vào tại góc tường, từ đầu đến cuối đều không có hướng hắn xem qua liếc, như vậy thái độ tự nhiên làm hắn tức giận.
 
  Nhưng trên thực tế hắn lại không biết, từ đầu đến cuối Kiếm Vô Song đều chưa từng chính thức để ý qua hắn.
 
  Trước khi tựu là, mà bây giờ, vậy thì càng thêm không thèm để ý rồi.
 
 
         Offline mừng sinh nhật Tàng Thư Viện tại:       
                