          Chương 15: Chiến!
 
  Kiếm Lân ánh mắt lạnh lùng chằm chằm vào Kiếm Vô Song, rồi sau đó người sắc mặt đạm mạc, cũng nhìn xem hắn.
 
  "Kiếm Vô Song, xem ra ta một mực đều xem nhẹ ngươi rồi, không nghĩ tới ngươi ảnh tàng sâu như vậy, tất cả mọi người cho rằng ngươi là cái không cách nào ngưng tụ Linh lực phế vật, có thể hiện tại xem ra, ngươi có lẽ rất sớm trước kia liền ngưng tụ ra Linh lực, mà lại tu vi còn không tầm thường, chỉ là ngươi vẫn dấu kín lấy không muốn bạo lộ mà thôi." Kiếm Lân thanh âm cũng lạnh như băng như đao, "Hơn nửa tháng trước, ngươi ở trước mặt ta triển lộ Linh đạo tam trọng cảnh tu vi, cũng là ngươi ngụy trang a?"
 
  "Ngụy trang hay sao? Đã cho ta cái này bốn năm vẫn dấu kín thực lực?" Kiếm Vô Song nội tâm cười nhạo, bên ngoài lại cũng không trả lời.
 
  Cái này Kiếm Lân còn có chung quanh những đệ tử kia yêu nghĩ như thế nào tựu nghĩ như thế nào, mặc kệ những người này cho là hắn là vẫn dấu kín thực lực hay là thế nào, hắn căn bản không thèm để ý, tại Kiếm Hầu Phủ, hắn chính thức để ý, chỉ có một người, đó chính là Kiếm Mộng Nhi.
 
  Kiếm Vô Song lạnh lùng thậm chí là bỏ qua, lại làm cho Kiếm Lân lửa giận càng tăng lên.
 
  "Kiếm Vô Song, trước khi ta xông qua Thí Luyện Tháp tầng thứ bảy, mà hôm nay ngươi cũng xông qua tầng thứ bảy, thế nào, có hay không đảm lượng cùng ta chính diện một trận chiến." Kiếm Lân nói thẳng.
 
  "Với ngươi chính diện một trận chiến?" Kiếm Vô Song trố mắt nhìn, nhìn về phía Kiếm Lân.
 
  "Như thế nào, không dám sao?" Kiếm Lân khóe miệng có chút vểnh lên, mang theo một tia khinh thường.
 
  "Kiếm Lân, ta rất ngạc nhiên, Kiếm Hầu Phủ trong đệ tử số lượng nhiều như vậy, vì sao ngươi hết lần này tới lần khác muốn một mực nhằm vào ta? Nếu như trước khi ngươi là vì Kiếm Mộng Nhi quan hệ một mực đố kỵ lời của ta, như vậy hiện tại ta cùng Kiếm Mộng Nhi đã không có bất kỳ liên quan rồi, ngươi còn muốn một mực đến tìm ta gây phiên phức, hẳn là lòng dạ của ngươi tựu như vậy hẹp hay sao?" Kiếm Vô Song cười nhạo nói.
 
  Hắn đoán không lầm, Kiếm Lân vốn là lòng dạ nhỏ mọn, lòng đố kỵ càng là vô cùng mãnh liệt. Trước khi Kiếm Vô Song cùng Kiếm Mộng Nhi mỗi ngày sống chung một chỗ, cái này lại để cho Kiếm Lân đối với Kiếm Vô Song oán hận đã đạt đến cực hạn, ngay cả là hiện tại Kiếm Vô Song cùng Kiếm Mộng Nhi đã thế như nước lửa rồi, cái này cổ hận ý, nhưng như cũ không có chút nào tiêu giảm.
 
  "Hãy bớt sàm ngôn đi, ta tựu hỏi ngươi, có dám hay không cùng ta một trận chiến." Kiếm Lân gắt gao chằm chằm vào Kiếm Vô Song.
 
  Nghe vậy, Kiếm Vô Song khóe miệng hơi vểnh, hít một hơi thật sâu về sau, một lần nữa ngẩng đầu lên, ánh mắt chính giữa hiện lên một tia lệ mang, "Tốt, ta đáp ứng ngươi, ngươi muốn chiến, cái kia liền chiến!"
 
  Toàn bộ Thí Luyện Tháp quanh thân liền lập tức là một hồi bạo động.
 
  "Tiếp chiến rồi! Hắn tiếp chiến rồi!"
 
  "Hắn cũng dám tiếp chiến?"
 
  "Có cái gì không dám, dù sao hắn cũng xông qua Thí Luyện Tháp tầng thứ bảy, Linh lực tu vi nói không chừng cũng đạt tới lục trọng cảnh!"
 
  "Hãy chờ xem, hai người này đều xông qua Thí Luyện Tháp tầng thứ bảy, trong đó Kiếm Lân tộc huynh sớm là lục trọng cảnh đỉnh phong tu vi, mà cái này Kiếm Vô Song, nói rõ trước khi vẫn dấu kín linh lực của mình tu vi, hai người bọn họ một trận chiến này, nên phi thường có ý tứ mới đúng."
 
  Chung quanh rất nhiều các đệ tử đều nhao nhao chờ mong lấy.
 
  "Coi như có chút đảm lượng." Kiếm Lân nhe răng cười lấy, đáy lòng không chút nào không có đem Kiếm Vô Song để vào mắt.
 
  Xông qua Thí Luyện Tháp tầng thứ bảy thì như thế nào, cần biết, bất luận cái gì một vị Linh lực tu vi đạt tới lục trọng cảnh đệ tử cũng có thể đơn giản xông qua tầng thứ bảy, mà hắn, thế nhưng mà tại trước đây thật lâu liền đạt đến lục trọng cảnh đỉnh phong!
 
  "Tiếp chiêu!"
 
  Kiếm Lân chợt quát một tiếng, bàn chân đạp một cái, sàn nhà đều xuất hiện một tia rạn nứt, bàng bạc Linh lực càng là như là hồng thủy giống như bạo tuôn ra mà ra, chỉ thấy tại Linh lực bao khỏa xuống, tay phải của hắn thành quyền, trong khoảnh khắc nổ tung mà ra, quanh thân lập tức nhấc lên một cỗ mãnh liệt kình phong.
 
  Linh đạo lục trọng cảnh đỉnh phong tu vi, lập tức bộc phát.
 
  Ở đây phần đông đệ tử đều mắt trợn tròn, mặc dù một quyền này không phải hướng bọn họ mà đến, có thể bọn hắn như trước có thể cảm nhận được áp lực cực lớn.
 
  Đối mặt Kiếm Lân toàn lực bộc phát, Kiếm Vô Song con ngươi như trước sẳng giọng vô cùng, khóe miệng mang theo một tia cười nhạo, Linh lực cũng chậm rãi tuôn ra đãng mà lên.
 
  "Lục trọng cảnh!"
 
  "Quả nhiên là lục trọng cảnh!"
 
  Kiếm Vô Song Linh lực khí tức một bộc phát, chung quanh rất nhiều đệ tử liền lập tức minh bạch hắn chính thức tu vi.
 
  Bất quá đồng dạng là lục trọng cảnh, cũng là có chênh lệch.
 
  "Cút!"
 
  Gầm lên vang lên, như là Lôi Đình, Kiếm Vô Song đồng dạng là đem hết toàn lực một quyền, oanh kích mà ra.
 
  "Ha ha, thậm chí ngay cả kiếm đều không nhổ tựu cùng ta cứng đối cứng, thật sự là ngu xuẩn!" Kiếm Lân không khỏi cười to.
 
  Cần biết, nhưng hắn là Linh đạo lục trọng cảnh đỉnh phong nhất a, mà Kiếm Vô Song đâu rồi, xem khí tức rõ ràng khoảng cách lục trọng cảnh đỉnh phong còn kém hơn một chút, tại tình như vậy huống xuống, trên lực lượng cứng đối cứng, rất rõ ràng hắn là ở vào ưu thế tuyệt đối.
 
  Bành!
 
  Hai cái bao phủ tại Linh lực phía dưới nắm đấm rốt cục chính diện đụng vào nhau, sau đó che dấu cái kia hai cỗ lực lượng đáng sợ cũng lập tức bộc phát.
 
  "Cái gì?"
 
  Chính thức cùng Kiếm Vô Song nắm đấm đụng vào nhau lúc, Kiếm Lân sắc mặt tựu thay đổi, bởi vì hắn đã cảm nhận được theo Kiếm Vô Song nắm đấm chính giữa truyền đến cái kia cổ làm lòng người vì sợ mà tâm rung động lực lượng.
 
  Cỗ lực lượng kia rất rõ ràng là xa mạnh hơn hắn.
 
  "Làm sao có thể? Hắn còn chưa tới lục trọng cảnh đỉnh phong à?" Kiếm Lân nội tâm tại gào thét.
 
  Mang theo trước nay chưa có kinh sợ, sau một khắc kịch liệt đau nhức truyền đến, Kiếm Lân lúc này một đạo kêu rên, khóe miệng liền lập tức có máu tươi tràn ra, mà hắn thân hình, càng là chật vật liên tiếp bạo lui mà ra, liên tiếp bạo lui mười bước, mỗi một bước đều âm vang hữu lực, trên mặt đất lưu lại thật sâu ấn ký.
 
  Mà Kiếm Vô Song, lại một bước chưa từng lui bước.
 
  Nghiền áp!
 
  Trên lực lượng, tuyệt đối nghiền áp!
 
  "Cái này. . ."
 
  Chung quanh rất nhiều các đệ tử đều một mảnh ngạc nhiên.
 
  Ai cũng không nghĩ tới hai người này trên lực lượng so đấu, kết cục lại là như thế này.
 
  Một cái rất rõ ràng không có đạt tới lục trọng cảnh đỉnh phong, lại đem một vị hàng thật giá thật lục trọng cảnh đỉnh phong chính diện nghiền áp!
 
  Bọn hắn lại không biết, Kiếm Vô Song tu luyện Đại Thiên Tạo Hóa Quyết, hạng gì nghịch thiên, Linh lực bắn ra bên trên vốn là xa xa mạnh hơn cùng giai, như hiện tại hắn tuy nhiên còn chưa đạt tới Thần đạo lục trọng thiên đỉnh phong, có thể tại Linh lực bộc phát bên trên, so với khởi những bình thường này Linh đạo lục trọng cảnh đỉnh phong muốn cường đại hơn rất nhiều.
 
  Thuần túy trên lực lượng so đấu, đương nhiên là Kiếm Vô Song đem cái này Kiếm Lân triệt để nghiền áp.
 
  "Ta cũng không tin!"
 
  Cái kia bị Kiếm Vô Song oanh lui Kiếm Lân con ngươi chính giữa lóe ra một tia điên cuồng, khẽ quát một tiếng, càng lại lần hướng Kiếm Vô Song bạo lướt mà đến, đồng thời duỗi ra tay phải, nhưng lần này tại hắn duỗi ra tay phải đồng thời, trong thiên địa đột ngột vang lên một đạo Hổ Khiếu, theo sát lấy, một đầu hoàn toàn do ngưng tụ hội tụ mà thành Cự Hổ, chậm rãi thành hình.
 
  Thành hình về sau, là hướng phía Kiếm Vô Song chỗ địa phương, như thiểm điện đánh giết mà ra.
 
  "Là Hổ Khiếu Sơn Hà!"
 
  "Dùng vũ kỹ, hơn nữa còn là Kiếm Lân tộc huynh lợi hại nhất một chiêu!"
 
  "Đầu kia Cự Hổ, cái kia hoàn toàn là do Linh lực ngưng tụ mà thành Cự Hổ a, một chiêu này hao phí đại lượng Linh lực, bất quá uy năng lại thật sự cường đại."
 
  "Xem, Kiếm Vô Song, rút kiếm rồi. . ."
 
  "Một kiếm này!"
 
  Hưu!
 
  Lạnh như băng kiếm quang sáng lên, lóe lên tức thì, thời gian tại thời khắc này đều phảng phất triệt để dừng lại xuống, tại vô số người đồng tử ở chỗ sâu trong, đầu kia khí thế ngập trời đánh giết mà ra Cự Hổ, ngay một khắc này, trực tiếp một phân thành hai.
 
  Xùy ~~~ mũi kiếm nhập vào cơ thể thanh âm vang lên, một vòng máu tươi từ Kiếm Lân trên bờ vai thổi qua.
 
 
         Offline mừng sinh nhật Tàng Thư Viện tại:       
                