          Chương 09: Sinh Tử Võ Đấu Trường
 
  Ba Thủy Quận, tuy nói chỉ là Thiên Diễm hành tỉnh một trăm lẻ tám quận một trong, nhưng cương vực nhưng như cũ phi thường bao la.
 
  Ba Thủy Quận trong, bên ngoài Kiếm Hầu Phủ cường thế nhất, được công nhận đệ nhất thế lực, nhưng trên thực tế tại Ba Thủy Quận trong còn có mặt khác một phương khác thế lực, địa vị muốn so kiếm Hầu phủ càng thêm siêu nhiên, chỉ là bởi vì cái này phương thế lực gần đây thấp điều, mà lại không tham dự tranh đấu, cho nên mới phải có Kiếm Hầu Phủ Ba Thủy Quận đệ nhất địa vị.
 
  Cái này phương siêu nhiên thế lực, là Sinh Tử Võ Đấu Trường!
 
  Sinh Tử Võ Đấu Trường, nghe nói sau lưng có Thiên Tông Vương Triều hoàng thất ủng hộ, tại Thiên Tông Vương Triều từng cái hành tỉnh, từng cái quận thành, đều có Sinh Tử Võ Đấu Trường tồn tại, đó mới là toàn bộ Thiên Tông Vương Triều Cự Vô Phách.
 
  Ba Thủy Quận quận thành bên trong, là cái kia Sinh Tử Võ Đấu Trường chỗ.
 
  Một đạo lưng đeo trường kiếm áo trắng thân ảnh, trên mặt còn mang theo mặt nạ, chậm rãi đi vào Sinh Tử Võ Đấu Trường trong.
 
  "Các hạ, không biết có chuyện gì là ta Sinh Tử Võ Đấu Trường có thể cống hiến sức lực hay sao?" Một gã bồi bàn phụ trách tiếp đãi.
 
  "Ta muốn đổ chiến." Kiếm Vô Song đạo.
 
  "Đổ chiến?" Bồi bàn trố mắt nhìn, cũng không có cảm thấy chút nào ngoài ý muốn.
 
  Sinh Tử Võ Đấu Trường, kinh doanh hạng mục đủ loại, trong đó lôi đài đổ chiến, là phi thường trường thông thường một loại.
 
  "Xin hỏi các hạ danh tự, còn có linh lực của ngươi tu vi?" Bồi bàn hỏi.
 
  "Danh tự, bảo ta nam a, về phần Linh lực tu vi. . ." Kiếm Vô Song thủ đoạn khẽ động, một cỗ Linh lực tóe phát ra.
 
  "Linh đạo tứ trọng cảnh?" Bồi bàn mỉm cười, tại Sinh Tử Võ Đấu Trường tiến hành độc chiếm võ giả nhiều vô số kể, liền Hóa Hải cấp độ võ giả, thậm chí là Kim Đan cấp độ cường giả cũng có thể nhìn thấy, mà Linh đạo tứ trọng cảnh, quá bình thường rồi.
 
  "Không biết Nam tiên sinh muốn đánh cuộc gì?" Bồi bàn hỏi tiếp.
 
  "Đánh bạc cái này." Kiếm Vô Song đem cái kia hộp gỗ đem ra mở ra.
 
  "Bồi Linh Đan?" Bồi bàn chỉ là liếc liền nhận ra hộp gỗ chính giữa đan dược đến, ngay từ đầu còn hào không thèm để ý, nhưng rất nhanh hắn biến sắc, "Đây là, Nhất phẩm Bồi Linh Đan?"
 
  "Nam tiên sinh, chúng ta đổi cái địa phương trò chuyện, đi theo ta." Bồi bàn hạ giọng.
 
  Kiếm Vô Song thu hồi hộp gỗ, nhẹ gật đầu, liền đi theo bồi bàn đi tới đấu võ trường một gian mật thất ở trong, đã đến mật thất về sau, cái này bồi bàn liền rời đi, mà phụ trách tiếp đãi hắn, đã là cái này đấu võ trường nội địa vị khá cao một vị áo đen chấp sự.
 
  "Nam tiên sinh, ta Sinh Tử Võ Đấu Trường khai lượt Thiên Tông Vương Triều đại giang nam bắc, cái này quy củ đã sớm mọi người đều biết, nghĩ đến tiên sinh cũng là tinh tường." Áo đen chấp sự nhìn xem Kiếm Vô Song.
 
  "Ta minh bạch, sinh tử đổ chiến, sinh tử tự phụ." Kiếm Vô Song gật đầu nói.
 
  "Như thế, ta đây hội mau chóng an bài cho ngươi đối thủ thích hợp, về phần cái kia Nhất phẩm Bồi Linh Đan, nhưng bây giờ phải giao cho ta đảm bảo." Áo đen chấp sự nhìn xem Kiếm Vô Song.
 
  "Có thể." Kiếm Vô Song sớm biết như vậy Sinh Tử Võ Đấu Trường quy củ, không do dự, trực tiếp đem Nhất phẩm Bồi Linh Đan giao cho cái này áo đen chấp sự, sau đó lại hỏi: "Ta muốn biết, ta thắng một ván, có thể có được mấy khỏa Nhất phẩm Bồi Linh Đan?"
 
  "Ta Sinh Tử Võ Đấu Trường đổ chiến, dưới bình thường tình huống, đều là một bồi một, ngươi thắng một ván, tự nhiên cũng chỉ có thể đạt được một khỏa Nhất phẩm Bồi Linh Đan, đương nhiên chỉ cần ngươi đủ tự tin, có thể lựa chọn một mực đổ chiến xuống dưới." Áo đen chấp sự đạo.
 
  "Một bồi một?" Kiếm Vô Song lông mày một đám, chợt lắc đầu, "Quá chậm, ta không có thời gian tại trận này một hồi đổ chiến xuống dưới, có hay không mặt khác đặc thù đổ chiến, có thể làm cho ta duy nhất một lần đạt được càng nhiều nữa Nhất phẩm Bồi Linh Đan?"
 
  "Đặc thù đổ chiến, có." Áo đen nhẹ gật đầu, như trước cười: "Nếu như ngươi muốn duy nhất một lần đạt được càng nhiều nữa Nhất phẩm Bồi Linh Đan, cái con kia có một loại phương pháp, đó chính là vượt cấp khiêu chiến!"
 
  "Tại ta Sinh Tử Võ Đấu Trường, vượt cấp đổ chiến, thắng đều là một bồi mười, nói cách khác, ngươi chỉ cần có thể thắng ván kế tiếp, liền có thể duy nhất một lần đạt được mười khỏa Bồi Linh Đan, bất quá vượt cấp khiêu chiến, cũng không phải là như vậy nhẹ nhõm, tại ta Sinh Tử Võ Đấu Trường kinh nghiệm rất nhiều vượt cấp khiêu chiến chính giữa, chín thành chín đều là dùng thất bại chấm dứt, mà bọn hắn kết cục, đại bộ phận, đều là chết!"
 
  "Vượt cấp khiêu chiến sao?" Kiếm Vô Song sắc mặt trầm xuống.
 
  Hắn bây giờ là Thần đạo tứ trọng thiên, muốn vượt cấp khiêu chiến, chống lại phải là Linh đạo ngũ trọng cảnh võ giả, hơn nữa còn là dám đến Sinh Tử Võ Đấu Trường cuộc chiến sinh tử ngũ trọng cảnh.
 
  "Ta mặc dù chỉ là tứ trọng thiên, nhưng Đại Thiên Tạo Hóa Quyết lực lượng xa mạnh hơn cùng giai, linh lực của ta bộc phát cũng đủ để so sánh bình thường Linh đạo tứ trọng cảnh đỉnh phong võ giả, tuy nhiên cùng ngũ trọng cảnh so với là không nhỏ chênh lệch, bất quá tại vũ kỹ phương diện ta cũng có đại ưu thế!"
 
  Đối với kiếm thuật của mình, Kiếm Vô Song có tuyệt đối tự tin.
 
  "Kiếm thuật của ta nên có thể đền bù cái này một cấp độ Linh lực chênh lệch, còn nữa, ta còn có lá bài tẩy của mình!" Kiếm Vô Song mắt lộ ra tinh quang, cuối cùng nhất quyết định được chủ ý.
 
  "Tốt, vượt cấp khiêu chiến lại càng giai khiêu chiến, đi giúp ta an bài a!"
 
  . . .
 
  Sinh Tử Võ Đấu Trường trong, một gã xuyên lấy rộng thùng thình áo bào tím trung niên nam tử đi đến.
 
  "Chủ quản!"
 
  "Bái kiến chủ quản."
 
  Phàm là đi ngang qua những chấp sự kia nhìn thấy người tới, tất cả đều khom mình hành lễ, nguyên một đám khiêm tốn vô cùng.
 
  "Hiện tại đấu võ trường trong còn có so sánh đặc sắc cuộc chiến sinh tử hoặc là Lôi Đài Chiến?" Áo bào tím trung niên hỏi một gã chấp sự.
 
  "Đại nhân ngài tới đúng lúc, vừa vặn lập tức sẽ có một hồi so sánh đặc thù cuộc chiến sinh tử sắp triển khai, trận này cuộc chiến sinh tử, một cái là Linh đạo ngũ trọng thiên, mà cái khác nhưng chỉ là Linh đạo tứ trọng thiên, hơn nữa tựa hồ là vừa đột phá không lâu." Cái kia gã chấp sự hồi đáp.
 
  "A? Vượt cấp khiêu chiến?" Áo bào tím nam tử trố mắt nhìn, nhẹ gật đầu, tựa hồ đến rồi hào hứng, "Ta coi nhìn lại."
 
  Cực lớn đấu võ trường trung ương, đứng sừng sững lấy một tòa Thanh Thạch lôi đài, lôi đài quanh thân ngồi rậm rạp chằng chịt đại lượng người xem, đều là bị trận này vượt cấp khiêu chiến hấp dẫn đến, người này xuyên lấy rộng thùng thình áo bào tím trung niên nam tử tại thính phòng bên trên tùy ý tìm dưới vị trí ánh mắt nhìn ra xa hướng trung ương, tại đâu đó đứng sừng sững lấy một tòa Thanh Thạch lôi đài.
 
  Thanh Thạch lôi đài quanh thân ngồi rậm rạp chằng chịt đại lượng người xem, hào khí hỗn loạn, mà khi một gã tóc lộn xộn, làn da ngăm đen nam tử đặt chân trên lôi đài lúc, toàn bộ đấu võ trường liền lập tức vang lên một mảnh ồn ào.
 
  "Thương Ma!"
 
  "Thương Ma!"
 
  Toàn bộ đấu võ trường vô số người tại hoan hô, tru lên.
 
  Mà cái kia làn da ngăm đen nam tử đứng tại trên lôi đài, cầm trong tay trường thương, uyển giống như là chuông đồng lớn nhỏ đồng tử hướng chung quanh nhìn quét ra, đột ngột nhếch miệng cười cười, tựu phảng phất dã thú lộ ra hàm răng trắng noãn, dã tính mười phần.
 
  Thương Ma, là gần đầu thời gian tại đây Sinh Tử Võ Đấu Trường quật khởi một vị cường giả, Linh đạo ngũ trọng cảnh tu vi, trước khi từng trước sau cùng ở bên trong hai vị Linh đạo ngũ trọng cảnh cuộc chiến sinh tử, đều muốn đối thủ đánh chết, hơn nữa thủ đoạn phi thường thô bạo, mà bởi vì hắn thương pháp rất mạnh, thi triển ra như là điên bình thường, cho nên mới đã có Thương Ma cái này danh xưng.
 
  Lôi đài bên kia, lưng đeo trường kiếm mang theo mặt nạ Kiếm Vô Song, bình tĩnh đứng ở đó, cái kia lộ tại bên ngoài con mắt, chằm chằm lấy đối thủ trước mắt, trước mắt người này dã tính mười phần đối thủ, cho áp lực của hắn thật lớn.
 
  Kiếm Vô Song sắc mặt có chút ngưng trọng.
 
  Hắn biết rõ, trước mắt người này không chỉ có bản thân đã đột phá đạt tới Linh đạo ngũ trọng cảnh, mà lại hắn có thể tại đây giết chóc như thế điên cuồng Sinh Tử Võ Đấu Trường liên tiếp thắng được hai trận sinh tử thi đấu, thực lực khẳng định càng mạnh hơn nữa.
 
  Như không phải tất yếu, hắn cũng không muốn cùng đối phương giao thủ, chớ nói chi là phân ra sinh tử rồi, có thể sự thật là hắn không có bất kỳ biện pháp nào.
 
  Dù sao, hắn thời gian không nhiều lắm, hơn nữa thân phận của hắn đặc thù, một thân Kiếm Hầu Phủ kiếm thuật cũng phi thường dễ dàng phân biệt, căn bản không cách nào tại đây Sinh Tử Võ Đấu Trường một hồi một hồi thi đấu xuống dưới, chỉ có thể bí quá hoá liều, vượt cấp khiêu chiến, thắng, là hắn có thể đủ duy nhất một lần đạt được sung túc Nhất phẩm Bồi Linh Đan.
 
  "Mặt nạ tiểu tử, trước khi đều chưa nghe nói qua ngươi, xem ra là lần đầu tiên đến Sinh Tử Võ Đấu Trường chém giết a, trận đầu chém giết tựu đụng phải ta Thương Ma, vận khí của ngươi có thể thật là chênh lệch." Thương Ma lạnh như băng đồng tử chằm chằm vào Kiếm Vô Song, như là dã thú hung mãnh theo dõi con mồi.
 
 
         Offline mừng sinh nhật Tàng Thư Viện tại:       
                