          Chương 60: Dạ Như Phong
 
  Cùng Hỏa tiên sinh trò chuyện hết về sau, Kiếm Vô Song lại nhớ tới Ân Mẫn, Lăng Thiên Hạo hai người bên cạnh.
 
  "Kiếm khách huynh đệ, vị kia Hỏa đại nhân đều đã nói gì với ngươi?" Tính tình có chút vội vàng xao động Lăng Thiên Hạo liền vội vàng hỏi.
 
  "Hắn hỏi ta, muốn hay không gia nhập Long cung." Kiếm Vô Song nói thẳng.
 
  "Gia nhập Long cung?" Lăng Thiên Hạo vừa trừng mắt.
 
  "Long cung?" Ân Mẫn cũng khiếp sợ xem đi qua.
 
  Mà ở quanh thân những đã trải qua kia vừa mới nhiệm vụ các cường giả cũng cũng nghe được lời này, lúc này nguyên một đám biểu lộ khác nhau, có hâm mộ, có khiếp sợ, cũng có ước mơ.
 
  Về phần cái kia Đông Phương Vũ, giờ phút này sắc mặt càng là phức tạp vô cùng.
 
  Nhưng hắn là nhớ rõ, ban đầu ở Kim Long phân điện trong, hắn sư tôn Chu Đào không ngừng cho hắn nói khoác nói cái gì có năng lực tiến vào Long cung, chỉ là khổ nổi không có danh sách đề cử, có thể Hỏa tiên sinh xem đều không có liếc hắn một cái.
 
  Mà bây giờ, cái này Hỏa tiên sinh lại chủ động mời Kiếm Vô Song gia nhập Long cung?
 
  Hai cái này đãi ngộ, chênh lệch quá lớn quá lớn.
 
  "Hừ, tựu tính toán có cái này Hỏa tiên sinh cho hắn đáp tuyến thì như thế nào? Cái kia danh sách đề cử thế nhưng mà chỉ có Kim Long Sứ mới có thể có, cũng không phải tại đây Hỏa tiên sinh trên người, huống chi tựu tính toán có được danh sách đề cử, cái kia cũng chưa chắc là có thể đã được như nguyện tiến vào Long cung chính giữa." Đông Phương Vũ âm thầm trong nội tâm, đáy lòng nhưng lại ghen ghét vô cùng.
 
  "Đều nghe rõ ràng." Hỏa tiên sinh cái kia rộng lớn thanh âm đột ngột vang lên, hắn con ngươi cũng nhìn quanh ra, "Ta Kim Long Điện tuyên bố nhiệm vụ, gần đây đều là tuyệt mật, các ngươi tuy nhiên tham dự nhiệm vụ lần này, nhưng nhiệm vụ lần này chính giữa phát sinh hết thảy, bất kể là quá trình hay là kết quả, các ngươi đều cần phải cam đoan một chữ đều không được thổ lộ nửa câu, nếu là đem nhiệm vụ tiết lộ ra ngoài, một khi bị điều tra ra, bất kể là ai, hết thảy giết chết."
 
  Tất cả mọi người biểu lộ đều nghiêm nghị, đối với Kim Long Điện quy củ, ngược lại là không có người dám can đảm vi phạm.
 
  "Tốt rồi, xuất phát hồi Thanh Đông Thành a." Hỏa tiên sinh vung tay lên, lúc này mọi người liền bắt đầu phản hồi Thanh Đông Thành.
 
  Đến thời điểm tất cả mọi người mang theo một vẻ khẩn trương, nhưng bây giờ nhiệm vụ đã xong, lúc trở về, tuy nhiên cũng trở nên dễ dàng hơn, đặc biệt là hoàn thành nhiệm vụ chính thức trở thành một trảo Kim Long vệ những người này, càng là nguyên một đám cao hứng bừng bừng.
 
  Không bao lâu, mọi người liền về tới Thanh Đông Thành Kim Long phân điện trong.
 
  Vừa về tới Kim Long phân điện, Hỏa tiên sinh liền trực tiếp đối với Kiếm Vô Song đạo, "Tiểu gia hỏa, đi với ta gặp Kim Long Sứ đại nhân a."
 
  "Tốt." Kiếm Vô Song nhẹ gật đầu.
 
  "Kiếm khách huynh đệ, lần này ta có thể cần đa tạ ngươi rồi, ngươi trước đi theo Hỏa đại nhân đi gặp Kim Long Sứ, chờ gặp hết trở lại, chúng ta có thể phải hảo hảo uống một chén." Lăng Thiên Hạo cười nói.
 
  "Ta cùng chuột trong thành Thiên Tiên cư chuẩn bị cho tốt hảo tửu chờ ngươi." Ân Mẫn cũng cười nói.
 
  "Không có vấn đề." Kiếm Vô Song cười gật đầu, sau đó liền cùng Hỏa tiên sinh trong lầu các đường đi đến.
 
  Đi tới một gian trống trải mật thất chính giữa, Hỏa tiên sinh mở miệng nói, "Ngươi trước tại bực này một hồi, ta hiện tại liền đi gặp Kim Long Sứ đại nhân."
 
  "Làm phiền rồi." Kiếm Vô Song nhẹ gật đầu.
 
  Hỏa tiên sinh đi rồi không bao lâu, liền lại trở lại rồi, đồng hành còn có một gã màu hồng đỏ thẫm trường bào, khuôn mặt lạnh lùng trung niên nam tử.
 
  Cái này lạnh lùng trung niên Kiếm Vô Song trước khi liền gặp được qua, đương nhiên đó là ra tay diệt sát Thiên Huyễn Tông 14 vị Kim Đan cường giả cái vị kia Kim Long Sứ.
 
  "Kim Long Sứ đại nhân." Kiếm Vô Song liền bề bộn khom mình hành lễ.
 
  "Hỏa Man, đây cũng là như lời ngươi nói có cơ hội tiến vào Long cung tu luyện tiểu gia hỏa?" Lạnh lùng trung niên nhàn nhạt hỏi.
 
  "Đúng vậy, hắn gọi kiếm khách." Hỏa Man hồi đáp.
 
  "Kiếm khách? Dùng tên giả a?" Lạnh lùng trung niên hướng Kiếm Vô Song xem đi qua, lập tức Kiếm Vô Song chỉ cảm giác mình phảng phất bị một đầu Viễn Cổ hung thú theo dõi.
 
  "Tiểu gia hỏa, ta trước tự giới thiệu thoáng một phát, ta gọi Dạ Như Phong, về phần chức vị nha, ngươi biết, là Kim Long Điện Kim Long Sứ." Lạnh lùng trung niên Dạ Như Phong chậm rãi nói ra, "Vừa mới Hỏa Man đã nói với ta khởi qua ngươi rồi, hắn đối với ngươi đánh giá rất cao, bất quá Long cung danh sách đề cử, cũng tại trên tay của ta, cho nên, ngươi muốn đi Long cung tu luyện, nhất định phải triển lộ ra để cho ta thoả mãn thiên phú mới được."
 
  "Ta minh bạch." Kiếm Vô Song khẽ gật đầu.
 
  "Cái kia tốt, hiện tại ta đảm đương đối thủ của ngươi, đem toàn lực của ngươi thi triển đi ra, nhớ kỹ, cơ hội của ngươi cũng không nhiều." Dạ Như Phong đạo.
 
  "Vâng."
 
  Kiếm Vô Song hít một hơi thật sâu, sắc mặt cũng trở nên ngưng trọng lên, chính như Dạ Như Phong theo như lời, cơ hội của hắn cũng không nhiều.
 
  "Kim Long Sứ đại nhân, ta xuất thủ." Kiếm Vô Song đã đem Tam Sát Kiếm cầm trong tay, một cỗ mãnh liệt chiến ý từ hắn trên người bay lên.
 
  "Cứ việc ra tay là." Dạ Như Phong hai tay chắp sau lưng, một bộ phong khinh vân đạm bộ dạng.
 
  "Vô Danh kiếm thuật, Sát Kiếm thức." Kiếm Vô Song con ngươi phát lạnh, sát ý hội tụ.
 
  Một đạo đẹp đẽ huyết sắc kiếm quang, trực tiếp lướt đi, Kiếm Vô Song trên người sát ý cũng lập tức tăng vọt đạt đến cực hạn.
 
  "A? Dĩ nhiên là Hư Kiếm Thuật?" Dạ Như Phong thần sắc khẽ động, đáy lòng có một tia kinh ngạc.
 
  Làm như Kim Long Sứ, Âm Dương Hư Cảnh cấp bậc đỉnh cao cường giả, đối với được vinh dự đệ nhất thiên hạ Hư Kiếm Thuật tự nhiên quen thuộc.
 
  Không có thi triển bất kỳ vũ kỹ nào, cũng cũng không có bộc phát ra kinh người Linh lực tu vi, tựu như vậy vô cùng đơn giản tùy ý vung tay áo bào, tay áo xoáy lên dễ dàng liền đem Kiếm Vô Song mạnh nhất một kiếm cho hóa giải, sau đó Dạ Như Phong thường thường duỗi ra ngón tay.
 
  Bang!
 
  Hai ngón tay tựu phảng phất cái kìm bình thường, trực tiếp kẹp lấy Tam Sát Kiếm mũi kiếm, Kiếm Vô Song bất kể như thế nào dùng sức, đều không thể làm cho Tam Sát Kiếm lại nhúc nhích chút nào.
 
  "Cái này?" Kiếm Vô Song chấn kinh rồi.
 
  Hắn sớm biết như vậy Âm Dương Hư Cảnh cấp bậc cường giả thực lực kinh thiên, thực sự không nghĩ tới vậy mà cường đến nơi này cái phân thượng.
 
  Cần biết, hắn đột phá đạt đến mức tận cùng Linh Hải về sau, liền Kim Đan tiểu thành đỉnh phong cũng có thể đơn giản giết chết, như thế chiến lực, toàn lực ra tay, thi triển chính mình mạnh nhất một chiêu, có thể kết quả không chỉ có bị cái này Dạ Như Phong phong khinh vân đạm hóa giải không nói, mũi kiếm còn bị đối phương dùng ngón tay cho kẹp lấy nhúc nhích không được.
 
  "Có thể đem Hư Kiếm Thuật thức thứ hai thi triển đến nước này, đã rất tốt." Dạ Như Phong như trước kẹp lấy Tam Sát Kiếm, ánh mắt lại nhìn xem Kiếm Vô Song, mỉm cười nói, "Ngươi tại kiếm thuật này chính giữa sáp nhập vào Tật Phong Kiếm Ý, mà lại đối với Tật Phong Kiếm Ý cảm ngộ còn rất cao, không tệ, hoàn toàn chính xác không tệ."
 
  Nói xong, Dạ Như Phong ngón tay mới một phóng, Kiếm Vô Song lúc này mới có thể đem Tam Sát Kiếm thu hồi lại.
 
  "Đáng tiếc trong tay của ta không có thích hợp Đại Địa Kiếm Ý kiếm thuật, bằng không thì. . ." Kiếm Vô Song nắm chặt hai tay, đáy lòng nhưng có chút không cam lòng.
 
  Hắn đồng thời lĩnh ngộ Tật Phong Kiếm Ý cùng Đại Địa Kiếm Ý, tuy nói Tật Phong Kiếm Ý lĩnh ngộ thời gian sớm hơn, có thể về sau theo không ngừng cảm ngộ xuống Kiếm Vô Song phát hiện, hắn cảm ngộ Đại Địa Kiếm Ý tốc độ muốn so với Tật Phong Kiếm Ý, phải nhanh hơn một ít, cho nên tại Hắc Ám chi sâm sau trong vòng ba tháng, hắn nhiều thời gian hơn đều là dùng để cảm ngộ Đại Địa Kiếm Ý.
 
  Nói cách khác, hai đại Kiếm Ý, hắn tại Đại Địa Kiếm Ý bên trên cảm ngộ so với hắn tại Tật Phong Kiếm Ý bên trên cảm ngộ muốn rất cao.
 
  Chỉ tiếc, rõ ràng có rất cao Kiếm Ý cảm ngộ, cũng không có thích hợp kiếm thuật phối hợp thi triển.
 
  Như hắn mạnh nhất Vô Danh kiếm thuật, cái môn này kiếm thuật càng lớn trình độ bên trên chú ý chính là tốc độ, phối hợp Tật Phong Kiếm Ý thi triển là thích hợp nhất, có thể nếu là phối hợp Đại Địa Kiếm Ý, vậy thì lộ ra chẳng ra cái gì cả rồi, uy năng cũng sẽ đại giảm.
 
 
         Offline mừng sinh nhật Tàng Thư Viện tại:       
                