          Chương 63: Tầng thứ tư
 
  "Tầng thứ nhất, ta đụng phải đối thủ tuy nhiên phủ pháp phi thường rất cao minh, nhưng lại ngay cả một tia Thiên Đạo ý cảnh đều chưa từng lĩnh ngộ, đánh bại hắn, ngược lại là nhẹ nhõm." Kiếm Vô Song thầm suy nghĩ lấy, sau đó liền khóa nhập Long Môn tầng thứ hai.
 
  Tầng thứ hai gặp được đối thủ đã lĩnh ngộ một tia Thiên Địa ý cảnh, hơn nữa đúng lúc là Tật Phong ý cảnh, bất quá chỉ là sơ bộ lĩnh ngộ, lĩnh ngộ cấp độ còn quá thấp, Kiếm Vô Song như cũ là đánh bại dễ dàng đối thủ.
 
  Tầng thứ ba, Kiếm Vô Song gặp được đối thủ tựu tương đối mạnh rồi, dù sao xông qua tầng thứ ba là tiến vào Long cung thấp nhất cánh cửa, cái này tầng thứ ba độ khó tự nhiên tương đối cao.
 
  "Bại a!"
 
  Lạnh như băng chói mắt kiếm quang sáng lên, lóe lên tức thì.
 
  Kiếm Vô Song đều thi triển ra Vô Danh kiếm thuật thức thứ nhất đến rồi, mới đưa cái này tầng thứ ba đối thủ đánh bại.
 
  Tầng thứ tư, Kiếm Vô Song gặp gỡ chính là một gã hắc y lão giả, hắc y lão giả trong tay cũng nắm một thanh Tử sắc nhuyễn kiếm.
 
  Hưu!
 
  Đồng dạng lại là một đạo lạnh như băng chói mắt kiếm quang lướt đi, như cũ là Vô Danh kiếm thuật thức thứ nhất Huyết Ảnh.
 
  "Hư Kiếm Thuật?" Hắc y lão giả mỉm cười, "Thật là tinh xảo, cái này Hư Kiếm Thuật ta cũng hiểu được thi triển, hơn nữa ta lĩnh ngộ vừa vặn cũng là Tật Phong Kiếm Ý."
 
  Nói xong, đồng dạng lạnh như băng chướng mắt kiếm quang liền tại hắc y lão giả trong tay hiển hiện.
 
  Hai đạo giống như đúc bóng kiếm, liền lĩnh ngộ Kiếm Ý đều giống nhau, mà lại bởi vì nơi này là Long Môn quan hệ, sở hữu hai người Linh lực bộc phát cũng là tương đương.
 
  Bang!
 
  Mũi kiếm giao gấp rút.
 
  "Cái gì?" Kiếm Vô Song sắc mặt không khỏi biến đổi, hắn rõ ràng cảm ứng được cái này áo xám lão giả thi triển đi ra kiếm thuật, so với hắn lại muốn nhanh lên một tia, tuy nhiên chỉ có một tia, nhưng vẫn là nhanh.
 
  "Hắn tại Tật Phong Kiếm Đạo bên trên cảm ngộ, so với ta cao hơn ra một bậc." Kiếm Vô Song liền lập tức hiểu được.
 
  "Sát Kiếm thức." Kiếm Vô Song theo sát lấy lại thi triển Vô Danh kiếm thuật thức thứ hai.
 
  "Ha ha không có tác dụng đâu, cái này Long Môn chính thức khảo nghiệm chính là đối với thiên địa ý cảnh cảm ngộ, về phần vũ kỹ kiếm thuật, cũng không có gì trọng dụng, ngươi biết Sát Kiếm thức, ta đồng dạng cũng sẽ." Hắc y lão giả trong tay, Tử sắc nhuyễn kiếm bên trên sát ý tăng vọt, lập tức lại là cùng Kiếm Vô Song giống như đúc kiếm quang mãnh liệt tóe phát ra.
 
  Hai đạo kiếm quang đều là Sát Kiếm thức, mà cuối cùng nhất giao phong cùng một chỗ, kết quả lại là cái kia hắc y lão giả chiếm cứ tuyệt đối thượng phong.
 
  "Tiểu gia hỏa, buông tha đi, ngươi đối với Tật Phong Kiếm Đạo còn quá yếu, không chuẩn bị xông qua cái này tầng thứ tư tư cách." Hắc y lão giả cười nhạt nói.
 
  "Vậy sao?" Kiếm Vô Song sắc mặt trầm xuống, "Vậy ngươi nhìn nhìn lại một kiếm này."
 
  Thoại âm rơi xuống, một đạo vô cùng trầm trọng Kiếm Ý mãnh liệt bộc phát, Kiếm Vô Song trường kiếm chém ra, một kiếm này lại trở nên rầm rộ.
 
  "Đây là. . . Đại Địa Kiếm Ý?" Hắc y lão giả sắc mặt rốt cục thay đổi.
 
  Thiên Địa ý cảnh, yếu lĩnh ngộ cũng không dễ dàng, đơn thuần lĩnh ngộ một môn ý cảnh cũng đã vô cùng gian nan, đồng thời lĩnh ngộ hai môn, càng là hiếm thấy, như vừa mới xông qua tầng thứ tám Dương Tái Hiên, liền là đồng thời lĩnh ngộ hai môn ý cảnh Siêu cấp thiên tài.
 
  Mà cái này hắc y lão giả không nghĩ tới, trước mắt cái này rõ ràng còn phi thường trẻ tuổi xem chừng vẫn chưa tới hai mươi tuổi tiểu gia hỏa, không chỉ có đối với Tật Phong Kiếm Ý có khá cao lĩnh ngộ, lại vẫn đồng thời lĩnh ngộ Đại Địa Kiếm Ý.
 
  Ông ~~~
 
  Cái kia rầm rộ bóng kiếm trực tiếp bổ tới, phảng phất có thể chém nát giống như núi cao,
 
  Hắc y lão giả phát giác được bóng kiếm chính giữa ẩn chứa uy năng, biến sắc, cũng không có lựa chọn liều mạng, mà là lấy cực nhanh thân pháp từ nơi này cùng một kiếm này gặp thoáng qua, có thể hắn còn chưa kịp xuất kiếm phản kích, Kiếm Vô Song Kiếm Ý lại thay đổi.
 
  Tật Phong Kiếm Ý, thi triển chính là Hư Kiếm Thuật thức thứ nhất, Huyết Ảnh.
 
  "Đại Địa Kiếm Ý, Tật Phong Kiếm Ý vận dụng chuyển hóa như vậy thành thục?" Hắc y lão giả cả kinh, đi theo lại lộ ra cười khổ.
 
  Đại Địa Kiếm Ý cùng Tật Phong Kiếm Ý, một cái đại khí trầm trọng, uy thế rất mạnh, cái khác nhưng lại Linh Động Phiêu Miểu, cái này hai chủng Kiếm Ý hoàn mỹ chuyển hóa vận dụng, phi thường đáng sợ, cái này áo xám lão giả căn bản ngăn cản không nổi.
 
  Long Môn tầng thứ tư, xông qua!
 
  Về phần tầng thứ năm, tầng thứ năm Kiếm Vô Song đụng phải đối thủ cảm ngộ đồng dạng là Đại Địa Kiếm Ý, tại Đại Địa Kiếm Ý bên trên cảm ngộ so Kiếm Vô Song rõ ràng muốn càng mạnh hơn nữa, vận dụng cũng càng thành thục, một trận chiến này, Kiếm Vô Song đem hết toàn lực chém giết một hồi lâu, nhưng cuối cùng nhất hay là bị thua, dừng bước tại tầng thứ năm.
 
  Đương Kiếm Vô Song theo Kim sắc trong lầu các đi tới lúc, bên ngoài chờ Long cung cường giả đều xem đi qua.
 
  "Xông qua tầng thứ tư, coi như không tệ, đạt đến tiến vào Long cung yêu cầu, bất quá cùng cái kia Dương Tái Hiên so với, hay là kém quá xa."
 
  "Dương Tái Hiên cái tầng thứ kia thiên tài hạng gì rất cao minh, xuất hiện một cái tựu rất tốt, muốn trong vòng một ngày xuất hiện hai cái, căn bản không có khả năng."
 
  Chung quanh cũng có một ít xì xào bàn tán thanh âm.
 
  "Tiểu gia hỏa, ngươi tên là gì? Năm nay bao nhiêu tuổi?" Bạch cung chủ đã đi tới, trực tiếp hỏi.
 
  "Kiếm khách." Kiếm Vô Song như trước lựa chọn sử dụng kiếm khách cái này dùng tên giả, "Về phần niên kỷ nha, 17 tuổi."
 
  "17 tuổi?"
 
  Người chung quanh tất cả giật mình, kể cả Hắc Bạch hai vị cung chủ cũng đều lộ ra vẻ kinh ngạc, theo sát lấy Bạch cung chủ cả cười, "Ha ha không tệ, xem ra ta Long cung lại nhiều ra một vị thiên tài đến rồi."
 
  "17 tuổi liền có thể đủ xông qua Long Môn tầng thứ tư, đã rất khó được rồi, tại ta Long cung rất nhiều đệ tử chính giữa tối thiểu cũng có thể đứng vào trung thượng." Vị kia một mực chưa từng mở miệng Hắc cung chủ cũng nhẹ gật đầu.
 
  "Dạ Như Phong, ngươi cho ta Long cung đã mang đến một vị không tệ đệ tử nha." Bạch cung chủ hướng Dạ Như Phong nhìn thoáng qua.
 
  "Đây là nên phải đấy." Dạ Như Phong khiêm tốn vô cùng.
 
  "Dương Tái Hiên, kiếm khách, từ hôm nay trở đi, hai người các ngươi là ta Long cung đệ tử, chúc mừng các ngươi, trở thành ta Thiên Tông Vương Triều rất nhiều quái vật chính giữa một thành viên." Bạch cung chủ cởi mở đạo.
 
  Kiếm Vô Song cùng Dương Tái Hiên song song đứng chung một chỗ, nghe nói như thế, Kiếm Vô Song cười nhạt một tiếng, về phần Dương Tái Hiên, lại trước sau như một lạnh lùng.
 
  "Đi thôi, ta hiện tại liền dẫn ngươi Long cung trong hảo hảo dạo chơi." Bạch cung chủ nói xong, định dẫn Kiếm Vô Song cùng Dương Tái Hiên mà đi.
 
  Bỗng nhiên chung quanh triệt để yên tĩnh trở lại.
 
  Một gã áo trắng tóc trắng nam tử, chậm rãi xuất hiện tại chúng tầm mắt của người chính giữa.
 
  "Tóc trắng như tuyết, mạnh nhất yêu nghiệt, Bạch Thành!"
 
  "Long cung đệ nhất!"
 
  "Là hắn, hắn vậy mà đến rồi."
 
  Chứng kiến người tới, trên trận những Long cung kia đệ tử sắc mặt đều trở nên vô cùng ngưng trọng lên, ánh mắt cũng đồng loạt tập trung đã đến người trên người.
 
  "Hắn tựu là Bạch Thành?" Kiếm Vô Song đồng tử hơi co lại, hắn vừa mới cũng theo quanh thân người đối thoại chính giữa đã nghe được Bạch Thành danh tự.
 
  "Long cung đệ nhất?" Dương Tái Hiên tắc thì ngẩng đầu hướng cái kia chậm rãi đi tới áo trắng thân ảnh nhìn sang, ánh mắt như trước mang theo một cỗ lãnh ngạo.
 
  Áo trắng tóc trắng nam tử bộ pháp rốt cục dừng lại, cái kia đen kịt đồng tử mang theo một tia không ai bì nổi cuồng ngạo, quét ngang ra, hắn khóe miệng cũng có chút nhếch lên, lộ ra một vòng mang theo thâm ý dáng tươi cười.
 
  "Nghe nói hôm nay có người xông qua Long Môn tầng thứ tám, hay là một cái nhân vật mới, ta cố ý đến xem nhìn."
 
 
         Offline mừng sinh nhật Tàng Thư Viện tại:       
                