          Chương 47: Long cung
 
  Đã trải qua Kiếm Mộng Nhi phản bội lại đã trải qua Huyết Vũ Lâu điên cuồng đuổi giết, Kiếm Vô Song đã sớm lui đi từng đã là non nớt ngây thơ, càng không khả năng là một cái không sợ trời không sợ đất lăng thanh đầu.
 
  Hắn hiểu được lúc nào Cai Ẩn nhẫn, lúc nào nên thấp điều.
 
  Như cùng cái này Đông Phương Vũ giao thủ, thua bất quá là ném chút mặt mũi mà thôi, nhưng nếu là thắng, như vậy hiện tại bị tất cả mọi người chỗ chú ý người chính là hắn rồi, cái kia thân phận của hắn bạo lộ tỷ lệ muốn đại rất nhiều nhiều nữa....
 
  "Đúng rồi A Bố đại ca, những trong dân cư này một mực theo như lời Long cung, là địa phương nào?" Kiếm Vô Song mở miệng hỏi.
 
  "Long cung. . ." Nhắc tới Long cung, Tư Mã Bố trên mặt cũng rõ ràng nhiều ra một tia hướng tới chi sắc, "Đó là Kim Long Điện Thánh Địa, đồng thời cũng là cả Thiên Tông Vương Triều Thánh Địa, chính thức thiên tài trại tập trung! Truyền thuyết Long cung chính giữa có vô số tài nguyên bảo vật, như tu luyện công pháp, vũ kỹ bí tịch, rất nhiều tại Thiên Tông Vương Triều trong căn bản không cách nào đạt được thứ đồ vật, tại Long cung chính giữa đều cái gì cần có đều có."
 
  "Đồng thời Long cung trong cũng có được đại lượng đỉnh tiêm cường giả, trong truyền thuyết Âm Dương Hư Cảnh cường giả chỗ đó đều tụ tập trọn vẹn một đám, bất kể là ai, chỉ cần đi vào Long cung liền cũng tìm được toàn bộ Thiên Tông Vương Triều tốt nhất bồi dưỡng!"
 
  "Bất quá, muốn đi Long cung chính giữa tu luyện, cũng không phải ai cũng có thể đi, tại Thiên Tông Vương Triều truyền lưu một câu như vậy lời nói, Long cung Thánh Địa, cả nhà yêu nghiệt! Theo những lời này trong ngươi nên đã minh bạch, chỉ có chính thức cao cấp nhất yêu nghiệt, quái vật cấp bậc tồn tại, mới vừa có cơ hội tiến về Long cung chính giữa tu luyện, như một ít cái gọi là thiên tài, căn bản không có tư cách bước vào Long cung cánh cửa."
 
  Kiếm Vô Song nghe được không khỏi khiếp sợ.
 
  Cả nhà yêu nghiệt?
 
  Lời này ý tứ tựu là Long cung chính giữa bất luận cái gì một vị đệ tử phóng tới Thiên Tông Vương Triều trong, đều là quái vật cấp bậc tồn tại, cũng khó trách sẽ bị tôn xưng là thánh địa rồi.
 
  "A Bố đại ca, đã cái này Long cung cánh cửa như vậy cao, cái này Đông Phương Vũ nên không có tư cách vào nhập Long cung a?" Kiếm Vô Song đạo.
 
  "Đương nhiên không có tư cách." Tư Mã Bố xùy cười một tiếng, "Long cung không phải ai muốn đi là có thể đi, đầu tiên được đạt được một vị Kim Long Sứ đề cử, tiếp theo còn phải kinh nghiệm Long cung an bài khảo nghiệm, thông qua được mới có thể thành là chân chính Long cung đệ tử, cái này lưỡng điều kiện, đầu tiên cái thứ nhất tựu không phải là người nào có thể có được."
 
  Kiếm Vô Song hiểu rõ, điều kiện thứ nhất, chính là muốn có một gã Kim Long Sứ đề cử.
 
  Có thể Kim Long Sứ hạng gì thân phận địa vị?
 
  Cần biết, như Tư Mã Bố như vậy lĩnh ngộ một tia Liệt Hỏa Đao Ý, đứng tại cao cấp nhất Kim Đan cường giả, cũng gần kề chỉ là ba trảo Kim Long vệ mà thôi, mà Kim Long Sứ, cái kia bình thường đều là do Âm Dương Hư Cảnh cái kia chờ Siêu cấp tồn tại đảm nhiệm, cái kia chờ Siêu cấp cường giả hạng gì hiếm thấy?
 
  "Cái này Chu Đào còn một mực phàn nàn buồn rầu nói cái gì đệ tử của hắn chỉ là không chiếm được danh sách đề cử, nhưng trên thực tế đệ tử của hắn nếu thật có thiên phú, căn bản không cần lo lắng không có danh sách đề cử, ngươi xem trước quầy Hỏa tiên sinh, nếu như cái này cái kia Đông Phương Vũ thật là quái vật cấp cái khác thiên tài, cái này Hỏa tiên sinh sao lại từ đầu đến cuối nhìn cũng không nhìn hắn liếc? Phải biết rằng tại Thanh Đông Thành Kim Long phân trong điện, cũng cũng chỉ có hắn là có thể liên lạc với Kim Long Sứ." Tư Mã Bố cười lạnh nói.
 
  Kiếm Vô Song nhìn trước quầy áo xám lão giả liếc, cũng cười.
 
  Cái kia áo xám lão giả Hỏa tiên sinh theo trước khi đến bây giờ còn là như vậy hai con mắt híp lại, dù là Chu Đào đem đệ tử của hắn nâng lên trời rồi, cái kia Hỏa tiên sinh đều lười phải xem Đông Phương Vũ liếc.
 
  "Kiếm Vô Song, kỳ thật dùng thiên phú của ngươi, nếu là chịu cố gắng, sau này nên sẽ có tiến vào Long cung cơ hội." Tư Mã Bố lại nói.
 
  "Ta?" Kiếm Vô Song lắc đầu.
 
  . . .
 
  Tại Thanh Đông Thành một gian trong khách sạn ở ba ngày, ba ngày sau Kiếm Vô Song lần nữa đi vào Kim Long phân điện.
 
  Vừa mới tiến đến, Kiếm Vô Song liền lập tức xem đến đại sảnh bên trong có lấy không ít cùng hắn cầm Kim Long ấn ký mộc bài người ở đằng kia chờ, liếc nhìn lại có không thua ba mươi người, trong đó tựu kể cả cái kia Chu Đào đệ tử Đông Phương Vũ.
 
  "Nhiều người như vậy?" Kiếm Vô Song âm thầm kinh ngạc, hắn vừa đi vào đến, còn chưa kịp tìm địa phương ngồi xuống.
 
  "Kiếm khách." Một đạo nhân ảnh xuất hiện tại Kiếm Vô Song trước mặt, thật sự là cái kia Đông Phương Vũ, chỉ là giờ phút này Đông Phương Vũ nhìn về phía Kiếm Vô Song ánh mắt rõ ràng mang theo một tia miệt thị, "Ngươi lại vẫn thực có can đảm đến?"
 
  "Có cái gì không dám hay sao?" Kiếm Vô Song đạo.
 
  "Ngay cả ta ba chiêu đều tiếp không được, như vậy phế vật, đi tìm cái chết a?" Đông Phương Vũ cười nhạo nói.
 
  "Coi như là chịu chết, với ngươi cũng không có quan hệ gì." Kiếm Vô Song lườm Đông Phương Vũ liếc, chẳng muốn cùng hắn theo như lời, trực tiếp tại một cái bàn án trước ngồi xuống, trong mắt hắn, cái này Đông Phương Vũ bất quá là một cái tự cho là đúng ngu xuẩn mà thôi.
 
  "Hừ, thực lực mặc dù yếu, nhưng tính tình cũng không nhỏ sao?" Đông Phương Vũ lạnh lùng cười cười, đáy lòng nhưng lại ám đạo: "Tiểu tử, chờ nhiệm vụ lúc mới bắt đầu, đừng làm cho ta tìm được cơ hội, nếu không. . ."
 
  Đông Phương Vũ thế nhưng mà rất rõ ràng nhớ rõ hắn sư tôn đã thông báo hắn, chỉ cần là cùng Tư Mã Bố có quan hệ người, cái kia liền đem hết toàn lực đi giẫm áp.
 
  Kiếm Vô Song một mình một người ngồi ở một cái bàn án trước, có thể vừa ngồi xuống không bao lâu, một gã nam tử tóc đen liền đi tới bên cạnh hắn.
 
  "Ngươi tựu là kiếm khách a." Cái này nam tử tóc đen vẻ mặt dáng tươi cười, lộ ra có chút nhiệt tình.
 
  "Ngươi là?" Kiếm Vô Song nhìn về phía cái này nam tử tóc đen.
 
  "Ta gọi Lăng Thiên Hạo, ngươi cũng có thể bảo ta chuột, với ngươi đồng dạng, ta cũng là để hoàn thành lần này một trảo Kim Long vệ nhiệm vụ." Cái này nam tử tóc đen nói xong liền mở ra bàn tay, lòng bàn tay cũng có được một miếng Kim Long ấn ký mộc bài.
 
  "Có việc?" Kiếm Vô Song bình thản hỏi.
 
  "Đương nhiên có chuyện." Lăng Thiên Hạo nhìn xem Kiếm Vô Song, hỏi: "Ngươi có lẽ là lần đầu tiên tiếp nhận một trảo Kim Long vệ nhiệm vụ a?"
 
  "Là." Kiếm Vô Song gật đầu.
 
  "Ta đã là lần thứ ba rồi." Lăng Thiên Hạo khẽ thở dài: "Thực lực của ta so sánh yếu, hai lần trước tiếp nhận nhiệm vụ đều không có hoàn thành, mà lại cũng đều tìm được đường sống trong chỗ chết, đây là lần thứ ba nếu là lại vô pháp hoàn thành, ta sau này vĩnh viễn cũng không thành được Kim Long vệ rồi."
 
  Kiếm Vô Song tức cười, hắn cũng biết, một trảo Kim Long vệ nhiệm vụ, một người nhiều lắm là chỉ có thể tiếp nhận ba lượt, ba lượt đều không có hoàn thành, vậy thì không có tư cách lại trở thành Kim Long vệ.
 
  "Ta hiện tại tới tìm ngươi, là muốn với ngươi liên thủ, chờ nhiệm vụ lúc mới bắt đầu, chúng ta cùng nhau hành động." Lăng Thiên Hạo đạo.
 
  "A?" Kiếm Vô Song thần sắc khẽ động, "Liên thủ?"
 
  "Đừng cân nhắc rồi." Lăng Thiên Hạo lại nói, "Ta biết rõ ngươi, ba ngày trước ngươi tại đây cùng cái kia Đông Phương Vũ đã giao thủ, tại Đông Phương Vũ trong tay liền ba chiêu đều không có đi qua, thực lực của ngươi cùng ta đồng dạng, lần này tiếp nhận nhiệm vụ người trong là nhất kế cuối, đều như vậy nếu như ngươi còn lựa chọn một mình hành động, cái kia đừng nói hoàn thành nhiệm vụ, cái kia thật sự đi chịu chết."
 
  "Ngươi nói đúng, ta đáp ứng với ngươi liên thủ." Kiếm Vô Song gật đầu nói.
 
  "Ha ha, lúc này mới đúng, ngươi đi theo ta, ta giới thiệu cái chỗ dựa cho ngươi." Lăng Thiên Hạo lôi kéo Kiếm Vô Song liền hướng một bên đi đến.
 
  "Chỗ dựa?"
 
  Kiếm Vô Song đáy lòng tuy nhiên nghi hoặc, nhưng vẫn là tại Lăng Thiên Hạo lôi kéo phía dưới, đi vào một gã Hồng Phát dí dỏm thiếu nữ trước mặt.
 
 
         Offline mừng sinh nhật Tàng Thư Viện tại:       
                