          Chương 62: Tuyệt thế yêu nghiệt Dương Tái Hiên!
 
  "Đã đến, nơi này chính là Long Môn."
 
  Dạ Như Phong mang theo Kiếm Vô Song đi vào một tòa cao lớn Kim sắc lầu các trước khi, cái này tòa lầu các liếc nhìn lại khoảng chừng mười ba tầng.
 
  Mà giờ khắc này tại đây Kim sắc lầu các trước cửa, còn có không ít bóng người tồn tại, trong đó bắt mắt nhất là một gã lão giả áo bào đen cùng với một gã áo trắng ung dung nữ tử.
 
  Cường như Dạ Như Phong, tại nhìn thấy hai người này về sau, cũng trước tiên có chút khom mình hành lễ, "Bái kiến Hắc Bạch nhị vị cung chủ."
 
  "Dạ Như Phong?" Áo trắng ung dung nữ tử xem đi qua, đồng thời cũng nhìn thấy Kiếm Vô Song tồn tại, mỉm cười nói: "Ngươi mang tiểu gia hỏa này đến xông Long Môn?"
 
  "Là." Dạ Như Phong gật đầu.
 
  "Chờ một chút a, hiện tại Long Môn chính giữa có người tại xông." Áo trắng ung dung nữ tử rất nhanh liền quay đầu đi.
 
  Dạ Như Phong cùng Kiếm Vô Song cũng chỉ có thể tại đây lẳng lặng chờ lấy.
 
  Kiếm Vô Song ngẩng đầu ngắm nhìn phía trước này tòa cao tới Kim sắc lầu các, mười ba tầng Kim sắc lầu các, phía dưới cùng sáu tầng đều bắn ra ra chói mắt tinh quang, Kiếm Vô Song biết rõ điều này đại biểu chính là đang tại xông Long Môn cái vị kia thiên tài, đã đem cái này sáu tầng toàn bộ xông qua rồi.
 
  Hiện tại, tên kia thiên tài, đang tại xông tầng thứ bảy.
 
  Đột ngột, cái kia Kim sắc tháp lâu tầng thứ bảy cũng chọt bộc phát ra một hồi Kim Quang đến.
 
  "Tầng thứ bảy vượt qua?" Dạ Như Phong sắc mặt lúc này trở nên vô cùng hoảng sợ, Kim sắc lầu các bên ngoài cũng xuất hiện một hồi kinh hô.
 
  "Dạ đại nhân, xông qua tầng thứ bảy, rất rất giỏi sao?" Kiếm Vô Song tắc thì nhịn không được hỏi.
 
  "Rất giỏi, đương nhiên không dậy nổi." Dạ Như Phong trọng trọng gật đầu, "Ta vừa mới đã nói với ngươi, xông Long Môn, dựa vào là hoàn toàn là đối với thiên địa ý cảnh cảm ngộ, như ngươi tại Tật Phong Kiếm Đạo bên trên cảm ngộ mặc dù không tệ, nhưng xem chừng cũng là có thể xông qua tầng thứ ba mà thôi, nếu là đi xông tầng thứ tư, có thể không xông qua tựu khó nói.
 
  Mà tầng thứ bảy. . . Là một cái cự đại hạm, cần đối với thiên địa ý cảnh cảm ngộ đạt tới có thể cùng Âm Dương Hư Cảnh cường giả cùng so sánh trình độ mới có thể vượt qua."
 
  "Nói cách khác, xông qua tầng thứ bảy, nói rõ người này đối với thiên địa ý cảnh cảm ngộ, đã không thua gì Âm Dương Hư Cảnh cường giả?" Kiếm Vô Song nội tâm chấn động.
 
  Âm Dương Hư Cảnh cường giả hạng gì rất cao minh, đối với thiên địa ý cảnh cảm ngộ lại là cao bậc nào?
 
  Kiếm Vô Song không cách nào tưởng tượng, bất quá hắn biết rõ mình mới vừa tiếp xúc Thiên Địa ý cảnh không bao lâu, tuy nhiên cũng có chút cảm ngộ, nhưng tựu tính toán tại Kim Đan cấp độ cường giả chính giữa, đối với thiên địa ý cảnh cảm ngộ so với hắn cao đều có khối người, về phần Âm Dương Hư Cảnh cái tầng thứ kia, khoảng cách hắn càng là chênh lệch cực xa.
 
  "Xông qua tầng thứ bảy liền như thế được, cái kia tầng thứ tám đâu?" Kiếm Vô Song vừa nói xong.
 
  Bỗng nhiên, cái kia Kim sắc lầu các tầng thứ tám cũng trực tiếp bắn ra ra chói mắt Kim Quang đến.
 
  Tầng thứ tám, xông qua!
 
  "Tầng thứ tám." Dạ Như Phong trong mắt mang theo nồng đậm hoảng sợ.
 
  "Trách không được liền Long cung hai vị cung chủ đại nhân đều đã bị kinh động, nguyên lai là xuất hiện như vậy một vị rất giỏi nhân vật mới, còn chưa tiến vào Long cung tu luyện liền có thể đủ xông qua Long Môn tầng thứ tám, cái này về sau nếu tại Long Môn chính giữa tu luyện, tiến bộ đoán chừng hội càng lớn, thành tựu tương lai cũng sẽ càng thêm kinh người."
 
  "Thật sự là một vị rất giỏi tuyệt thế yêu nghiệt a."
 
  Dạ Như Phong tán thưởng lấy, mà một bên Kiếm Vô Song nghe lại nhún vai.
 
  Hắn tại Dạ Như Phong trong mắt cũng chỉ có thể xem như không tệ mà thôi, nhưng bây giờ đang tại xông Long Môn cái vị kia thiên tài, lại làm cho Dạ Như Phong như thế tán thưởng, hắn thiên phú có thể nghĩ rồi.
 
  Xông qua Long Môn tầng thứ tám, đại biểu đối với thiên địa ý cảnh cảm ngộ đã siêu việt rất nhiều Âm Dương Hư Cảnh cường giả rồi, đã lại để cho Kim sắc lầu các bên ngoài một mảnh kinh hô, bất quá tầng thứ tám cũng là cực hạn rồi, cái kia Kim sắc lầu các tầng thứ chín, từ đầu đến cuối đều không có sáng lên.
 
  Bịch!
 
  Kim sắc lầu các đại môn mở ra, theo sát lấy một gã xuyên lấy huyết sắc trường bào, sau lưng bị gánh vác lấy một thanh huyết sắc chiến đao nam tử trẻ tuổi chậm rãi xuất hiện tại chúng tầm mắt của người chính giữa.
 
  Tất cả mọi người trước tiên hướng cái này nam tử trẻ tuổi xem đi qua, Kiếm Vô Song đồng dạng xem đi qua.
 
  Anh tuấn lại mang theo một tia lãnh ngạo khuôn mặt, tĩnh mịch đồng tử ở chỗ sâu trong, có một tia bất khuất, thân hình thon dài, trên người càng là tản ra lãnh ý.
 
  "Người này. . . Cảm giác có chút lạnh." Kiếm Vô Song âm thầm nhíu mày.
 
  "Ha ha, tiểu gia hỏa, hoan nghênh gia nhập Long cung." Cái kia Hắc Bạch hai vị cung chủ cùng với phụ cận một ít Long cung cường giả đều cười nghênh đón tiếp lấy.
 
  "Tiểu gia hỏa, ngươi tên là gì, năm nay bao nhiêu tuổi?" Bạch cung chủ mang theo thiện ý hỏi.
 
  "Dương Tái Hiên, năm nay hai mươi mốt." Nam tử trẻ tuổi lạnh lùng nói.
 
  Nghe nói như thế, chung quanh lập tức tạc mở nồi.
 
  "Hai mươi mốt tuổi?"
 
  "Mới hai mươi mốt tuổi, đối với thiên địa ý cảnh cảm ngộ vậy mà như vậy cao?"
 
  "Đều xông qua Long Môn tầng thứ tám rồi, ta Long cung hiện tại chói mắt nhất cái vị kia thiên tài, cũng chỉ là xông qua tầng thứ tám mà thôi."
 
  "Lợi hại a, xem ra cái này Long cung muốn trở nên náo nhiệt lên rồi, cái kia Bạch Thành, cũng cuối cùng có đối thủ a."
 
  Quanh thân mọi người, kể cả trong đó một ít Long cung các đệ tử, đều tại nhao nhao nghị luận.
 
  Hai mươi mốt tuổi, xông qua Long Môn tầng thứ tám, cái này mặc dù là tại Long cung bên trong, đều thuộc về không thể tưởng tượng nổi, tuyệt đối là yêu nghiệt chính giữa yêu nghiệt.
 
  Dù sao hiện tại Long Môn chính giữa, xông qua tầng thứ tám cũng cũng chỉ có một vị, là vị kia một mực được công nhận Long cung đệ nhất thiên tài Bạch Thành!
 
  "Cái này Dương Tái Hiên rất giỏi a." Dạ Như Phong đã ở thổn thức cảm thán lấy.
 
  Thổn thức một hồi, Hắc Bạch hai vị cung chủ mới hướng Dạ Như Phong cùng Kiếm Vô Song xem đi qua.
 
  "Dạ Như Phong, hiện tại có thể cho ngươi mang đến tiểu gia hỏa đi xông Long Môn rồi." Bạch cung chủ mở miệng nói, lại chỉ đối với Dạ Như Phong nói, mà chưa từng phản ứng Kiếm Vô Song.
 
  Đối với cao cao tại thượng Long cung cung chủ mà nói, chỉ có xông qua Long Môn, đạt được chứng minh là đúng thiên tài, mới có tư cách lại để cho bọn hắn nhìn thẳng vào, nhưng là gần kề chỉ là nhìn thẳng vào mà thôi.
 
  Chỉ có như Dương Tái Hiên bực này chính thức tuyệt thế yêu nghiệt, mới có tư cách làm cho hai vị này cung chủ cũng không có so kích động thậm chí là nhiệt tình đối đãi.
 
  "Tiểu gia hỏa, ngươi đi đi, nhớ kỹ, tận khả năng đi xông, xông càng cao càng tốt." Dạ Như Phong đạo.
 
  "Là." Kiếm Vô Song nhẹ gật đầu, sau đó cũng không để ý tới chung quanh ánh mắt của người, bay thẳng đến phía trước cái kia Kim sắc lầu các đi đến, rất nhanh liền bước chân vào Kim sắc lầu các ở trong.
 
  Long Môn tầng thứ nhất.
 
  Trên đất trống, một gã Hồng Phát nam tử khoanh chân mà ngồi, đương Kiếm Vô Song đi tới lúc, cái này Hồng Phát nam tử con mắt đột ngột nâng lên, nhìn về phía Kiếm Vô Song, "Tiểu gia hỏa, đánh bại ta, ngươi liền có thể tiến về rất cao một tầng."
 
  "Động thủ đi."
 
  Thoại âm rơi xuống, ông ~~~ Hồng Phát nam tử cầm trong tay một thanh đại búa, đại búa huy động lúc thì có vô hình khí lưu vờn quanh, tốc độ càng là cực nhanh, trong khoảnh khắc đại búa liền xuất hiện tại Kiếm Vô Song trước mặt, vào đầu đánh xuống.
 
  Kiếm Vô Song cũng động, Tam Sát Kiếm trực tiếp bổ ngang liền đem cái này một búa cho ngăn cản xuống dưới, sau đó một kiếm thẳng tước, đơn giản xẹt qua Hồng Phát nam tử xiêm y, Hồng Phát nam tử xiêm y vỡ tan, dĩ nhiên bị thua.
 
  Tầng thứ nhất, xông qua.
 
 
         Offline mừng sinh nhật Tàng Thư Viện tại:       
                