          Chương 59: Mời
 
  Lục tục có tiếp nhận nhiệm vụ cường giả về tới đây, cái kia Đông Phương Vũ cùng với đi theo phía sau hắn một gã mái tóc xù nam tử là cuối cùng một cái đến, mà Đông Phương Vũ sắc mặt rõ ràng có chút mất tự nhiên.
 
  "Đến cuối cùng còn sống còn có 15 cái, coi như không tệ." Hỏa tiên sinh ánh mắt đơn giản quét qua, đạm mạc nói.
 
  Những người khác tắc thì mỗi cái biểu lộ nghiêm nghị.
 
  "Hơn ba mươi tên Hóa Hải viên mãn tiếp nhận nhiệm vụ lần này, đến cuối cùng sống sót cũng chỉ có 15 cái, nói cách khác, từng có nửa người đã bị chết ở tại nhiệm vụ chính giữa, hơn nữa chết đi những người này chính giữa, tuy có bị Thiên Huyễn Tông đệ tử cho diệt sát, có thể bị người một nhà giết chết, chỉ sợ cũng không phải ít." Kiếm Vô Song ám đạo.
 
  Như cái kia Đông Phương Vũ, trước khi đi theo phía sau hắn khoảng chừng năm tên cường giả, nhưng bây giờ lại chỉ còn lại có cái kia mái tóc xù nam tử một người nhưng lại bản thân bị trọng thương, mà bốn người khác là chết như thế nào, Kiếm Vô Song đáy lòng tựa như gương sáng.
 
  "Đạt được Càn Khôn Giới, đem Càn Khôn Giới giao cho ta." Hỏa tiên sinh lại nói.
 
  Lúc này sống sót mười lăm người, trong đó có mười vị giẫm chận tại chỗ tiến lên, từng cái đem chính mình lấy được Càn Khôn Giới giao cho Hỏa tiên sinh, rồi sau đó người tắc thì xuất ra một phần danh sách đến, tại đây danh sách bên trên từng cái ghi chép lấy.
 
  Ghi chép hết về sau, Hỏa tiên sinh vung tay lên, vung ra một miếng miếng Kim sắc chiếc nhẫn.
 
  "Đây là các ngươi Kim Long giới, từ hôm nay trở đi, các ngươi là Kim Long vệ bên trong một thành viên, cho các ngươi Kim Long giới bên trên, có vết cào, đại biểu chính là bọn ngươi Kim Long vệ cấp bậc, như hiện tại các ngươi lấy được Kim Long giới chính giữa chỉ có một đạo vết cào, đại biểu là một trảo Kim Long vệ, mà hai trảo Kim Long vệ, là hai đạo vết cào." Hỏa tiên sinh thanh âm rộng lớn.
 
  Kiếm Vô Song chờ hoàn thành nhiệm vụ mười người tiếp nhận Kim Long vệ về sau, lúc này liền bắt đầu nhỏ máu nhận chủ.
 
  "Đây cũng là Càn Khôn Giới?" Kiếm Vô Song ý niệm khẽ động, lúc này liền có thể đủ cảm ứng được Càn Khôn Giới ẩn chứa cái kia phương không gian, khóe miệng cười cười, "Đã có cái này Càn Khôn Giới, sau này mang theo thứ đồ vật tựu thuận tiện nhiều hơn."
 
  "Các ngươi vừa kinh nghiệm nhiệm vụ, hiện tại nên đều ở vào mỏi mệt trạng thái, trước tại đây nghỉ ngơi một hồi, đợi tí nữa lại cùng nhau phản hồi Thanh Đông Thành." Hỏa tiên sinh sau khi nói xong, lại nhìn Kiếm Vô Song liếc, "Tiểu gia hỏa, ngươi đi theo ta."
 
  Kiếm Vô Song nội tâm khẽ động, đi theo Hỏa tiên sinh đi vào một bên.
 
  "Tiểu gia hỏa, ngươi tàng được ngược lại là rất sâu a, ba ngày trước ngay tại mắt của ta da dưới đáy, ngươi cùng cái kia Đông Phương Vũ giao thủ, liền ba chiêu đều không có đi qua, diễn một hồi trò hay, mà ngay cả ta đều không có phát hiện chút nào sơ hở." Hỏa tiên sinh cười tủm tỉm nhìn xem Kiếm Vô Song.
 
  Kiếm Vô Song thì là xấu hổ cười cười.
 
  "Nếu như ta không có đoán sai, ngươi cùng cái kia Huyết Vũ Lâu, nên có chút ân oán mới đúng chứ?" Hỏa tiên sinh lại bỗng nhiên nói.
 
  Kiếm Vô Song sắc mặt lúc này biến đổi.
 
  "Xem ra ta nói đúng." Hỏa tiên sinh vừa nhìn thấy Kiếm Vô Song sắc mặt biến hóa, nội tâm hiểu rõ, "Mọi thứ có nhân tất có quả, ngươi tại Kim Long phân điện trong, bỏ qua chính mình mặt không muốn ba chiêu liền thua ở Đông Phương Vũ, khẳng định có nguyên nhân, mà lại nhìn thấy ngươi tại nhiệm vụ lần này trong đối với Huyết Vũ Lâu người ra tay, đưa bọn chúng toàn bộ chém giết, ta liền đoán được ra, ngươi cùng Huyết Vũ Lâu nhất định là có ân oán, hơn nữa ân oán còn không nhỏ."
 
  Nghe vậy, Kiếm Vô Song không khỏi nhún vai, cũng không dấu diếm nữa, trầm giọng nói: "Hoàn toàn chính xác, ta cùng Huyết Vũ Lâu là có cừu oán, hơn nữa còn là không chết không ngớt cái chủng loại kia."
 
  "Không chết không ngớt?" Hỏa tiên sinh trố mắt nhìn.
 
  "Huyết Vũ Lâu là Thiên Tông Vương Triều đệ nhất sát thủ tổ chức, làm việc ác độc lại không có so cực đoan, tại Thiên Tông Vương Triều trong cùng Huyết Vũ Lâu không chết không ngớt người rất nhiều nhiều nữa..., mà Thiên Nam hành tỉnh, tuy nhiên không phải Huyết Vũ Lâu chủ yếu kinh doanh hành tỉnh, có thể Huyết Vũ Lâu âm thầm che dấu lực lượng như trước không thể khinh thường, ngươi nếu là bị Huyết Vũ Lâu nhìn chằm chằm vào, phiền toái chỉ sợ không nhỏ." Hỏa tiên sinh cười.
 
  "Bất quá ngươi yên tâm, ta Kim Long Điện giải quyết tốt hậu quả năng lực cũng không tệ, nhiệm vụ lần này quá trình dưới bình thường tình huống là không thể nào tiết lộ ra ngoài, cho nên, tuy nhiên ngươi tại nhiệm vụ lần này trên đường giết chết mấy vị Huyết Vũ Lâu cường giả, nhưng cũng không cần lo lắng sẽ bị Huyết Vũ Lâu người cho nhìn chằm chằm vào."
 
  "Ta biết rõ." Kiếm Vô Song gật đầu.
 
  Kim Long Điện an bài xuống nhiệm vụ, đều là tuyệt mật, hơn nữa giải quyết tốt hậu quả năng lực rất mạnh, đơn giản là sẽ không tiết lộ ra ngoài, cũng là bởi vì như thế, Kiếm Vô Song vừa mới sẽ không chỗ cố kỵ trực tiếp đem cái kia mấy vị Huyết Vũ Lâu cường giả cho diệt sát rồi.
 
  "Tiểu gia hỏa, ngươi nên nghe nói qua Long cung a?" Hỏa tiên sinh đột nhiên hỏi.
 
  "Đương nhiên biết rõ." Kiếm Vô Song trọng trọng gật đầu.
 
  "Đã biết rõ, vậy thì đơn giản nhiều hơn, thế nào, có hứng thú hay không đi Long cung chính giữa tu luyện?" Hỏa tiên sinh thần bí cười nói.
 
  "Đi Long cung tu luyện?" Kiếm Vô Song khẽ giật mình.
 
  Long cung Thánh Địa, cả nhà yêu nghiệt!
 
  Đối với loại này yêu nghiệt quái vật trại tập trung, Kiếm Vô Song một mực tràn đầy hướng tới.
 
  "Ta có thể đi Long cung?" Kiếm Vô Song lập tức hỏi.
 
  "Phải chăng có thể chính thức tiến vào Long cung chính giữa tu luyện, ta cũng không có nắm chắc, bất quá bằng ngươi vừa mới tại Thiên Huyễn Tông trong biểu hiện đến xem, một cái Hóa Hải cảnh, gần kề lưỡng kiếm liền đơn giản diệt sát một vị Kim Đan tiểu thành đỉnh phong cường giả, như vậy chiến tích, có thể nói không thể tưởng tượng nổi, mà ngươi cũng tuyệt đối được xưng tụng là quái vật, tiến vào Long cung cơ hội nên không nhỏ."
 
  "Cho nên, ngươi như thì nguyện ý, chờ trở lại Thanh Đông Thành về sau, ta sẽ thỉnh một vị Kim Long Sứ đại nhân tự mình tới nghiệm chứng thực lực của ngươi, chỉ cần có thể đạt được vị kia Kim Long Sứ đại nhân nhận đồng, đạt được hắn danh sách đề cử, vậy thì có cơ hội chính thức bước vào Long cung tu luyện rồi."
 
  Hỏa tiên sinh nói đến đây dừng một chút, sau đó nhìn về phía Kiếm Vô Song, "Cho nên ta hiện tại hỏi ngươi, có nguyện ý hay không đi tiến vào Long cung tu luyện?"
 
  "Nguyện ý, đương nhiên nguyện ý." Kiếm Vô Song cơ hồ khảo đều không cần cân nhắc, liền trực tiếp một chút đầu.
 
  Long cung, đó là tu luyện Thánh Địa, Thiên Tông Vương Triều vô số thiên tài cũng không có so khát vọng tiến vào trong đó tu luyện, Kiếm Vô Song tự nhiên cũng sẽ không ngoại lệ.
 
  Dù sao, một gã võ giả, đơn thuần dựa vào chính mình một người mù quáng đích đi tu luyện tuy nhiên cũng có khả năng trở thành đỉnh tiêm cường giả, nhưng cùng những có được kia đại lượng tài nguyên điều kiện, còn có đỉnh tiêm cường giả dạy bảo người so với, thủy chung còn hơi kém hơn bên trên một bậc.
 
  Kiếm Vô Song, hắn từ nhỏ đi theo phụ thân hắn bên người tu tập kiếm pháp, mới đã có được một thân kinh người kiếm thuật, hắn biết rõ, có Nhân giáo đạo cùng không có Nhân giáo đạo, cái kia hoàn toàn là hai chủng bất đồng khái niệm.
 
  "Ha ha, nguyện ý là được, trở lại Thanh Đông Thành về sau, ta sẽ lập tức thay ngươi an bài, mặt khác, ngươi cuối cùng nhất nếu là không có tiến vào Long cung cũng thì thôi, một khi tiến nhập Long cung, trở thành Long cung đệ tử, vậy đối với Huyết Vũ Lâu đại có thể không cần quá để ý, Long cung đối với cung trong thiên tài đệ tử bảo hộ thế nhưng mà vô cùng nghiêm mật, coi như là Huyết Vũ Lâu cũng rất khó tìm đến cơ hội xuất thủ, mà lại tựu tính toán có cơ hội, bọn hắn cũng không dám đối với Long cung đệ tử ra tay." Hỏa tiên sinh cười nói.
 
  Lời này làm cho Kiếm Vô Song con mắt lại là sáng ngời.
 
  Hắn hiện tại lo lắng nhất chính là cái gì? Là Huyết Vũ Lâu sẽ không cho hắn quật khởi phát triển cơ hội, có thể nếu là gia nhập Long cung, có Long cung che chở, hắn có thể tại tiếp được một đoạn thời gian rất dài thời gian dần qua phát triển, hoàn toàn có cơ hội trưởng thành đến đủ để khiến Huyết Vũ Lâu đều phải trịnh trọng đối đãi thậm chí là chịu kiêng kị tình trạng.
 
 
         Offline mừng sinh nhật Tàng Thư Viện tại:       
                