          Chương 53: Kiếm Vô Song ra tay
 
  "Đã đều đồng ý, chúng ta đây đi." Cường tráng nam tử lạnh lùng cười cười, sau đó cùng sau lưng ba người cùng một chỗ, không chút nào quản trước mặt đã cùng đám kia Thiên Huyễn Tông đệ tử chém giết cùng một chỗ Kiếm Vô Song ba người, trực tiếp quay đầu rời đi, rất nhanh liền biến mất ở trên hành lang.
 
  "Hỗn đản!"
 
  "Đáng chết!"
 
  Ân Mẫn cùng Lăng Thiên Hạo chứng kiến bốn người này vậy mà trực tiếp quay đầu ly khai, sắc mặt đều vẻn vẹn đại biến, trong miệng càng là tức giận mắng lên tiếng.
 
  "Phiền toái lớn rồi." Kiếm Vô Song con ngươi cũng là thoáng co rụt lại.
 
  Nếu là cường tráng nam tử bốn người theo chân bọn họ liên thủ, trọn vẹn bảy vị Hóa Hải viên mãn đội hình, hoàn toàn có thể đơn giản quét ngang trước mắt bọn này Thiên Huyễn Tông đệ tử, nhưng hiện tại, cường tráng nam tử bốn người vừa ly khai, đó chính là ba người bọn hắn, chống lại trước mắt trọn vẹn năm vị Hóa Hải viên mãn, cùng với hơn mười vị Hóa Hải đại thành, Hóa Hải tiểu thành Thiên Huyễn Tông đệ tử.
 
  Chỗ này cảnh, lập tức không xong tới cực điểm.
 
  "Ha ha, đồng bạn của các ngươi tựa hồ đem các ngươi từ bỏ."
 
  "Một tên đáng thương, chuẩn bị chịu chết đi."
 
  Thiên Huyễn Tông những đệ tử kia đều cười lớn, không để ý đến rời đi cường tráng nam tử bốn người, tất cả mọi người bay thẳng đến Kiếm Vô Song ba người đánh tới.
 
  "Kiếm khách, chuột, chuẩn bị dốc sức liều mạng a." Ân Mẫn hướng sau lưng Kiếm Vô Song khẽ quát một tiếng, ba người bọn hắn nhảy vào chiến trường hiện tại đã lâm vào những Thiên Huyễn Tông này đệ tử vây quanh chính giữa, muốn trốn đã không còn kịp rồi, tự nhiên chỉ có thể dốc sức liều mạng.
 
  "Năm tên Hóa Hải viên mãn, ba gã giao cho ta, còn lại hai gã còn có những Hóa Hải đại thành kia, tiểu thành đệ tử liền giao cho các ngươi." Ân Mẫn trầm giọng nói ra, đồng thời đối kháng ba vị Hóa Hải viên mãn, đã là cực hạn của nàng.
 
  "Năm tên Hóa Hải viên mãn, toàn bộ giao cho ta." Kiếm Vô Song thanh âm đột ngột tại Ân Mẫn vang lên bên tai, Ân Mẫn khẽ giật mình, còn chưa kịp phản ứng, liền chứng kiến vốn là tại phía sau hắn Kiếm Vô Song, tại thời khắc này đột ngột bộc phát tốc độ kinh người, đã đoạt tại nàng phía trước, trực tiếp cùng đám kia Thiên Huyễn Tông đệ tử đụng vào nhau.
 
  Xôn xao ~~~
 
  Một đạo sáng chói chói mắt kiếm quang, tại thời khắc này lại là đồng thời mang tất cả hướng cái kia năm tên Hóa Hải viên mãn.
 
  "Cái gì?"
 
  "Một người muốn đồng thời đối kháng chúng ta năm cái? Muốn chết!"
 
  "Giết hắn đi!"
 
  Thiên Huyễn Tông cái kia năm vị Hóa Hải viên mãn cũng không khỏi nổi giận, chợt năm người nhao nhao ra tay.
 
  Mà khi đạo kia sáng chói chói mắt kiếm quang chính thức tịch cuốn tới lúc, ông ~~~ đáng sợ Kiếm Ý đột ngột tăng vọt.
 
  "Coi chừng!"
 
  Cái này năm vị Hóa Hải viên mãn cũng trước tiên kịp phản ứng, vội vàng đổi công làm thủ, có thể dù vậy đương bọn họ cùng đạo kia kiếm quang chính thức tiếp xúc về sau, năm đạo nổ mạnh, năm đạo thân ảnh đúng là trực tiếp bạo lui ra.
 
  Theo sát lấy. . . Hưu! Hưu! Hưu! Hưu! Hưu!
 
  Đầy trời bóng kiếm cơ hồ là lập tức liền từ Kiếm Vô Song trong tay tóe phát ra, vốn là dùng tốc độ lấy xưng Cực Quang kiếm thuật, tại Kiếm Vô Song lĩnh ngộ cái kia một tia Tật Phong Kiếm Ý về sau, tốc độ càng là bạo đã tăng tới một cái không thể tưởng tượng nổi tình trạng.
 
  "Tốc độ này!"
 
  "Thật nhanh!"
 
  "Coi chừng!"
 
  Tràn ngập kinh hãi thanh âm theo những Thiên Huyễn Tông này đệ tử trong miệng phát ra, mà cái kia năm tên Hóa Hải viên mãn lại lập tức đều lộ ra thần thông cho đến ngăn cản Kiếm Vô Song những bóng kiếm này, nhưng mà những bóng kiếm này thật sự quá nhanh quá là nhanh.
 
  Mặc dù là bóng kiếm đồng thời lướt hướng bọn hắn năm người, vẫn như trước nhanh đến lại để cho bọn hắn năm cái đều có được chống đỡ không được cảm giác.
 
  Bang! Bang! Bang! Bang! Bang!
 
  Kim loại va chạm thanh âm liên tiếp vang lên, ngắn ngủn mấy cái thời gian hô hấp, cái này năm tên Hóa Hải viên mãn từng cái đều tối thiểu tiếp được gia Vô Song mấy chục kiếm, mà lại trong đó có ba người rõ ràng đã chống đỡ không được rồi.
 
  Xôn xao ~~~ tuyệt mỹ kiếm quang lướt đi, trực tiếp ba người nơi cổ họng xẹt qua.
 
  Phốc!
 
  Ba đạo thân ảnh liền lập tức vô lực hướng về sau ngược lại đi.
 
  "Đáng chết!"
 
  "Trốn!"
 
  Còn lại những Thiên Huyễn Tông kia đệ tử nhìn thấy một màn này, cơ hồ không có bất kỳ do dự, trực tiếp điên cuồng hướng bốn phía chạy tứ tán, mà còn sống cái kia hai gã Hóa Hải viên mãn đồng dạng không có nữa cùng Kiếm Vô Song chiến xuống dưới dũng khí, cũng lựa chọn chạy thục mạng.
 
  "Quá mạnh mẽ, chúng ta năm người liên thủ, vậy mà tại ngắn ngủn thời gian qua một lát liền bị hắn trực tiếp chém giết ba người, kiếm thuật của hắn thật sự quá là nhanh một điểm, nếu không phải trốn, chúng ta đều phải chết tại đây." Cái này hai gã Hóa Hải viên mãn vừa mới cùng Kiếm Vô Song giao thủ đã đã nhận ra lẫn nhau tầm đó cái kia không cách nào vượt qua chênh lệch, tự nhiên không dám lại cùng Kiếm Vô Song giao thủ.
 
  "Chạy thoát sao?" Lạnh lùng không mang theo chút nào cảm tình thanh âm đột ngột ở trong đó một gã Hóa Hải viên mãn đệ tử vang lên bên tai, người này đệ tử hoảng sợ ngẩng đầu, phát hiện Kiếm Vô Song đã chẳng biết lúc nào ra hiện ở trước mặt của hắn, trong tay Tam Sát Kiếm càng là vô tình đâm ra.
 
  "Không." Người này đệ tử chỉ tới kịp phát ra một đạo không cam lòng gào thét, chợt liền bị trực tiếp diệt sát.
 
  "Ngươi thế nhưng mà có Càn Khôn Giới, chạy thoát ai cũng không thể trốn mất ngươi a." Đem người này Hóa Hải viên mãn đệ tử giết chết, Kiếm Vô Song nhếch miệng cười cười, cúi người xuống dưới, đem người này đệ tử một mực mang trong tay cái kia miếng Càn Khôn Giới gỡ xuống nắm trong tay, về phần mặt khác những tứ tán kia đào tẩu Thiên Huyễn Tông đệ tử, Kiếm Vô Song nhưng lại không đuổi theo.
 
  "Kiếm khách!"
 
  "Kiếm khách!"
 
  Kiếm Vô Song quay đầu, lại phát hiện một bên Ân Mẫn cùng Lăng Thiên Hạo đều sững sờ ở này ở bên trong, trên mặt biểu lộ càng là muôn màu muôn vẻ.
 
  Thấy vậy, Kiếm Vô Song sờ lên cái mũi, đáy lòng cũng không khỏi cười cười.
 
  Trước khi chính mình bởi vì không muốn quá gây chú ý ánh mắt của người ngoài quan hệ, cho nên tại cùng cái kia Đông Phương Vũ giao thủ lúc, cố ý chiến bại, lại để cho người cho rằng thực lực của hắn lơ lỏng bình thường, mà lần này để hoàn thành nhiệm vụ trên đường, bởi vì Ân Mẫn quan hệ, Kiếm Vô Song cũng không có tìm được phù hợp cơ hội ra tay, nhưng vừa mới như vậy tình cảnh, Kiếm Vô Song tự nhiên không có khả năng lại ẩn nhẫn.
 
  Mà hắn vừa ra tay, lại làm cho Ân Mẫn cùng Lăng Thiên Hạo đều sợ ngây người.
 
  Năm tên hàng thật giá thật Hóa Hải viên mãn, tại ngắn ngủn một trong nháy mắt ở bên trong, liền bị Kiếm Vô Song trực tiếp chém giết bốn vị, đây là cái gì thực lực?
 
  Ân Mẫn rất rõ ràng, nếu là đổi thành nàng một người đồng thời đối kháng năm vị Hóa Hải viên mãn, đoán chừng chính mình nhiều lắm là chỉ có thể miễn cưỡng chèo chống một hồi liền sẽ bị thua, tựu tính toán liều khởi mệnh đến, nàng nhiều lắm là cũng là có thể giết chết trong đó một hai người, mà chính nàng khẳng định hẳn phải chết không thể nghi ngờ.
 
  Đây cũng chính là nói, Kiếm Vô Song thực lực, xa so nàng còn muốn đáng sợ nhiều.
 
  "Ha ha, kiếm khách, ta yêu ngươi chết mất!" Lăng Thiên Hạo sau khi tỉnh lại, liền cười lớn một tiếng đã chạy tới trực tiếp cùng Kiếm Vô Song một cái gấu ôm.
 
  "Kiếm khách, ngươi ảnh tàng thực lực?" Ân Mẫn tắc thì trịnh trọng hỏi.
 
  "Là." Kiếm Vô Song gật đầu, cũng không phủ nhận, chuyện cho tới bây giờ hắn muốn phủ nhận cũng cái gì dùng.
 
  "Sức một mình đồng thời đối kháng năm vị Hóa Hải viên mãn, mà lại tại ngắn ngủn thời gian qua một lát liền chém giết trong đó bốn vị, phần này thực lực, đừng nói là ta rồi, coi như là cái kia Đông Phương Vũ, đều xa xa không cách nào cùng mà so sánh với, kiếm khách, ngươi tàng được đủ sâu." Ân Mẫn nói xong, khóe miệng thực sự để lộ ra mỉm cười.
 
  Mà ở gian phòng này đình viện phụ cận, trước khi ly khai cường tráng nam tử bốn người cũng không có đi xa, mà là giấu ở một gian phòng sau phòng bên cạnh, một mực chú ý đây hết thảy, vừa mới bắt đầu, đương bọn hắn chứng kiến những Thiên Huyễn Tông kia đệ tử đã đem Kiếm Vô Song ba người vây quanh, xung phong liều chết mà đi lúc, bốn người này đều tại nhìn có chút hả hê.
 
 
         Offline mừng sinh nhật Tàng Thư Viện tại:       
                