          Chương 35: Theo ta đi
 
  "Thiếu các chủ."
 
  Tứ đại trưởng lão đi đến Kiếm Vô Song trước mặt, Hồng lão mở miệng nói, "Chúng ta bốn người là chuyên đến cảm tạ ngươi, nếu không phải là ngươi tại tranh đoạt chiến bên trên đánh bại Kiếm Mộng Nhi, chỉ sợ hiện tại Kiếm Các liền muốn rơi vào Huyết Võ Đường trong tay rồi."
 
  "Đúng vậy a, hay là Thiếu các chủ ngươi lợi hại, chỉ dùng ngắn ngủn hai tháng thời gian liền đã vượt qua Kiếm Mộng Nhi, quả thực không thể tưởng tượng nổi, không hổ là Các chủ chi tử." Viên lão cũng nói.
 
  "Hừ hừ, khi biết Thiếu các chủ ngươi muốn tại tranh đoạt chiến bên trên cùng Kiếm Mộng Nhi một trận chiến lúc, ta liền biết rõ ngươi nhất định có thể đủ đem nàng đánh bại." Thanh lão ra vẻ đắc ý nói.
 
  "Ngươi còn nói? Lúc trước cái thứ nhất mở miệng nói không có khả năng đúng là ngươi." Lý lão liền lập tức mở miệng phản bác.
 
  Kiếm Vô Song nghe thế tứ đại trưởng lão, thậm chí chứng kiến bọn hắn lẫn nhau tầm đó đang trêu ghẹo thủ nháo, trên mặt không khỏi lộ ra một vòng dáng tươi cười đến, nội tâm cũng tràn ngập vui mừng.
 
  Nhưng này lúc Hồng lão lại xem đi qua, "Thiếu các chủ, ngươi tại tranh đoạt chiến bên trên, biểu hiện rất không tồi, cũng thay chúng ta bảo trụ Kiếm Các, nhưng hiện tại, ngươi lại muốn rời đi."
 
  "Ly khai?" Kiếm Vô Song khẽ giật mình, "Đi đâu?"
 
  "Ly khai Kiếm Hầu Phủ, đi địa phương khác." Hồng lão nghiêm mặt nói.
 
  "Vì cái gì?" Kiếm Vô Song một hồi không hiểu thấu.
 
  "Bởi vì. . ." Hồng lão sắc mặt trầm xuống, trong lúc nhất thời thực sự không biết nên trả lời như thế nào.
 
  "Các ngươi nói nhảm tựu dừng ở đây a." Một đạo trong trẻo nhưng lạnh lùng thanh âm bỗng nhiên vang lên, Kiếm Vô Song vội vàng quay đầu nhìn lại, lại phát hiện phía sau của mình chẳng biết lúc nào xuất hiện một gã lục y nữ tử.
 
  Cái này lục y nữ tử thân hình thướt tha, có một đầu đen nhánh tóc, trên mặt che một tầng khăn che mặt, lại để cho người thấy không rõ cụ thể hình dạng, có thể mặc dù là theo cặp kia lộ ra tuyệt mỹ đồng tử liền có thể đủ nhìn ra, cô gái này bộ dáng cũng nên phi thường mỹ mạo mới đúng.
 
  Nhưng mà như vậy dạng một vị nhìn về phía trên tựu cảnh đẹp ý vui lục y nữ tử, trên người lại ẩn ẩn tản ra một cỗ tanh tưởi, lập tức liền làm cho hắn trên người hết thảy mỹ hảo đều không còn sót lại chút gì.
 
  "Ngươi là ai?" Kiếm Vô Song nhíu mày nhìn xem người tới, hắn có thể khẳng định chính mình chưa bao giờ thấy qua cái này lục y nữ tử.
 
  "Ngươi đã lộ diện, vậy thì đại biểu những người kia có lẽ đã đến?" Hồng lão nhìn xem lục y nữ tử, cũng không có cảm thấy chút nào ngoài ý muốn.
 
  "Ân." Lục y nữ tử khẽ gật đầu, nhìn về phía Kiếm Vô Song, "Không có thời gian nói nhiều như vậy, ngươi, lập tức theo ta đi."
 
  "Đi theo ngươi?" Kiếm Vô Song lộ ra vẻ đề phòng, trên người càng là có thêm một cỗ Kiếm Ý bắt đầu ngưng tụ.
 
  "Buồn cười." Lục y nữ tử xùy cười một tiếng, thân hình khẽ động, Kiếm Vô Song căn bản phản ứng không kịp nữa, cái này lục y nữ tử bàn tay cũng đã vỗ vào trán của hắn phía trên, lập tức một cỗ bàng bạc Linh lực dũng mãnh vào trong cơ thể của hắn, ngăn chặn hắn kỳ kinh bát mạch, sau đó lại bắt được tay của hắn.
 
  Kiếm Vô Song muốn phản kháng, lại hoảng sợ phát hiện mình giờ khắc này thậm chí ngay cả chút nào Linh lực đều vận chuyển không được.
 
  "Kim Đan, tối thiểu nhất cũng là Kim Đan tu vi, thậm chí còn là trong kim đan đỉnh tiêm cường giả." Kiếm Vô Song nội tâm kinh hãi.
 
  "Thiếu các chủ, ngươi yên tâm cùng nàng đi, nàng sẽ không hại ngươi." Hồng lão thanh âm vang lên.
 
  Kiếm Vô Song vừa muốn nói gì, có thể bỗng nhiên. . . Oanh!
 
  Một đạo đáng sợ tiếng oanh minh đột ngột tự cách đó không xa truyền đến, theo sát lấy liền lập tức có đại lượng khổng lồ Linh lực khí tức phóng lên trời.
 
  "Người nào, dám can đảm tại ta Kiếm Hầu Phủ trong giương oai?" Một tiếng quát lớn cũng lập tức vang vọng tại trong thiên địa này.
 
  Kiếm Vô Song lập tức nhận ra, phát ra đạo này quát lớn, chính là Kiếm Hầu Phủ Phủ chủ Kiếm Tâm Hồng.
 
  "Bọn hắn đến rồi." Đã đem Kiếm Vô Song bối tại sau lưng lục y nữ tử thanh âm nghiêm nghị, "Ta dẫn hắn đi, tiếp được tựu giao cho các ngươi."
 
  "Chúng ta bốn người, sớm tựu chuẩn bị xong." Hồng lão cùng một bên Tam đại trưởng lão hai mặt nhìn nhau liếc, chợt bốn người đồng thời lấy ra một miếng màu đỏ tươi huyết sắc đan dược đến, không chút do dự, bốn người trực tiếp đem cái này miếng huyết sắc đan dược cho nuốt.
 
  "Lão Hạt Tử."
 
  Lại có một người tới đến trong sân, đây là người ung dung trung niên phu nhân, chính là trước kia Hồng lão chỗ đi cái gian phòng kia quán rượu bà chủ.
 
  "Tửu Quân. . ." Chứng kiến người tới, Hồng lão biểu lộ lập tức trở nên vô cùng phức tạp.
 
  "Xích Huyết Đan, còn gì nữa không? Cho ta một khỏa." Trung niên phu nhân mỉm cười nói.
 
  Hồng lão nhíu chặc mày.
 
  "Không để cho? Là không bỏ được, hay là không muốn?" Trung niên phu nhân Tửu Quân cười nhạt lấy, sau đó khẽ đảo tay đồng dạng xuất hiện một miếng huyết sắc đan dược, "Khá tốt tự chính mình chuẩn bị một khỏa."
 
  Nói xong, cũng không để ý tới Hồng lão biểu lộ liền trực tiếp đem viên thuốc này nuốt xuống dưới.
 
  "Tửu Quân, ngươi. . . Ngươi đây cũng là làm gì?" Hồng lão khẽ thở dài.
 
  "Lão Hạt Tử, biết rõ ta vì cái gì một mực bảo ngươi Lão Hạt Tử sao? Bởi vì đều qua đi đã nhiều năm như vậy, ngươi nhưng vẫn nhìn không ra tâm ý của ta đối với ngươi." Tửu Quân cười nhạt một tiếng, "Bất quá đã không sao cả rồi, chúng ta tuy nhiên chưa từng chính thức cùng một chỗ qua, nhưng hiện tại tối thiểu nhất có thể chết cùng một chỗ, cũng xem là tốt rồi."
 
  Hồng lão thật sâu liếc nhìn Tửu Quân, chợt trọng trọng gật đầu.
 
  Kiếm Các tứ đại trưởng lão, còn có Tửu Quân mỗi người đều ăn vào một khỏa Xích Huyết Đan, mà ở ăn vào đan dược sau chỉ một lát sau công phu, oanh ~~~ bọn hắn năm người khí tức trên thân lập tức liền tăng vọt, trực tiếp đạt đến một cái trước nay chưa có tình trạng.
 
  Kim Đan!
 
  Nuốt Xích Huyết Đan năm người, tại thời khắc này vậy mà toàn bộ đạt đến Tiên Thiên Kim Đan Linh lực tu vi, trong đó dùng Hồng lão trên người khí tức nhất thịnh, lại đạt đến Kim Đan đại thành tình trạng.
 
  "Cái này, cái này. . ." Kiếm Vô Song đã triệt để mộng mất.
 
  "Chuyện gì xảy ra?"
 
  "Đây rốt cuộc chuyện gì xảy ra?"
 
  "Là ai xâm nhập Kiếm Hầu Phủ, cái này Kim Đan thực lực mang mạng che mặt lục y nữ tử là ai? Còn có bốn vị trưởng lão, bọn hắn đã uống đan dược gì, lại có thể lại để cho thực lực của bọn hắn thoáng cái tăng lên nhiều như vậy, mà lại quan trọng nhất là, bọn hắn tại sao phải nuốt viên thuốc này? Còn có bọn hắn vì sao một bộ phảng phất muốn đi chịu chết bộ dáng?"
 
  Kiếm Vô Song giờ phút này đáy lòng có rất nhiều nghi vấn rồi, hắn căn bản không biết đến cùng phát sinh cái gì.
 
  Đây hết thảy, đều quá đột ngột, một điểm dấu hiệu đều không có.
 
  "Cơ Vô Nguyệt, Thiếu chủ nhân, tựu giao cho ngươi rồi!" Hồng lão sắc mặt đỏ lên, trong mắt mang theo một tia điên cuồng gầm nhẹ nói.
 
  Lục y nữ tử Cơ Vô Nguyệt ánh mắt phức tạp nhìn Hồng lão ngũ người liếc, vô cùng trầm trọng hai chữ tự nàng trong miệng chậm rãi nhổ ra.
 
  "Bảo trọng!"
 
  Nói xong, Cơ Vô Nguyệt liền không chút do dự xoay người, lưng đeo kiếm Vô Song, tốc độ toàn bộ triển khai, hướng phía Kiếm Hầu Phủ bên ngoài bạo lướt mà ra.
 
  Mà Cơ Vô Nguyệt vừa mới chuyển thân rời đi không lâu, Kiếm Hầu Phủ trong liền liên tiếp vang lên vài đạo mang theo điên cuồng tiếng rống giận dữ.
 
  "Ha ha, Huyết Vũ Lâu tạp chủng, đều đi chết đi a!"
 
  "Hừ, là các ngươi năm cái lão già kia, lại vẫn dám lộ diện, giết sạch cho ta bọn hắn!"
 
  "Giết chết bọn hắn!"
 
  Từng đạo gào thét quanh quẩn ra, toàn bộ Kiếm Hầu Phủ lập tức liền lâm vào một hồi thảm thiết đại chiến chính giữa, Linh lực trùng thiên tiếng giết chết nổi lên bốn phía.
 
  Có thể cứ việc cái này hết thảy đều đã phát sinh, nhưng Kiếm Vô Song hay là một mảnh mờ mịt.
 
  "Đến cùng, xảy ra chuyện gì?"
 
 
         Offline mừng sinh nhật Tàng Thư Viện tại:       
                