          Chương 26: Kinh thế hãi tục!
 
  Trên giáo trường, Kiếm Vô Song, thụ vạn chúng chú mục.
 
  "Nghe nói một tháng trước, cái này Kiếm Vô Song cũng đã đạt tới Linh đạo lục trọng cảnh đỉnh phong rồi, không biết bây giờ linh lực của hắn, linh lực của hắn có hay không đạt tới thất trọng cảnh?"
 
  "Một tháng bước vào thất trọng cảnh? Nói đùa gì vậy!"
 
  "Theo ta thấy hắn có lẽ hay là tại lục trọng cảnh đỉnh phong bồi hồi, cái này tu vi tuy nhiên lần này tranh đoạt chiến rất nhiều đệ tử chính giữa coi như là không tệ được rồi, có thể cùng Kiếm Mộng Nhi so, cái kia chính là một cái thiên, một cái địa."
 
  "Nếu như hắn liền thất trọng cảnh đều không có đạt tới, hôm nay lại còn muốn khiêu chiến Kiếm Mộng Nhi, vậy thì quá ngu xuẩn rồi, tựu tính toán may mắn đạt đến thất trọng cảnh, khiêu chiến Hóa Hải đại thành đỉnh phong Kiếm Mộng Nhi, cái kia như cũ là tự rước lấy nhục."
 
  Không ít Hầu phủ các đệ tử đều tại âm thầm nghị luận.
 
  Trên lôi đài, Kiếm Vô Song bộ pháp rốt cục ở đằng kia Linh lực Tinh Thạch chính phía trước dừng lại, ngẩng đầu nhìn phía trước Linh lực Tinh Thạch, Kiếm Vô Song hít một hơi thật sâu.
 
  "Hai tháng khổ tu. . ." Kiếm Vô Song hồi tưởng lại chính mình hai tháng này ít dám có chút thư giãn tu luyện.
 
  Trong phòng tu luyện, chằm chằm vào vẻ này khổng lồ áp lực, không ngừng nghiền ép dày vò sự điên cuồng của mình.
 
  Sinh Tử Võ Đấu Trường trong, vì duy nhất một lần đạt được sung túc Nhất phẩm Bồi Linh Đan, không tiếc mạo hiểm vượt cấp sinh tử khiêu chiến!
 
  Cửu Lang Sơn ở bên trong, cùng Huyết Sư Thú chém giết, tại Tiên Thiên linh dịch thủy đàm chính giữa đem hết khả năng thôn phệ hấp thu.
 
  Gần như điên cuồng hai tháng, mà bây giờ là hắn như tất cả mọi người biểu hiện ra hai tháng này tu luyện sống quá một khắc.
 
  "Không có người coi được ta, đều cho rằng ta hôm nay khiêu chiến Kiếm Mộng Nhi cái kia chính là nói chuyện hoang đường viển vông, đã như vầy, vậy các ngươi đều mở to hai mắt, cho ta nhìn kỹ được rồi." Kiếm Vô Song trong mắt hiện lên một tia cực nóng, chợt xòe bàn tay ra đụng vào ở đằng kia Linh lực Tinh Thạch bên trên, Đại Thiên Tạo Hóa Quyết vận chuyển, bành trướng Linh lực tự trong cơ thể liên tục không ngừng bạo tuôn ra mà ra.
 
  Ông ~~~
 
  Sáng chói Tử Quang cơ hồ là lập tức liền từ Linh lực Tinh Thạch bên trên bộc phát ra đến.
 
  Mười tầng Linh lực Tinh Thạch, tầng thứ nhất đến tầng thứ sáu tại Kiếm Vô Song Linh lực vừa hợp thành vào đến Linh lực Tinh Thạch bên trên lúc, liền lập tức phát sáng lên, mà theo sát lấy cái kia đại biểu Linh đạo thất trọng cảnh tầng thứ bảy, cũng đồng dạng bộc phát ra sáng chói Tử Quang.
 
  "Tầng thứ bảy sáng!"
 
  "Linh đạo thất trọng cảnh?"
 
  "Vậy mà thật sự đạt đến?"
 
  Trên giáo trường một mảnh kinh hô, mà ở giữa đám người có khuôn mặt đã trở nên vô cùng trắng bệch, cái này khuôn mặt đúng là cái kia Kiếm Lân, hắn lần này cũng đột phá đạt đến Linh đạo thất trọng cảnh, còn cho là mình vượt qua Kiếm Vô Song rồi, nhưng bây giờ. . .
 
  Phải biết rằng, tại Kiếm Vô Song Linh lực a quán thâu xuống, cái kia Linh lực Tinh Thạch tầng thứ bảy bắn ra có thể là phi thường sáng chói Tử Quang a!
 
  Hơn nữa, như trước không có đình chỉ.
 
  Tầng thứ bảy Tử Quang sáng lên về sau, cái kia tầng thứ tám cũng lập tức bộc phát ra chói mắt Tử Quang đến.
 
  "Tầng thứ tám?" Kiếm Lân không khỏi vừa trừng mắt.
 
  Linh lực Tinh Thạch bên trên, đại biểu Hóa Hải tiểu thành chi cảnh tầng thứ tám, sáng, hơn nữa như cũ là sáng chói vô cùng Tử Quang, mà lại như vậy Tử Quang như trước tại chậm rãi kéo dài lấy, hướng cái kia tầng thứ chín mà đi.
 
  "Cùng ta muốn đồng dạng, cái này Linh lực Tinh Thạch kiểm nghiệm Linh lực tu vi là căn cứ Linh lực cường độ để phán đoán, ta tuy nhiên còn không có chính thức hóa biển, có thể ta tu luyện Đại Thiên Tạo Hóa Quyết đạt tới Thần đạo bát trọng thiên đỉnh phong, tựu tương đương với là bình thường Tu Luyện giả Hóa Hải tiểu thành đỉnh phong, mà Đại Thiên Tạo Hóa Quyết lực lượng xa mạnh hơn cùng giai, cái này tầng thứ chín. . ." Kiếm Vô Song trong mắt tinh quang bùng lên, vẻn vẹn một tiếng quát lớn.
 
  "Cho ta sáng a!"
 
  Ông ~~~
 
  Tầng thứ chín Linh lực Tinh Thạch, một tầng Tử Quang cũng tại thời khắc này đột ngột bay lên.
 
  Đại biểu Hóa Hải đại thành tầng thứ chín, sáng!
 
  "Không có khả năng!"
 
  Trên khán đài, cái kia Kiếm Lam là người thứ nhất gào thét lên tiếng, chỉ thấy giờ phút này cái khuôn mặt kia khuôn mặt đã không tiếp tục mảy may đắc ý, có chỉ là chỉ là vặn vẹo đến mức tận cùng điên cuồng.
 
  "Kiếm Lam, ngươi vừa mới nói, tiểu gia hỏa này tại hai tháng trước đều còn không có ngưng tụ ra Linh lực?" Tư Đồ Thanh Nguyệt trực tiếp nhìn về phía Kiếm Lam.
 
  "Ta, ta. . ." Kiếm Lam nhất thời nghẹn lời.
 
  "Tầng thứ chín? Điều này sao có thể?" Kiếm Tâm Hồng đồng tử cũng trừng tròn xoe.
 
  "Hóa Hải đại thành!"
 
  "Hắn lại lại để cho đạt đến Hóa Hải đại thành? Điều này sao có thể?"
 
  "Giả, giả, đây tuyệt đối không có khả năng, hai tháng trước, hắn đều còn không có ngưng tụ ra Linh lực!"
 
  Điên rồi!
 
  Toàn bộ võ đài đã triệt để điên cuồng!
 
  "Tầng thứ chín?"
 
  Kiếm Mộng Nhi cái kia theo tranh đoạt chiến cho tới bây giờ từ đầu đến cuối đều bảo trì lãnh ngạo tuyệt mỹ khuôn mặt, cho đến giờ phút này mới rốt cục thay đổi, một cỗ trước nay chưa có kinh hãi hiển hiện tại trên mặt của nàng.
 
  Kinh hãi!
 
  Đúng vậy, Kiếm Mộng Nhi cũng bị chấn kinh rồi!
 
  Cần biết, nàng với tư cách Kiếm Hầu Phủ bách niên khó gặp yêu nghiệt, theo mười hai tuổi bắt đầu tu luyện, cho tới bây giờ bốn năm qua đi, nàng đạt đến Hóa Hải đại thành đỉnh phong, như vậy thành lại không thể vị rung động, nhưng mà trước mắt Kiếm Vô Song đâu?
 
  Ai cũng biết, Kiếm Vô Song đã từng là một cái không cách nào ngưng tụ ra Linh lực phế vật.
 
  Ai cũng biết, hai tháng trước, Kiếm Vô Song, vẫn chỉ là một cái liền một tia Linh lực đều không có người bình thường.
 
  Ai đều cho rằng, Kiếm Vô Song theo như lời qua muốn tại hai tháng hôm nay đang tại tất cả mọi người khiêu chiến nàng chính là một cái thiên đại chê cười.
 
  Nhưng bây giờ, khi thấy trên đài cao, cái kia đại biểu cho Hóa Hải đại thành tầng thứ chín Linh lực Tinh Thạch sáng lên trong nháy mắt đó, ai còn dám nói Kiếm Vô Song là một truyện cười?
 
  Ai, còn dám nói Kiếm Vô Song không có tư cách như nàng khiêu chiến?
 
  Nếu như nói Kiếm Vô Song tại vừa mới vòng thứ nhất vũ kỹ diễn luyện chính giữa, kinh thế hãi tục đem Điệp Lãng kiếm thuật diễn luyện ra thứ mười một kiếm, chỉ là lại để cho người cảm thấy hắn có chút thật đáng buồn, như vậy hiện tại đương hắn đem linh lực của mình tu vi triển lộ tại mọi người trước mắt lúc, cái kia vừa rồi chính thức kinh thế hãi tục!
 
  "Yêu nghiệt!"
 
  "Quái vật!"
 
  Tất cả mọi người trong lòng cũng không khỏi hiển hiện khởi cái này hai cái từ.
 
  Kiếm Mộng Nhi, theo mười hai tuổi tu luyện, mười sáu tuổi đạt tới Hóa Hải đại thành đỉnh phong, đây đã là bách niên khó gặp Siêu cấp thiên tài rồi, mà gần kề chỉ dùng hai tháng thời gian, liền từ một người bình thường bước vào Hóa Hải đại thành Kiếm Vô Song, không là quái vật vậy là cái gì?
 
  Giờ phút này, cái này bị trong mắt mọi người quái vật, đã chậm rãi thu hồi bàn tay của mình, cái kia đen kịt đồng tử, mang theo một tia bễ nghễ bát phương khinh thường, quét ngang ra.
 
  Dưới đài cao, đại lượng Kiếm Hầu Phủ các đệ tử, giờ phút này từng cái bị Kiếm Vô Song ánh mắt đảo qua, mà nhưng phàm là cùng Kiếm Vô Song ánh mắt tiếp xúc đệ tử, đều không tự chủ được cúi đầu xuống.
 
  Toàn bộ võ đài, chỉ có một người như trước mang theo một tia quật cường, dám cùng Kiếm Vô Song ánh mắt đối mặt.
 
  Người này, là Kiếm Mộng Nhi.
 
  Kiếm Vô Song ánh mắt cuối cùng nhất cũng dừng lại tại Kiếm Mộng Nhi trên người, không cần bất luận cái gì ngôn ngữ, tại thời khắc này trong lòng hai người chiến ý cũng đã bốc lên đạt đến cực hạn.
 
  "Kiếm Mộng Nhi, lăn đi lên!"
 
  Trong trẻo nhưng lạnh lùng quát lớn, như là sấm sét giữa trời quang bình thường, tự Kiếm Vô Song trong miệng đột nhiên nhổ ra, vang vọng Thiên Địa.
 
  Chỉ một thoáng, toàn bộ võ đài đều triệt để sôi trào.
 
 
         Offline mừng sinh nhật Tàng Thư Viện tại:       
                