          Chương 30: Đệ nhất thiên hạ, Hư Kiếm Thuật!
 
  Hai đạo kiếm quang, một đạo rầm rộ, tạo thành hoa lệ và tuyệt mỹ Kiếm Hà.
 
  Một đạo khác, lại lạnh như băng, chướng mắt, lóe lên tức thì.
 
  Hai đạo kiếm quang đều đáng sợ vô cùng, lại khác nhau rất lớn.
 
  Nếu như nói Kiếm Mộng Nhi thi triển mà ra Kiếm Hà, tương đương với một gã có được nghiền áp hết thảy lực lượng Thiên Địa cự nhân, như vậy Kiếm Vô Song thi triển mà ra đạo này lạnh như băng kiếm quang, giống như là một gã trốn vào hư không có mặt khắp nơi thích khách, Sát Lục Chi Vương!
 
  Thiên Địa cự nhân mặc dù có được nghiền áp hết thảy lực lượng, tái sinh vi Sát Lục Chi Vương, đỉnh tiêm thích khách, có tất yếu đi theo hắn chính diện so đấu lực lượng sao? Đương nhiên không có khả năng.
 
  Hưu!
 
  Lóe lên tức thì kiếm quang lần nữa hiển hiện, đúng là vượt qua này đầu dài dằng dặc và hoa lệ Kiếm Hà, trực tiếp xuất hiện ở Kiếm Mộng Nhi trước mặt, lại để cho Kiếm Mộng Nhi căn bản phản ứng không kịp nữa, kiếm quang cũng đã theo hắn chỗ cổ tay xẹt qua.
 
  Một vòng máu tươi bay lả tả, loảng xoảng bang, Tam Sát Kiếm rơi trên mặt đất.
 
  Kiếm Vô Song thân hình chẳng biết lúc nào đã xuất hiện tại Kiếm Mộng Nhi trước mặt, trường kiếm trong tay mũi kiếm trực chỉ Kiếm Mộng Nhi cổ họng, cuối cùng nhất cũng tại Kiếm Mộng Nhi cổ họng trước chưa đủ 0,5 cm địa phương dừng lại, gần như thế khoảng cách, kiếm kia phong lạnh như băng lập tức lại để cho Kiếm Mộng Nhi nội tâm run lên, tuyệt mỹ khuôn mặt tại thời khắc này cũng trở nên tái nhợt, không tiếp tục một tia huyết sắc.
 
  Thời gian tại thời khắc này đều phảng phất triệt để dừng lại xuống.
 
  Trên giáo trường, tất cả mọi người mắt trợn tròn, khó có thể tin nhìn xem trên đài cao một màn kia.
 
  "Hắn, hắn vậy mà thắng?"
 
  "Kiếm Mộng Nhi, thất bại!"
 
  "A a a a a! ! ! !"
 
  Sau một khắc, toàn bộ võ đài liền vang lên một hồi trời long đất nở giống như điên cuồng hét lên cùng kinh hô thanh âm.
 
  Trên khán đài. . .
 
  "Không có khả năng!" Cái kia một hồi trấn định tự nhiên đối với Kiếm Mộng Nhi càng là tràn ngập tuyệt đối tự tin Thủy Hàn Tâm, cái thứ nhất đứng dậy, trên mặt biểu lộ tại thời khắc này, cũng muôn màu muôn vẻ.
 
  "Làm sao có thể?" Kiếm Lam tắc thì triệt để ngây ngẩn cả người, hắn khó mà tin được trước mắt đây hết thảy dĩ nhiên là sự thật.
 
  "Thất bại, thi triển Đại Thiên kiếm thuật Kiếm Mộng Nhi, vậy mà thất bại?" Trên khán đài cái kia mấy vị đại nhân vật giờ phút này hai mặt nhìn nhau, đều có thể chứng kiến lẫn nhau trong mắt rung động.
 
  Cần biết, ngay tại vừa mới bọn hắn còn đều cho rằng Kiếm Mộng Nhi thắng định rồi, cuộc tỷ thí này đã không còn chút nào nữa huyền niệm, có thể kết quả lại cho tất cả mọi người một cái cái tát vang dội.
 
  "Vô Danh kiếm thuật, Kiếm Vô Song thi triển chính là Vô Danh kiếm thuật!" Kiếm Tâm Hồng hai con ngươi chính giữa bắn ra lấy nồng đậm tinh quang.
 
  "Vô Danh kiếm thuật?" Người chung quanh đều xem đi qua.
 
  "Đó là ta Kiếm Hầu Phủ chí cao vô thượng đệ nhất kiếm thuật, cho tới nay đều chỉ có lịch đại Kiếm Các Các chủ mới có tư cách đi lĩnh ngộ, mà lại lịch đại Kiếm Các Các chủ chính giữa, cũng chỉ có ba vị, là có thể chính thức đem cái môn này kiếm thuật lĩnh ngộ đi ra, không nghĩ tới tiểu tử này, vậy mà lĩnh ngộ Vô Danh kiếm thuật? Nhất định là phụ thân hắn, đúng, nhất định phụ thân hắn dạy cho hắn." Kiếm Tâm Hồng vô cùng kích động nói.
 
  Cũng không trách hắn như vậy kích động, dù sao Vô Danh kiếm thuật quá mức cao thâm rồi, muốn đem cái môn này kiếm thuật lĩnh ngộ, có thể nói là một kiện không thể tưởng tượng nổi sự tình.
 
  "Cái gì Vô Danh kiếm thuật, chẳng lẽ lại so ra mà vượt ta Thiên Nguyên Kiếm Tông Đại Thiên kiếm thuật?" Thủy Hàn Tâm sắc mặt rét run.
 
  "Thủy Hàn Tâm, ngươi đây tựu cô lậu quả văn rồi, ngươi Thiên Nguyên Kiếm Tông Đại Thiên kiếm thuật thật là rất giỏi, bất quá cũng không có nghĩa là cũng không sao kiếm thuật là có thể áp đảo Đại Thiên kiếm thuật phía trên, như Kiếm Hầu Phủ Vô Danh kiếm thuật, tựu so ngươi Thiên Nguyên Kiếm Tông Đại Thiên kiếm thuật muốn cường." Bạch Sùng cười lạnh nhìn xem Thủy Hàn Tâm, "Đừng không tin, nếu như nói Vô Danh kiếm thuật ngươi chưa nghe nói qua, như vậy nó khác một cái tên, Hư Kiếm Thuật, ngươi có lẽ nghe nói qua."
 
  "Hư Kiếm Thuật? Đệ nhất thiên hạ Hư Kiếm Thuật?" Thủy Hàn Tâm chấn động, "Ngươi nói cái kia Kiếm Vô Song vừa mới thi triển, là Hư Kiếm Thuật?"
 
  "Không tệ." Bạch Sùng khóe miệng nhếch lên, gật đầu nói: "Đại danh đỉnh đỉnh Hư Kiếm Thuật, tổng cộng có chín thức kiếm thuật, trong đó mạnh nhất đáng sợ nhất sau ba thức kiếm thuật nghe nói đã sớm thất truyền, mà trong ba thức kiếm thuật thì không so hiếm thấy, giá trị liên thành, mặc dù là các ngươi Thiên Nguyên Kiếm Tông trả giá lớn lao một cái giá lớn đều rất khó được đến."
 
  "Nhưng Hư Kiếm Thuật Top 3 thức kiếm thuật, lại không coi là cỡ nào trân quý, cho dù là một ít so ngươi Thiên Nguyên Kiếm Tông yếu nhược nhiều lắm Nhị lưu thế lực, chỉ cần chịu trả giá thật nhiều, đều có thể có được cái này Top 3 thức kiếm thuật bí tịch."
 
  "Theo ta được biết, hai trăm năm trước, sáng tạo Kiếm Hầu Phủ, thì ra là Kiếm Hầu Phủ đệ nhất vị Phủ chủ, liền hao phí không trả giá thật nhỏ cho tới Hư Kiếm Thuật Top 3 thức bí tịch, cái này ba thức bí tịch, tựu là Vô Danh kiếm thuật!"
 
  "Mà vừa mới Kiếm Vô Song chỗ thi triển, là Hư Kiếm Thuật thức thứ nhất kiếm thuật, Huyết Ảnh!"
 
  "Huyết Ảnh?"
 
  Tất cả mọi người nghe được cái tên này đều không tự chủ được hồi tưởng lại vừa mới một kiếm kia.
 
  Một kiếm ra nhanh như quỷ mị, mũi kiếm rơi xuống, mang theo một vòng phiêu hồng, phiêu hồng thành ảnh, được gọi là Huyết Ảnh.
 
  "Thật đáng sợ một kiếm." Trên khán đài những đại nhân vật này cũng không khỏi tán thưởng.
 
  "Thủy Hàn Tâm, một trận chiến này, ngươi cái kia bảo bối đệ tử, thất bại!" Bạch Sùng nói thẳng.
 
  Thủy Hàn Tâm sắc mặt trầm xuống.
 
  Thất bại!
 
  Hoàn toàn chính xác thất bại.
 
  Trên lôi đài, Kiếm Vô Song trường kiếm trong tay như trước trôi nổi tại Kiếm Mộng Nhi cái cổ trước khi, giờ phút này chỉ cần hắn bàn tay hơi chút về phía trước vừa dùng lực, là được lập tức lại để cho Kiếm Mộng Nhi hương tiêu ngọc tổn.
 
  "Kiếm Vô Song, hiện tại ngươi có từng đã hài lòng? Nếu còn không hài lòng, trực tiếp giết ta đi." Kiếm Mộng Nhi thê lương cười, tiếng cười lại lộ vẻ sầu thảm vô cùng.
 
  Kiếm Vô Song nhìn thật sâu Kiếm Mộng Nhi liếc, không nói gì, buông trường kiếm, sau đó cúi người đem mất rơi trên mặt đất cái kia chuôi tràn ngập lệ khí Sát Lục Chi Kiếm nhặt lên, chậm rãi vuốt ve thân kiếm.
 
  "Tam Sát Kiếm."
 
  Một lần nữa đoạt lại Tam Sát Kiếm, Kiếm Vô Song trong mắt có một tia kinh hỉ, sau đó phương mới một lần nữa ngẩng đầu nhìn về phía Kiếm Mộng Nhi, trong trẻo nhưng lạnh lùng đích thoại ngữ trùng trùng điệp điệp ở Kiếm Mộng Nhi vang lên bên tai.
 
  "Hai tháng trước, ta liền đã nói với ngươi, Kiếm Các. . . Vĩnh viễn là Kiếm Các Kiếm Các, là cha ta Kiếm Các, là của ta Kiếm Các, người bên ngoài, bất kể là ai đều mơ tưởng nhúng chàm mảy may!"
 
  "Ai vừa nhúng chàm, ta liền chặt ai!"
 
  "Hôm nay đã phát sanh hết thảy, không trách được người khác, hết thảy đều là ngươi gieo gió gặt bão!"
 
  "Gieo gió gặt bão?" Kiếm Mộng Nhi khẽ giật mình, nay đã không có chút nào huyết sắc khuôn mặt, tại thời khắc này đúng là lại lần nữa trắng bạch vài phần, nàng tự giễu cười cười, hai con ngươi đều lộ ra trống rỗng.
 
  Nhưng vào lúc này. . .
 
  "Gieo gió gặt bão, tốt một câu gieo gió gặt bão."
 
  Một đạo rộng lớn mà lại vô cùng to rõ thanh âm đột ngột tại đây trên giáo trường vang vọng mà lên, mọi người nghe tiếng nhìn lại, lúc này mới chú ý tới cái kia thủy chung đứng tại Thủy Hàn Tâm bên cạnh cái kia tên khuôn mặt lạnh lùng nam tử trẻ tuổi.
 
  Cái này nam tử trẻ tuổi cũng gánh vác lấy một thanh trường kiếm, một mực lẳng lặng đứng tại Thủy Hàn Tâm bên cạnh, từ đầu đến cuối đều liên tiếp lạnh lùng không có mở miệng đã từng nói qua nửa câu lời nói, nhưng tại thời khắc này, đôi mắt của hắn đột ngột nâng lên, thân hình khẽ động, đơn giản hai cái cất bước lướt đi, liền trực tiếp xuất hiện tại trên đài cao, đồng thời một tiếng quát lớn cũng trở về đãng tại trong thiên địa này.
 
  "Thiên Nguyên Kiếm Tông Dạ Mặc, Kiếm Vô Song, có thể dám cùng ta một trận chiến!"
 
 
         Offline mừng sinh nhật Tàng Thư Viện tại:       
                