          Chương 50: Giết chóc
 
  Sở hữu tiếp nhận nhiệm vụ lần này võ giả, tại đặt chân Thiên Huyễn Tông tông môn lúc liền lập tức phân tán ra đến, có rất nhiều mấy người liên thủ, có thì còn lại là một mình một người tại Thiên Huyễn Tông trong bắt đầu mạnh mẽ đâm tới.
 
  Thiên Huyễn Tông các đệ tử, cũng phấn khởi phản kháng.
 
  Thiên Huyễn Tông trong đó một gian trong đình viện, Kiếm Vô Song ba người vừa đi tới nơi này tòa đình viện, trước mặt liền chứng kiến chính phía trước cấp tốc chạy đến hơn mười đạo thân ảnh, những thân ảnh này mỗi cái cũng đã Hóa Hải.
 
  "Hai người các ngươi, theo sát ta." Ân Mẫn lạnh giọng nói một câu, trong tay cái kia màu đỏ tươi trường thương xiết chặt, sau đó thân hình cái thứ nhất bạo lướt mà ra.
 
  Kiếm Vô Song cùng Lăng Thiên Hạo nhẹ gật đầu, sắc mặt lạnh lùng, cũng đi theo vọt tới.
 
  "Kẻ xâm nhập!"
 
  Cái kia hơn mười tên Thiên Huyễn Tông đệ tử cũng nhìn thấy Kiếm Vô Song ba người tồn tại, lúc này sát ý bay lên.
 
  "Giết chết bọn hắn!"
 
  Hơn mười đạo thân ảnh đồng thời lướt đến.
 
  Xôn xao ~~~
 
  Một đạo mông lung thương ảnh, như là Độc Xà nhả tâm giống như, như thiểm điện đâm ra, trong lúc nhất thời chung quanh tựa hồ còn có cái này nhiều đóa bông tuyết bay xuống, làm cho đạo này mông lung thương ảnh nhìn về phía trên có một tia thê mỹ.
 
  Xùy! Xùy! Xùy! Xùy! Xùy!
 
  Mũi thương trực tiếp xuyên thủng năm người cổ họng, để lại năm cụ thi thể lạnh băng.
 
  "Thương pháp này."
 
  Kiếm Vô Song thấy như vậy một màn, nội tâm cũng nhịn không được nữa kinh ngạc.
 
  Cần biết, những Thiên Huyễn Tông này hơn mười tên cường giả tuy nhiên cũng chỉ là Hóa Hải tiểu thành đại thành cấp độ, dùng Ân Mẫn cái kia Hóa Hải viên mãn đỉnh phong thực lực muốn giết khởi đến tự nhiên không khó, cần phải một cái đối mặt liền đánh chết năm người, vậy thì khó nhiều hơn.
 
  Mà Ân Mẫn vừa mới thương pháp, cũng hoàn toàn chính xác làm cho Kiếm Vô Song con mắt sáng ngời.
 
  "Chết!"
 
  Năm tên đồng bạn bị lập tức diệt sát, cũng không có ảnh hưởng đến mấy người khác, còn lại vài tên Thiên Huyễn Tông đệ tử như trước xông lên trước, từng đạo thế công liên tiếp tóe phát ra.
 
  Kiếm Vô Song trong tay Tam Sát Kiếm đơn giản vung bổ mà ra, đón nhận hai gã Thiên Huyễn Tông đệ tử, vô cùng gọn gàng lưỡng kiếm, liền đơn giản đem trước mắt hai vị này cũng chỉ có Hóa Hải tiểu thành Thiên Huyễn Tông đệ tử cho diệt sát.
 
  Mà Lăng Thiên Hạo thì là cầm một thanh Hắc Ám sắc chủy thủ, vô thanh vô tức đâm ra, phi thường quỷ dị, tốc độ càng là cực nhanh, đồng dạng cũng giải quyết hết hai gã đối thủ, về phần những người còn lại, tắc thì đều bị Ân Mẫn một người chém giết.
 
  Hơn mười tên Thiên Huyễn Tông đệ tử, gần kề chỉ là thời gian qua một lát, liền toàn bộ đã chết.
 
  "Quá yếu." Kiếm Vô Song nhìn xem đầy đất thi thể, vẫn không khỏi cảm thán.
 
  Thiên Huyễn Tông tuy nhiên tại Thiên Nam hành tỉnh cũng cũng coi là Nhị lưu tông môn, so Kiếm Hầu Phủ cường đại hơn rất nhiều, bất quá khi Thiên Huyễn Tông tầng cao nhất 14 vị Kim Đan cường giả bị diệt sát về sau, cái này Thiên Huyễn Tông đã xem như đã xong.
 
  Còn lại mặc dù có một đoàn Hóa Hải cấp độ đệ tử, có thể những Hóa Hải này đệ tử chính giữa đạt tới Hóa Hải viên mãn, chỉ sợ cũng cũng rất ít một bộ phận mà thôi, đại đa số đều là Hóa Hải tiểu thành hoặc là Hóa Hải đại thành cấp độ, mà đã tiếp nhận lần này một trảo Kim Long vệ nhiệm vụ Kim Long Điện người tới, từng cái cái kia đều có đủ Hóa Hải viên mãn chiến lực, thậm chí mỗi người đều có thủ đoạn của chính mình năng lực.
 
  Dù sao, biết rõ một trảo này Kim Long vệ nhiệm vụ hung hiểm vô cùng còn dám tới tham gia tiếp nhận, khẳng định đều có chút dựa mới được.
 
  Như Lăng Thiên Hạo, hắn tuy nhiên lần này tiếp nhận nhiệm vụ trong đám người bên cạnh thực lực là kế cuối một vị, có thể nếu là phóng tới Thiên Huyễn Tông những Hóa Hải viên mãn kia chính giữa, có thể thắng suy đoán của hắn sẽ không mấy cái rồi.
 
  "Ta giết chết mấy người kia, đều không có Càn Khôn Giới, các ngươi đâu?" Ân Mẫn xem đi qua.
 
  "Ta không có." Kiếm Vô Song lắc đầu.
 
  "Ta cũng đồng dạng." Lăng Thiên Hạo nhún vai.
 
  Đối với cái này ba người thật không có quá lớn ngoài ý muốn, dù sao cái kia Càn Khôn Giới tổng cộng mới mười miếng, giá trị lại không có so trân quý, tối thiểu nhất cũng phải là Hóa Hải viên mãn mới có tư cách đeo, mà bọn hắn giết chết cái này hơn mười người, cũng chỉ là Hóa Hải tiểu thành, Hóa Hải đại thành mà thôi, một cái Hóa Hải viên mãn đều không có, không có Càn Khôn Giới cũng rất bình thường.
 
  "Chúng ta đi." Ân Mẫn nói một câu, ba người liền tiếp theo hướng Thiên Huyễn Tông bên trong đi về phía trước mà đi.
 
  Về phần Thiên Huyễn Tông những đệ tử kia thi thể, bọn hắn chẳng muốn quản.
 
  Đối với Thiên Huyễn Tông những đệ tử này, bọn hắn đáy lòng tuy nhiên đều có được một tia thương cảm, có thể động thủ lại tuyệt sẽ không lưu tình, dù sao lẫn nhau lập trường bất đồng, nếu là hạ thủ lưu tình, cái kia chết, chính là bọn họ rồi.
 
  Thiên Huyễn Tông tông môn lòng đất, một gian mật thất ở trong.
 
  Tám đạo áo đen thân ảnh đứng ở nơi đó, tám người này trên mặt đều đeo mặt nạ bằng đồng xanh, chỉ rò rỉ ra con mắt đến, mà một gã đeo Ngân sắc mặt nạ Hắc bào nhân tắc thì ngồi ở trên mặt ghế đá.
 
  Bịch!
 
  Mật thất đại môn bị mở ra, một gã lão giả tóc tím bối rối chạy vào, lo lắng hô: "Chư vị đại nhân, van cầu các ngươi, cứu cứu ta Thiên Huyễn Tông."
 
  Ngân sắc Hắc bào nhân ngẩng đầu, rò rỉ ra cái kia đối với lạnh như băng đồng tử nhìn người này lão giả tóc tím liếc, bình thản hỏi: "Bên ngoài thế nào?"
 
  "Giết vào được, Kim Long Điện người đã giết vào được, có rất nhiều, đều là Hóa Hải viên mãn cấp độ cường giả, mà ta Thiên Huyễn Tông tông chủ cùng rất nhiều các trưởng lão cũng đã bị giết, hiện tại ta Thiên Huyễn Tông trong liền một vị Kim Đan cường giả cũng không có, căn bản ngăn cản không nổi Kim Long Điện cái kia bầy Hóa Hải viên mãn cường giả, cho nên, thỉnh chư vị đại nhân phải tất yếu lập tức ra. . ."
 
  Lão giả tóc tím còn chưa triệt để nói xong, con mắt đột ngột trừng, tại hắn trên cổ, một đạo vết máu chậm rãi trở nên rõ ràng, sau đó mới ngã xuống đất, mà bên cạnh hắn một gã đồng diện Hắc bào nhân tắc thì chậm rãi thu tay lại bên trong màu đen nhuyễn kiếm.
 
  "Đại nhân, tiếp được chúng ta nên làm cái gì bây giờ?" Một gã đồng diện Hắc bào nhân hỏi.
 
  "Ba năm trước đây, Thiên Huyễn Tông tiết lộ tình báo, tính kế Kim Long Điện một vị Kim Long Sứ, việc này vốn là tuyệt mật, thật không nghĩ đến hay là bị Kim Long Điện tra được rồi, Kim Long Điện tình báo năng lực, hoàn toàn chính xác rất cường." Ngân diện Hắc bào nhân ngón tay đánh lấy bàn đá, lạnh nhạt nói: "Như là đã bị tra được, cái này Thiên Huyễn Tông là giữ không được, mà chúng ta, nếu là có thể không bạo lộ, dĩ nhiên là không bạo lộ."
 
  "Hiện tại giết đến Thiên Huyễn Tông đến, chỉ là một đám Hóa Hải viên mãn, nếu như ta không có đoán sai, Kim Long Điện nên đem tiêu diệt Thiên Huyễn Tông trở thành một lần một trảo Kim Long vệ nhiệm vụ, chúng ta tựu ở chỗ này gian trong mật thất, những vừa mới bắt đầu kia tiếp nhận Kim Long vệ nhiệm vụ lũ tiểu gia hỏa chưa hẳn là có thể phát hiện tại đây, mà lại đến lúc đó tựu tính toán rất phát hiện, Kim Long Điện cái vị kia Kim Long Sứ khẳng định cũng đã đi xa."
 
  "Không có Kim Long Sứ ngăn trở, chúng ta phải đi, bọn này Hóa Hải viên mãn tiểu gia hỏa cũng căn bản ngăn không được chúng ta."
 
  Đối với vị kia đạt tới Âm Dương Hư Cảnh Kim Long Sứ, không có người không cảm thấy sợ hãi, cái này ngân diện Hắc bào nhân cũng giống như thế, vừa mới vị kia Kim Long Sứ động thủ lúc, cũng là bởi vì hắn chỗ tổ chức tu luyện công pháp đều am hiểu che giấu khí tức, thêm chi lại ở chỗ này gian trong mật thất, mới không có bị phát hiện.
 
  Mà ở hắn nghĩ đến, làm như cao cao tại thượng Kim Long Sứ, tại đem Thiên Huyễn Tông sở hữu Kim Đan cường giả diệt sát về sau, nên không đến mức nhàm chán đến lưu lại xem những tiểu tử này đi hoàn thành nhiệm vụ.
 
  "Chỉ tiếc Thiên Huyễn Tông bị diệt, chúng ta trong tay quân cờ mất đi một khỏa!" Ngân diện Hắc bào nhân lắc đầu thở dài.
 
  Áo đen, mặt nạ. . . Cái này rõ ràng là Thiên Tông Vương Triều đệ nhất sát thủ tổ chức, Huyết Vũ Lâu tiêu chí!
 
 
         Offline mừng sinh nhật Tàng Thư Viện tại:       
                