          Chương 70: Ai đến cũng không có cự tuyệt
 
  "Liên tiếp ba trường, vậy mà đều là hiểm lại càng hiểm thắng?"
 
  "Cái này cũng thật trùng hợp a?"
 
  "Cái này kiếm khách. . . Hẳn là tại ẩn dấu thực lực?"
 
  "Không thể nào đâu, hắn dù sao chỉ là một cái nhân vật mới."
 
  Chung quanh những Long cung kia đệ tử mặc dù biết Kiếm Vô Song chỉ là một cái xông qua Long Môn tầng thứ tư nhân vật mới, thực lực nên cường không đi nơi nào, có thể liên tiếp ba trường quyết đấu đều hiểm lại càng hiểm đánh bại đối thủ, hãy để cho bọn hắn sinh nghi rồi.
 
  Giữa đám người, một gã khôi ngô nam tử đi ra, cái này khôi ngô nam tử gánh vác lấy một thanh khoan hậu đại đao, Bá khí mười phần.
 
  "Lâm Phong!"
 
  "Lâm Phong ra mặt."
 
  Chung quanh Long cung đệ tử đều nhìn về cái này khôi ngô nam tử.
 
  "Lâm Phong, ngươi đã xông qua tầng thứ năm rồi, cũng không biết xấu hổ ra tay khiêu chiến một cái nhân vật mới?" Vương Nguyên sắc mặt trầm xuống, uống liền đến.
 
  Vừa mới Kiếm Vô Song tuy nhiên liên tiếp đánh bại ba người, có thể ba người kia đều là dừng lại tại Long Môn tầng thứ tư, nhưng cái này khôi ngô nam tử Lâm Phong, nhưng lại xông qua tầng thứ năm.
 
  "Ngươi vị này gọi kiếm khách huynh đệ, nên cũng có đủ xông qua tầng thứ năm thực lực a, ta khiêu chiến hắn, có gì không thể?" Lâm Phong lạnh lùng nói xong, ánh mắt nhưng lại nhìn về phía Kiếm Vô Song.
 
  "Đương nhiên có thể." Kiếm Vô Song mỉm cười, "Đổ chiến, hay là một ngàn điểm tích lũy."
 
  "Có thể." Lâm Phong gật đầu, "Cẩn thận rồi."
 
  Xoạt!
 
  Hơn 10 mét khoảng cách trực tiếp vượt qua, Lâm Phong xuất hiện tại Kiếm Vô Song trước mặt, cái kia khoan hậu đại đao mãnh liệt chém ra, một cỗ cường hoành tích thủy ý cảnh bộc phát, chỉ một thoáng Kiếm Vô Song chỉ cảm giác mình trực tiếp lâm vào một mảnh mênh mông biển lớn chính giữa, hải khiếu tùy ý, mà hắn tựu là cái này mênh mông biển lớn chính giữa thuyền cô độc, tiện tay có bị lật úp nguy hiểm.
 
  "Tích thủy ý cảnh?" Kiếm Vô Song trố mắt nhìn, chợt quát khẽ, "Phá cho ta."
 
  Một đạo mãnh liệt kiếm quang bằng tốc độ kinh người xuyên thủng mà ra, dục dùng tốc độ xé rách hết thảy.
 
  Ông ~~~ khoan hậu đại đao hàng lâm, từng đạo gợn sóng chồng chất nghiền áp mà đến.
 
  Kiếm Vô Song thi triển kiếm quang liên tiếp đâm xuyên qua mấy đạo gợn sóng về sau, lực lượng cũng đã bị suy yếu đạt đến mức tận cùng, cái kia khoan hậu đại đao như trước dư thế không giảm bổ tới.
 
  "Lui!"
 
  Kiếm Vô Song không chút do dự bạo lui, đồng thời Đại Địa Kiếm Ý thi triển mà ra.
 
  Đại Địa Kiếm Ý, trầm trọng chắc chắn, am hiểu nhất là phòng thủ.
 
  Ào ào ào ào ~~~
 
  Lâm Phong tích thủy Đao Ý triệt để bạo phát, chỉ thấy từng đạo đao ảnh không ngớt không dứt liên tiếp vung bổ mà đến, không có chút nào dừng lại, Kiếm Vô Song cảm giác mình tựu phảng phất lâm vào một cái cự đại vòng xoáy chính giữa, mặc kệ hắn như thế nào giãy dụa như thế nào phản kháng, đều không thể xin nhờ, chỉ có thể dựa vào Đại Địa Kiếm Ý kiệt lực ngăn cản.
 
  "Tích thủy ý cảnh, đây cũng là tích thủy ý cảnh?" Kiếm Vô Song nội tâm mang theo một tia kinh hãi.
 
  Đây là hắn lần thứ nhất cùng lĩnh ngộ tích thủy ý cảnh cường giả giao chiến, đối với cái này tích thủy ý cảnh hắn cũng có hoàn toàn mới nhận thức.
 
  Nước, Thượng Thiện Nhược Thủy, nhìn như nhỏ yếu không chút nào thu hút, lại có được tích xuyên Cự Thạch chi lực.
 
  "Chung quy là thiếu khuyết một môn Đại Địa Kiếm Ý kiếm quyết a, nếu không, ta cùng cái này Lâm Phong giao thủ, tuyệt không đến mức như vậy chật vật." Kiếm Vô Song cảm thán lấy, đáy lòng đối với cái kia 《 Hư Vô Kiếm Ba 》 thì là càng thêm hướng tới.
 
  "Bị áp chế rồi, cái này kiếm khách, rốt cục bị triệt để áp chế!"
 
  "Hắn muốn thất bại!"
 
  "Bại cũng rất bình thường, Lâm Phong, dù sao cũng là xông qua tầng thứ năm."
 
  Chung quanh Long cung các đệ tử chứng kiến trên chiến trường một màn, đều vang lên một mảnh thổn thức thanh âm.
 
  Nhưng vào lúc này. . .
 
  Một đạo bóng kiếm thẳng tắp đâm ra, tốc độ nhanh không thể tưởng tượng nổi, đúng là Hư Kiếm Thuật bên trong đệ tam thức Thiên Lý Nhất Tuyến.
 
  Chỉ là Hư Kiếm Thuật đệ tam thức theo đạo lý là uy hiếp không được Lâm Phong, mà khi đạo này bóng kiếm chính thức thi triển đi ra thời điểm, oanh!
 
  Vốn là vô cùng cường hoành một kiếm, uy năng lại tại thời khắc này đột ngột tăng vọt! Cơ hồ là lập tức liền dễ như trở bàn tay giống như trực tiếp đánh tan Lâm Phong thế công, sắc bén bóng kiếm càng là theo bả vai hắn vẽ một cái mà qua.
 
  "Cái gì?"
 
  Lâm Phong còn ở vào khiếp sợ chính giữa, bả vai hắn quần áo đã bị đánh bay rồi.
 
  Một trận chiến này, như cũ là Kiếm Vô Song thắng.
 
  "Chuyện gì xảy ra?"
 
  "Thất bại? Như thế nào bại hay sao?"
 
  "Cái này. . ."
 
  Chung quanh tất cả mọi người một bộ không hiểu thấu biểu lộ, vừa mới rõ ràng là Lâm Phong chiếm cứ tuyệt đối thượng phong, đem Kiếm Vô Song triệt để áp chế, lập tức muốn thủ thắng đâu, có thể bỗng nhiên Lâm Phong tựu thất bại.
 
  Cũng tựu Lâm Phong chính mình, miễn cưỡng biết rõ chính mình bị thua nguyên nhân.
 
  "Lực lượng, là lực lượng, vừa mới một kiếm kia, lực lượng của hắn đột ngột bạo tăng, thế cho nên kiếm thuật uy năng cũng phóng đại, trực tiếp xé rách hết thảy." Lâm Phong ám đạo.
 
  Có thể hắn hiếu kỳ chính là, Kiếm Vô Song rõ ràng cùng hắn, cũng chỉ là Hóa Hải, vì sao lực lượng có thể so với hắn cường nhiều như vậy?
 
  Hắn lại không biết, Kiếm Vô Song so sánh với bình thường võ giả đến, ưu thế lớn nhất, không phải đối với Kiếm Ý cảm ngộ, cũng không phải kiếm thuật, mà là công pháp!
 
  Hắn tu luyện chính là nghịch thiên Đại Thiên Tạo Hóa Quyết, hắn là từng bước nghịch thiên nghịch tu!
 
  Cùng là Hóa Hải, Lâm Phong bộc phát cũng chỉ là bình thường Hóa Hải đỉnh phong lực lượng, mà Kiếm Vô Song, hắn Linh lực bộc phát lực lượng, lại có thể so với Kim Đan!
 
  Kim Đan cùng Hóa Hải, Linh lực bộc phát lực lượng chênh lệch quá xa.
 
  Mà ở Long cung rất nhiều đệ tử chính giữa, đại bộ phận cũng cũng chỉ là Hóa Hải chi cảnh, chỉ có cực số ít người là đột phá đạt tới Kim Đan, như vừa mới Kiếm Vô Song liên tiếp đánh bại mấy người, mỗi cái cũng chỉ là Hóa Hải, Kiếm Vô Song cũng một mực tận lực khống chế lực lượng của mình theo chân bọn họ giao thủ.
 
  Nhưng vừa mới đối mặt Lâm Phong, Kiếm Vô Song rơi vào đường cùng chỉ phải bộc phát ra ba thành lực lượng!
 
  Tuy nhiên chỉ có ba thành, thực sự so tầm thường Hóa Hải đỉnh phong muốn cường rất nhiều, cho nên cũng tựu xuất hiện một kiếm chính diện đánh tan Lâm Phong một màn kia.
 
  Lâm Phong chiến bại, Kiếm Vô Song lại nhiều ra một ngàn điểm tích lũy đến.
 
  "Còn có ai muốn cùng ta một trận chiến hay sao?" Kiếm Vô Song ánh mắt nhìn quanh ra, có thể quanh thân những Long cung kia đệ tử tuy nhiên cũng lộ ra vẻ chần chờ.
 
  Trước khi, tất cả mọi người đem Kiếm Vô Song trở thành một quả hồng mềm, thậm chí nghĩ đi xoa bóp, theo trên người hắn đạt được điểm tích lũy, nhưng liên tiếp bốn trường quyết đấu xuống, đặc biệt là vừa mới Kiếm Vô Song cùng Lâm Phong một trận chiến, đến hiện tại bọn hắn còn không biết Lâm Phong rốt cuộc là như thế nào bại đây này.
 
  Bọn hắn cũng đều đã nhìn ra, Kiếm Vô Song trước khi khẳng định tại cố ý ẩn dấu thực lực, cho nên hiện tại ngược lại không có người nguyện ý lên sân khấu cùng hắn đổ chiến.
 
  Thấy như vậy một màn, Kiếm Vô Song ánh mắt nhắm lại, chợt nhưng lại cười nói, "Long cung đệ tử phần đông, thiên tài vô số, nhiều người như vậy, chẳng lẽ lại sẽ không có nguyện ý lại đến trường cùng ta cá là chiến hay sao? Hay là nói chứng kiến ta chỉ là một cái nhân vật mới, không có ý tứ ra mặt cùng ta giao thủ?"
 
  "Như vậy đi, trong các ngươi, chỉ cần là xông qua tầng thứ năm, cũng có thể thỏa thích tới khiêu chiến ta, ta ai đến cũng không có cự tuyệt, về phần tiền đặt cược, đều là một ngàn điểm tích lũy."
 
  "Ai đến cũng không có cự tuyệt?" Chung quanh Long cung đệ tử sắc mặt đều là trầm xuống.
 
  "Cái này kiếm khách, thật càn rỡ!"
 
  "Cũng dám nói ai đến cũng không có cự tuyệt, rõ ràng là xem thường chúng ta bọn này xông qua tầng thứ năm đệ tử."
 
  "Ta đến với ngươi một trận chiến!"
 
  Rất nhiều Long cung đệ tử đều bị Kiếm Vô Song lời này chọc giận, lập tức thì có một gã xông qua tầng thứ năm đệ tử ra mặt khiêu chiến Kiếm Vô Song.
 
 
         Offline mừng sinh nhật Tàng Thư Viện tại:       
                