          Chương 54: Âm hồn bất tán
 
  "Hãy chờ xem, cái này Ân Mẫn thực lực tuy nhiên rất cường, nhưng Thiên Huyễn Tông đệ tử một phương chỉ là Hóa Hải viên mãn thì có trọn vẹn năm vị, còn có nhiều như vậy Hóa Hải đại thành, tiểu thành đệ tử, cái này đội hình, đầy đủ bọn hắn uống một bình được rồi." Cường tráng nam tử cười.
 
  Nhưng chỉ một lát sau công phu, bọn hắn liền thấy được Kiếm Vô Song đột ngột ra tay, sau đó dùng lôi đình thủ đoạn trực tiếp chém giết bốn vị Hóa Hải viên mãn, sợ tới mức mặt khác Thiên Huyễn Tông đệ tử nhao nhao chạy thục mạng tràng cảnh.
 
  Cường tráng nam tử bốn người, đều sợ ngây người.
 
  "Làm sao có thể?"
 
  "Cái kia kiếm khách, hắn, vậy mà mạnh như vậy?"
 
  "Năm vị Hóa Hải viên mãn a, vậy mà tại trong thời gian ngắn như vậy, bị hắn trực tiếp chém giết bốn vị?"
 
  Cường tráng nam tử bốn người đều cảm thấy không thể tưởng tượng nổi, mà đồng thời bọn hắn cũng muốn khởi trước khi tại Kim Long phân điện trong nghe được về Kiếm Vô Song bị Đông Phương Vũ ba chiêu liền đánh bại sự tình.
 
  "Cái này kiếm khách, thực lực cường thành như vậy, có thể tại Đông Phương Vũ trong tay liền ba chiêu đều đi không được? Nói đùa gì vậy, nếu như nói Đông Phương Vũ trong tay hắn đi bất quá ba chiêu, ta đây mới tin tưởng." Cường tráng nam tử càng là trước tiên gầm hét lên.
 
  Bực này làm bọn hắn rung động đáng sợ thực lực, sẽ ở Đông Phương Vũ trong tay đi bất quá ba chiêu?
 
  Thiên đại chê cười!
 
  "Khá tốt, khá tốt chúng ta trước khi chưa cùng bọn hắn triệt để vạch mặt, chưa cùng bọn hắn chính thức động thủ, nếu không. . ." Cường tráng nam tử đáy lòng cũng có được một tia may mắn, may mắn chính giữa Ân Mẫn cướp đi cái kia miếng Càn Khôn Giới lúc, hắn không có lựa chọn cùng Ân Mẫn triệt để trở mặt, nếu không vừa nghĩ tới vừa mới Kiếm Vô Song bắn ra ngập trời thực lực, nội tâm của hắn liền nhịn không được nhút nhát.
 
  "Đi, chúng ta đi nhanh lên." Cường tráng nam tử liên tục gào thét, "Tại nhiệm vụ lần này triệt để chấm dứt trước, chúng ta đều muốn tìm kiếm nghĩ cách tránh đi ba người này, dù sao, chúng ta vừa mới tính kế bọn hắn một lần, rất có thể bị bọn hắn hơn chút lo lắng rồi, nếu là gặp lại, ba người bọn hắn sợ là sẽ phải trực tiếp đối với chúng ta động thủ."
 
  "Đi nhanh lên!"
 
  Mấy người khác cũng trọng trọng gật đầu, hốt hoảng định rời đi.
 
  "Ân, các ngươi xem?" Một gã cô gái áo tím bỗng nhiên mở miệng.
 
  Cường tráng nam tử nghe tiếng lập tức xem đi qua, lúc này thần sắc trở nên cổ quái, "Là bọn hắn?"
 
  "Là Đông Phương Vũ bọn hắn, bọn họ chạy tới rồi, vừa vặn cùng kiếm khách bọn hắn gặp được?"
 
  Cái này cường tráng nam tử bốn người vừa mới chuẩn bị ly khai, nhưng giờ phút này bộ pháp lại đột ngột dừng lại.
 
  Trên hành lang, Kiếm Vô Song ba người cũng chú ý tới chạy tới Đông Phương Vũ bọn người.
 
  "Là Đông Phương Vũ." Ân Mẫn cùng Lăng Thiên Hạo nhìn rõ ràng người tới về sau, thần sắc đều có chút cổ quái hướng Kiếm Vô Song nhìn thoáng qua.
 
  Kiếm Vô Song trố mắt nhìn, khóe miệng cũng có chút nhếch lên, nhưng lại không nói chuyện.
 
  "Đông Phương Vũ, ngươi thật đúng là âm hồn bất tán a." Ân Mẫn lườm Đông Phương Vũ liếc, âm thanh lạnh lùng nói.
 
  "Ân Mẫn, đi theo bên cạnh ngươi hai tên phế vật kia, đến bây giờ lại còn sống, các ngươi vận khí không tệ nha." Đông Phương Vũ đã xuất hiện tại chính phía trước, thanh âm như cũ là như vậy cao ngạo mang theo một tia khinh thường, "Không cần nói nhảm nhiều lời, Ân Mẫn, các ngươi đến cái này Thiên Huyễn Tông cũng có một thời gian ngắn rồi, cái kia Càn Khôn Giới, nên cũng có đạt được a?"
 
  "Càn Khôn Giới?" Ân Mẫn lạnh lùng cười cười, chợt nhưng lại duỗi ra tay phải, hắn trên ngón vô danh đeo một miếng nhạt chiếc nhẫn màu tím vô cùng dễ làm người khác chú ý, "Càn Khôn Giới ở này, muốn, trực tiếp đến đoạt là."
 
  Vừa nhìn thấy Ân Mẫn trên tay mang theo cái kia miếng Càn Khôn Giới, Đông Phương Vũ sau lưng năm người con ngươi cũng không khỏi sáng ngời, trong mắt hiện lên một đạo cực nóng.
 
  "Thật đúng là có? Bất quá cũng đành phải đến một miếng mà thôi." Đông Phương Vũ cười nhạo, chợt quay đầu nhìn về phía sau lưng năm người, "Chúng ta đi."
 
  Đi theo Đông Phương Vũ sau lưng năm người kia đều có chút do dự, nhưng cuối cùng nhất hay là lựa chọn đi theo Đông Phương Vũ, mà Đông Phương Vũ tại rời đi lúc, ánh mắt như trước lườm Kiếm Vô Song cùng Lăng Thiên Hạo liếc, thanh âm trầm thấp cũng hắn hai người vang lên bên tai, "Hai cái phế vật, coi như ngươi vận khí không tệ đã tìm được một cái tốt chỗ dựa, bất quá, cái kia Càn Khôn Giới tổng cộng mới mười miếng, mà ngay cả ta hiện tại cũng mới đạt được một miếng mà thôi, bằng hai người các ngươi cũng muốn đạt được?"
 
  Nói xong, Đông Phương Vũ liền trực tiếp rời đi.
 
  "Cái này Đông Phương Vũ, cái gì ánh mắt a, hắn chỉ sợ nằm mơ cũng không nghĩ tới, chúng ta kiếm khách huynh đệ, đã được đến thứ hai miếng Càn Khôn Giới." Lăng Thiên Hạo bỉu môi nói.
 
  "Hắn vậy mà không có ra tay tìm chúng ta gây phiền phức, tính sai, sớm biết như vậy ta đem cái này miếng Càn Khôn Giới giao cho chuột ngươi rồi, cái kia Đông Phương Vũ nếu là biết được Càn Khôn Giới tại trên tay của ngươi, nhất định sẽ không chút do dự ra tay cướp đoạt." Ân Mẫn hừ lạnh nói.
 
  Nàng vừa mới có thể là phi thường chờ mong Đông Phương Vũ ra tay, bởi vì Đông Phương Vũ một khi ra tay, Kiếm Vô Song nhất định sẽ lập tức cho hắn một cái khắc sâu giáo huấn, có thể kết quả Đông Phương Vũ chứng kiến Càn Khôn Giới tại trong tay nàng lúc, lại đã không có chút nào cướp đoạt dục vọng.
 
  Nhưng nếu như Càn Khôn Giới tại Lăng Thiên Hạo trong tay. . . Cái kia tính chất tựu hoàn toàn bất đồng rồi.
 
  "Chuột, cái này thứ hai miếng Càn Khôn Giới, cho ngươi." Kiếm Vô Song đem chính mình vừa mới lấy được cái kia miếng Càn Khôn Giới ném cho Lăng Thiên Hạo.
 
  "Kiếm khách, ngươi đây là?" Lăng Thiên Hạo kinh ngạc nhìn về phía Kiếm Vô Song, chần chờ lấy cũng không có trực tiếp đem Càn Khôn Giới tiếp nhận.
 
  "Ta cần hai vị giúp ta một cái bề bộn." Kiếm Vô Song nói thẳng.
 
  "Gấp cái gì?" Ân Mẫn cũng xem đi qua.
 
  "Chứng kiến gian phòng này lầu các không có." Kiếm Vô Song hướng bên cạnh một gian lầu các nhìn thoáng qua, mỉm cười nói, "Ta muốn tại đây trong lầu các một mình tu luyện một hồi, trong lúc không muốn làm cho bất luận kẻ nào đã quấy rầy, cho nên ta cần hai vị thay ta trấn."
 
  "Tu luyện?"
 
  "Tại nơi này trước mắt tu luyện?"
 
  Ân Mẫn cùng Lăng Thiên Hạo đều cảm thấy kinh ngạc.
 
  "Chẳng lẽ ngươi có chỗ đột phá?" Ân Mẫn vô ý thức hỏi.
 
  "Là." Kiếm Vô Song gật đầu.
 
  "Thật đúng là?" Ân Mẫn cùng Lăng Thiên Hạo đều thất kinh.
 
  Khi bọn hắn xem ra, Kiếm Vô Song chiến lực tại Hóa Hải chính giữa đã thuộc về không thể tưởng tượng nổi được rồi, hiện tại lại đột phá, cái kia rất có thể là đột phá đạt tới Kim Đan.
 
  Tiên Thiên Kim Đan a, bọn hắn cũng một mực hướng tới vô cùng.
 
  "Ta phải cần một khoảng thời gian dùng làm tu luyện, trong khoảng thời gian này muốn bao lâu ta cũng không rõ ràng lắm, nói không chừng chờ ta tu luyện xong, nhiệm vụ này đã triệt để đã xong, cho nên cái này thứ hai miếng Càn Khôn Giới, tự nhiên cho chuột ngươi, dù sao, ngươi là một lần cuối cùng tiếp nhận Kim Long vệ nhiệm vụ, nếu là đã thất bại, sau này cả đời đều không thể trở thành Kim Long vệ, mà ta lại bất đồng." Kiếm Vô Song cười nói.
 
  "Là như thế này?" Lăng Thiên Hạo hiểu rõ, chợt gật đầu cười cười, "Vậy xin đa tạ rồi, yên tâm, ta sẽ cùng Ân đại tỷ hảo hảo thủ tại chỗ này, sẽ không để cho bất luận kẻ nào đã quấy rầy đến ngươi."
 
  "Tốt." Kiếm Vô Song cười cười, sau đó liền trực tiếp tiến nhập bên cạnh trong lầu các, mà Ân Mẫn cùng Lăng Thiên Hạo thì là chờ đợi tại lầu các trước cửa.
 
  Đình viện phụ cận, cái kia cường tráng nam tử bốn người còn chưa đi, bọn hắn cũng nhìn thấy một màn này.
 
  "Kiếm khách kia, muốn làm sao? Vậy mà chạy đến cái kia lầu các chính giữa đi?"
 
  "Chẳng lẽ là bỗng nhiên có chỗ lĩnh ngộ, muốn đột phá?"
 
  "Đột phá đạt tới Kim Đan?"
 
  Mấy người kia mỗi cái biểu lộ cực kỳ ngoạn mục, bởi vì Kiếm Vô Song không đột phá thực lực cũng đã đáng sợ như vậy rồi, nếu là lại đột phá, cái kia được đạt tới hạng gì cấp độ?
 
  "Mặc kệ hắn đi làm gì, tóm lại, từ giờ trở đi, chúng ta như là đụng phải ba người bọn hắn, lập tức quay đầu ly khai." Cường tráng nam tử nói một câu, sau đó bốn người cũng tranh thủ thời gian đã đi ra tại đây.
 
 
         Offline mừng sinh nhật Tàng Thư Viện tại:       
                