          Chương 37: Thảm thiết
 
  "Mẫu thân của ta?" Kiếm Vô Song nội tâm khẽ động.
 
  Từ nhỏ đến lớn, hắn một mực đi theo phụ thân hắn Kiếm Nam Thiên bên người, thẳng đến hắn mười hai tuổi lúc, phụ thân hắn mới bỗng nhiên ly khai đã mất đi tung tích, về phần mẫu thân hắn. . . Hắn chưa bao giờ thấy qua, thậm chí đều chưa từng nghe đến phụ thân nhắc tới qua.
 
  Cho nên cho tới bây giờ, mẫu thân hắn là ai, tên gọi là gì, hắn cũng không biết.
 
  "Ngươi biết mẫu thân của ta?" Kiếm Vô Song vừa định hỏi, có thể bỗng nhiên Cơ Vô Nguyệt lại hất lên tay, trực tiếp đưa hắn vung hướng bên cạnh tên kia song song lướt đi lấy khôi ngô nam tử.
 
  "Vô Nguyệt, ngươi. . ." Khôi ngô nam tử vội vàng tiếp nhận Kiếm Vô Song, ánh mắt lại hướng Cơ Vô Nguyệt xem đi qua, cái này xem xét sắc mặt không khỏi đại biến.
 
  Chỉ thấy Cơ Vô Nguyệt trên mặt cái kia mặt sa đã rơi xuống, lộ ra một trương đã triệt để sinh mủ đâu khủng bố khuôn mặt, cái này trên khuôn mặt từng đạo gân xanh bắt đầu khởi động lấy, tựu phảng phất có được ngàn vạn đầu côn trùng tại trên mặt cắn xé bình thường, mà Cơ Vô Nguyệt tắc thì phát ra thê lương và điên cuồng thống khổ tiếng gào thét, nhìn về phía trên thống khổ đến cực điểm.
 
  "Đáng chết, độc tính phát tác." Khôi ngô nam tử A Bố mặt âm trầm, "Sớm không phát tác, muộn không phát tác, hết lần này tới lần khác ở thời điểm này phát tác."
 
  "Độc tính phát tác?" Kiếm Vô Song rung động nhìn xem giờ phút này Cơ Vô Nguyệt.
 
  "Kiếm Vô Song." Cơ Vô Nguyệt cái kia mang theo một tia điên cuồng thanh âm tự trong miệng mãnh liệt phát ra, "Ngươi hãy nghe cho kỹ rồi. . . Mẹ của ngươi, gọi Cơ Vô Mộng, là Cơ thị nhất tộc trưởng nữ, ba năm trước đây, phụ thân ngươi bị Huyết Vũ Lâu đuổi giết, rơi vào đường cùng chạy trốn tới Cơ thị nhất tộc trong, ta Cơ thị nhất tộc vì che chở phụ thân ngươi, không tiếc cùng Huyết Vũ Lâu vạch mặt, Huyết Vũ Lâu rất nhiều cường giả trực tiếp sát nhập trong tộc! Ta Cơ thị toàn tộc cao thấp liều chết chống cự!"
 
  "Kết quả. . ."
 
  "Mẹ của ngươi bị tại chỗ giết chết, phụ thân ngươi thì là bị Huyết Vũ Lâu mang đi, mà ta Cơ thị nhất tộc cao thấp, cả nhà bị diệt! Chỉ có một mình ta may mắn trốn thoát!"
 
  "Cho nên ngươi phải nhớ kỹ, ngươi, không chỉ có là Kiếm Nam Thiên nhi tử, càng là ta Cơ thị nhất tộc trừ ta bên ngoài cuối cùng huyết mạch, ngươi muốn hảo hảo còn sống, chậm rãi phát triển, chờ thực lực của chính mình lớn lên, giết đến tận Huyết Vũ Lâu, thay ta Cơ thị cả nhà báo thù rửa hận!"
 
  "Còn có. . . Còn có. . ." Cơ Vô Nguyệt giống như điên cuồng, cái kia độc tính phát tác sinh ra cực hạn thống khổ làm cho lời nói đều có chút đứt quãng, "Tam Sát Kiếm, ngươi muốn đảm bảo. . . Tốt, phụ thân ngươi. . . Đã từng nói qua, đó là. . . Tiến vào tổ địa. . . Tín vật!"
 
  Nói xong lời cuối cùng, Cơ Vô Nguyệt thanh âm đã cuồng loạn.
 
  "Đi, A Bố, mang theo hắn, đi nhanh lên!"
 
  Cơ Vô Nguyệt lại đột ngột gào thét gào thét mà lên.
 
  A Bố thật sâu nhìn Cơ Vô Nguyệt liếc, sau đó trực tiếp cõng lên Kiếm Vô Song, "Đi!"
 
  "Cô cô, nàng là ta cô cô." Kiếm Vô Song giờ phút này cũng rốt cục minh bạch cái này Cơ Vô Nguyệt thân phận, "Không, mang ta lên cô cô, cùng đi!"
 
  "Vô Nguyệt độc tính một phát tác, lập tức sẽ gặp thần chí không rõ lâm vào điên cuồng, thậm chí khắp nơi công kích người, mang lên nàng, chúng ta một cái đều đi không hết." A Bố trầm giọng nói.
 
  "Vậy cũng không thể đem nàng vứt bỏ." Kiếm Vô Song vội vàng hô.
 
  A Bố thần sắc trầm xuống, sau đó nhưng lại bay thẳng đến Kiếm Vô Song phần gáy vỗ, Kiếm Vô Song lúc này liền hôn mê rồi.
 
  Mang theo hôn mê Kiếm Vô Song, A Bố cũng không quay đầu lại trực tiếp thoát đi nơi đây.
 
  Không bao lâu, Huyết Vũ Lâu một gã áo tím nam tử đã tìm được đã lâm vào điên cuồng chính giữa Cơ Vô Nguyệt.
 
  "Ha ha, Cơ Vô Nguyệt, ngoan ngoãn cùng ta rời đi."
 
  "Ám Ảnh lão cẩu, ngươi chết không yên lành!"
 
  . . .
 
  Nửa ngày trời sau, Thanh Tâm Lâm trong chém giết phương mới hoàn toàn lắng xuống.
 
  Cái kia phiến chém giết trên chiến trường, khắp nơi trên đất thi cốt, hơn mười tên mang theo mặt nạ Hắc bào nhân đứng ở nơi đó, cầm đầu chính là tên kia áo tím nam tử.
 
  "Hơn ba mươi tên ngân diện cấp bậc sát thủ tăng thêm ba vị kim diện sát thủ toàn bộ xuất động, kết quả ngân diện cấp bậc sát thủ chết thương hơn phân nửa, liền kim diện sát thủ đều vẫn lạc một vị, tổn thất to lớn như thế, nhưng không có đem mục tiêu giết chết, muốn các ngươi làm gì dùng?" Áo tím nam tử sắc mặt trầm xuống.
 
  Rầm rầm ~~~ sau lưng rất nhiều Hắc bào nhân lập tức quỳ sát xuống dưới.
 
  "Truyền lệnh xuống, tại Thiên Diễm hành tỉnh các nơi hạ đạt huyết sắc lệnh truy nã, dù là đem trọn cái Thiên Diễm hành tỉnh triệt để lật qua, cũng muốn cho ta tìm được hắn!" Áo tím nam tử lạnh như băng nói.
 
  "Là." Rất nhiều Hắc bào nhân lập tức lên tiếng.
 
  "Khá tốt, lần này mặc dù không có giết chết mục tiêu, nhưng bắt được Cơ Vô Nguyệt, cũng không tính một điểm thu hoạch đều không có." Áo tím nam tử thì thào lấy, "Đã có Cơ Vô Nguyệt, sẽ không sợ cái kia Kiếm Nam Thiên không mở miệng rồi."
 
  . . .
 
  Kiếm Hầu Phủ trong, một hồi thảm thiết đại chiến về sau, toàn bộ Kiếm Hầu Phủ trải rộng vết thương, hào khí càng là vô cùng áp lực.
 
  Trung ương nhất võ đài về sau, vô số cỗ thi thể bị giơ lên đi qua, liếc nhìn lại, trọn vẹn bên trên trăm cỗ thi thể.
 
  Đại lượng Kiếm Hầu Phủ cường giả các đệ tử đứng tại võ đài biên giới, nhìn trước mắt cái này bên trên trăm cỗ thi thể, mỗi cái sắc mặt khó coi.
 
  "Phủ chủ, thương vong đã toàn bộ công tác thống kê đi ra." Huyết Võ Đường một gã trưởng lão đi vào Kiếm Tâm Hồng bên cạnh.
 
  "Nói đi."
 
  Kiếm Tâm Hồng sắc mặt có chút tái nhợt, khóe miệng thậm chí cũng còn mang theo một tia máu tươi, hiển nhiên vừa mới như vậy đại chiến, hắn cũng bị thương không nhẹ.
 
  "Hóa Hải cấp độ đã ngoài cường giả, vẫn lạc tám vị, trong đó bốn vị là Kiếm Các tứ đại trưởng lão, còn có bốn người là Kiếm Các bốn vị chấp sự." Người trưởng lão kia nói ra.
 
  "Đều là Kiếm Các hay sao?" Kiếm Tâm Hồng vừa trừng mắt, chợt lại hỏi, "Chết mất những đệ tử kia đâu?"
 
  "Chết đi Linh đạo cấp độ đệ tử tổng cộng có chín mươi bốn vị, những đệ tử này đại bộ phận đều không có chủ động tham chiến, mà là bị bất đắc dĩ liên lụy đi vào, bọn hắn chính giữa nhỏ nhất, chỉ có mười hai tuổi, mới vừa vặn ngưng tụ ra Linh lực." Người này trưởng lão hồi đáp, thanh âm mang theo một tia bi thống.
 
  Kiếm Tâm Hồng thể xác và tinh thần run lên, nghe thế số thương vong chữ, sắc mặt lúc trắng lúc xanh, thật lâu vừa rồi trùng trùng điệp điệp thở dài, nói: "Hảo hảo an táng bọn hắn a!"
 
  Tại trên giáo trường, còn có mặt khác mấy người đứng ở nơi đó, sắc mặt cũng rất nặng trọng, chính là đến từ Sinh Tử Võ Đấu Trường Bạch Sùng mấy người.
 
  Chỉ có điều giờ phút này đi theo Bạch Sùng sau lưng áo bào màu vàng chấp sự, đã do sáu vị, biến thành ba vị.
 
  Mà Bạch Sùng, nhìn trước mắt cái này phố rậm rạp chằng chịt thi thể, tay phải lại nhịn không được sờ hướng chính mình bên trái tay áo, cái kia dính đầy máu tươi tay áo dưới đáy, trống rỗng, bất ngờ đã không có cánh tay.
 
  "Kiếm Nam Thiên, Cơ Vô Mộng, hai người các ngươi vợ chồng nhân tình, ta Bạch Sùng, trả!"
 
  Ngày hôm nay, đột nhiên xuất hiện bộc phát đại chiến, thậm chí lại để cho thế lực khắp nơi đều không rõ ràng cho lắm đại chiến, cuối cùng nhất kết quả. . .
 
  Kiếm Hầu Phủ, Kiếm Các tứ đại trưởng lão, tất cả đều đã chết!
 
  Tửu Quân, đã chết!
 
  Kiếm Các bốn vị chấp sự cùng với gần trăm tên Linh đạo cấp độ bình thường đệ tử bị liên quan đến, đồng dạng chết đi, trong đó nhỏ nhất, mới mười hai tuổi.
 
  Kiếm Hầu Phủ cao thấp, người bị thương càng là vô số kể.
 
  Sinh Tử Võ Đấu Trường, lục đại áo bào màu vàng chấp sự, vẫn lạc ba vị, mặt khác ba vị, tất cả đều trọng thương.
 
  Bạch Sùng, đứt rời một tay!
 
  Cơ Vô Nguyệt, bị bắt giữ!
 
  Thảm thiết, thảm thiết vô cùng một lần đại chiến, mà bộc phát trận này đại chiến ngọn nguồn, cũng chỉ bởi vì Kiếm Vô Song Kiếm Hồn thức tỉnh!
 
 
         Offline mừng sinh nhật Tàng Thư Viện tại:       
                