          Chương 33: Muốn thời tiết thay đổi
 
  Xoạt!
 
  Một đạo đẹp đẽ huyết sắc kiếm quang, trực tiếp lướt đi, chỉ một thoáng một cỗ trùng thiên sát ý bay lên. . .
 
  "Sát Kiếm thức!" Bạch Sùng lúc này đứng dậy, rung động nhìn xem đạo này đẹp đẽ huyết sắc kiếm quang, "Là Hư Kiếm Thuật thức thứ hai, Sát Kiếm thức, hắn lại có thể đem Sát Kiếm thức thi triển đi ra?"
 
  "Sát Kiếm thức?" Thủy Hàn Tâm cũng nội tâm cả kinh, hiển nhiên nàng cũng đã được nghe nói Hư Kiếm Thuật thức thứ hai Sát Kiếm thức hiển hách uy danh.
 
  "Thủy Hàn Tâm, ngươi còn không mau ra tay cứu ngươi đệ tử." Bạch Sùng liền quát lên.
 
  Thủy Hàn Tâm ánh mắt vi hơi trầm xuống, nhìn chằm chằm trên lôi đài cái kia hai đạo sắp đụng vào nhau kiếm quang, sau đó bất đắc dĩ thở dài, thân hình lập tức bạo lướt mà ra.
 
  Xùy!
 
  Trên lôi đài, hai đạo đáng sợ vô cùng kiếm quang rốt cục chính diện đụng vào nhau, nhưng mà như vậy va chạm gần kề chỉ là trong nháy mắt liền phân ra thắng bại.
 
  "Cái gì?"
 
  Dạ Mặc mắt trợn tròn, khó có thể tin nhìn mình thi triển đi ra mạnh nhất một kiếm, tại thời khắc này vậy mà không có chút nào giãy dụa chỗ trống bị trực tiếp nghiền áp nát bấy, mà sau đó đạo kia đẹp đẽ huyết sắc kiếm quang, vậy mà không có suy yếu quá nhiều uy năng, mà là như trước hướng hắn bổ ngang tới.
 
  Trước nay chưa có tử vong nguy cơ, lúc này bao phủ mà đến.
 
  Thời khắc mấu chốt, Thủy Hàn Tâm thân hình bỗng nhiên ra hiện ở trước mặt của hắn, theo tay vung lên, đạo kia đẹp đẽ huyết sắc kiếm quang liền lập tức bị đánh tan, trên lôi đài cũng rốt cục yên tĩnh trở lại.
 
  Dạ Mặc cắn chặc áp, gắt gao chằm chằm vào Kiếm Vô Song, đáy lòng tràn đầy không cam lòng.
 
  Có thể nếu không cam, lại cũng đành chịu, dù sao, hắn đã thất bại, hắn biết rõ, vừa mới một kiếm kia, nếu không phải là hắn sư tôn xuất thủ cứu giúp, hắn, đã bị chết, vừa mới đáng sợ kia một kiếm, đủ để đơn giản đem thân thể của hắn xé nát bấy.
 
  Mà bị hắn chằm chằm vào Kiếm Vô Song, giờ phút này lại cực đoan thống khổ, khuôn mặt của hắn đã dữ tợn đạt đến cực hạn, thi triển Đoạt Linh Bí Thuật cho thân thể mang đến tổn hại xa so với hắn trong tưởng tượng còn có đáng sợ nhiều, lúc này mới gần kề một hồi công phu, hắn cũng đã đạt đến cực hạn rồi.
 
  Ông ~~~ Đoạt Linh Bí Thuật không tự chủ được ngừng lại, Kiếm Vô Song trên người vẻ này tăng vọt khí tức, tại thời khắc này cũng gấp nhanh chóng biến mất, trực tiếp biến mất đã đến một cái yếu ớt đến cơ hồ có thể không cần tính tình trạng, thân thể của hắn cũng đã tại run nhè nhẹ, giờ phút này hắn, đã suy yếu đã đến cực hạn.
 
  Nhưng trong lòng cái kia cổ bất khuất, lại chèo chống lấy hắn không đến mức lại để cho hắn trực tiếp ném tới trên mặt đất, cùng lúc đó, đôi mắt của hắn giơ lên, trong tay Tam Sát Kiếm, tại thời khắc này, lại bay thẳng đến chính phía trước Thủy Hàn Tâm chỉ phía xa qua đi.
 
  "Nếu không phải phục, đại có thể tái chiến!"
 
  Xung Thiên kiếm ý, tại thời khắc này, cũng bỗng nhiên bộc phát.
 
  Giờ khắc này, trên giáo trường tất cả mọi người không khỏi động dung, bọn hắn đều nhìn ra được, Kiếm Vô Song khí tức đã suy yếu tới cực điểm rồi, có thể mặc dù như thế, trên người hắn vẻ này chiến ý, nhưng như cũ chưa từng mất đi, mà theo trên người hắn tán phát ra Kiếm Ý, cũng chưa từng chút nào yếu bớt.
 
  Thủy Hàn Tâm sắc mặt lạnh như băng đến cực điểm, nhưng giờ phút này nội tâm lại tràn đầy bất đắc dĩ.
 
  Tái chiến sao?
 
  Làm sao có thể? Lấy cái gì chiến?
 
  Hôm nay vốn là Kiếm Vô Song cùng Kiếm Mộng Nhi ở giữa ân oán, Kiếm Mộng Nhi bại về sau, Dạ Mặc ra tay cái này đã so sánh quá mức, tái chiến xuống dưới? Cái kia cũng không phải là quá mức, đó là vô sỉ rồi.
 
  Nàng Thủy Hàn Tâm, dầu gì cũng là Thiên Nguyên Kiếm Tông trưởng lão, Kim Đan đỉnh phong cường giả, đương nhiên không có khả năng một điểm thể diện đều không muốn.
 
  "Mộng Nhi." Thủy Hàn Tâm lườm phía dưới cái kia sắc mặt đã trắng bệch vô cùng, thậm chí thần sắc đều có chút chất phác Kiếm Mộng Nhi liếc, trầm giọng nói: "Từ hôm nay trở đi, ngươi đi theo ta tiến về Thiên Nguyên Kiếm Tông tu luyện, ba năm thời gian trong, không được bước ra Thiên Nguyên Kiếm Tông một bước, mà ba năm này, ta sẽ đem hết toàn lực, dạy bảo ngươi."
 
  Kiếm Mộng Nhi khẽ giật mình, trên mặt biểu lộ có chút phức tạp, nhưng sau đó hay là cung kính gật đầu ứng một câu, "Vâng."
 
  "Kiếm Vô Song." Thủy Hàn Tâm lần nữa nhìn về phía Kiếm Vô Song, đôi mắt lạnh như băng, "Hôm nay một trận chiến, đích thật là ngươi thắng, nhưng cái này cũng chỉ có thể nói rõ ta dạy bảo đệ tử năng lực có hạn, cũng không có nghĩa là ta Thiên Nguyên Kiếm Tông sẽ không có so ngươi càng yêu nghiệt đệ tử, còn nhiều thời gian, tiếp được ba năm thời gian, ta sẽ đem hết toàn lực dạy bảo Mộng Nhi, ba năm về sau, ta sẽ nhượng cho nàng trước tới tìm ngươi, đến lúc đó sẽ cùng ngươi một tranh cao thấp!"
 
  "Ba năm sau, sẽ cùng ta một tranh cao thấp?" Kiếm Vô Song khóe miệng có chút nhếch lên, nhìn Kiếm Mộng Nhi liếc, đáy lòng vẫn không khỏi lắc đầu.
 
  Chỉ có Kiếm Vô Song chính mình tinh tường, hôm nay một trận chiến, Kiếm Mộng Nhi như là đã bại vào trong tay của hắn, như vậy từ nay về sau cái này Kiếm Mộng Nhi liền rốt cuộc không có tư cách đương đối thủ của hắn. Dù sao, hắn tu luyện chính là từng bước nghịch thiên Đại Thiên Tạo Hóa Quyết, một mực tu luyện, Kiếm Mộng Nhi cùng hắn chênh lệch, chỉ biết càng lúc càng lớn.
 
  Không nói gì, thậm chí đều không có lại nhìn cái kia Kiếm Mộng Nhi liếc, mà là trực tiếp xoay người, chậm rãi đi xuống lôi đài.
 
  "Tùy thời xin đợi!"
 
  Trong trẻo nhưng lạnh lùng bốn chữ theo Kiếm Vô Song trong miệng thốt ra, quanh quẩn tại đây trên giáo trường, tại tất cả mọi người nhìn soi mói, Kiếm Vô Song từng bước một đi xuống lôi đài, bước tiến của hắn bề bộn nhiều việc, rất nặng, tựa hồ mỗi đi một bước đều phi thường gian nan bình thường, có thể theo hắn mỗi một bước bước ra, ở đây tất cả mọi người có thể rõ ràng cảm ứng được, trên người hắn vẻ này vốn là trùng thiên Kiếm Ý, tại thời khắc này vậy mà trở nên càng ngày càng mạnh.
 
  Thậm chí còn tại tất cả mọi người trong mắt, giờ phút này Kiếm Vô Song trên người tựa hồ bỗng nhiên nhiều ra đi một tí kỳ lạ thứ đồ vật đến.
 
  Thứ này rốt cuộc là cái gì, lại không người có thể nói ra.
 
  Nhìn xem Kiếm Vô Song từng bước một đi xuống lôi đài, lại từng bước một biến mất tại chúng tầm mắt của người chính giữa, toàn bộ quá trình xuống, trên giáo trường đều yên tĩnh vô cùng, không có nhiều người nói nửa câu, phảng phất tất cả mọi người bị vẻ này trùng thiên Kiếm Ý chỗ chấn nhiếp.
 
  Mà đang ở võ đài quanh thân một gian lầu các lâu trên đỉnh, bốn đạo nhân ảnh đứng sừng sững lấy.
 
  Bốn người này xem khuôn mặt cũng không có so già nua, trong đó cầm đầu chính là một gã tóc bạch kim Áo xám lão giả.
 
  Kiếm Các tứ đại trưởng lão!
 
  Trong đó cầm đầu Áo xám lão giả, đương nhiên đó là Hồng lão.
 
  Hôm nay là quyết định Kiếm Các vận mệnh một ngày, Kiếm Vô Song không làm cái này bốn vị trưởng lão thất vọng, thậm chí có thể nói là sáng tạo ra kỳ tích, gần kề chỉ dùng hai tháng thời gian, liền siêu việt đánh bại Kiếm Mộng Nhi, kết quả này, vốn là đủ để cho Kiếm Các các đệ tử chịu kinh hỉ kiêu ngạo, bọn hắn cái này bốn vị trưởng lão cũng sẽ không ngoại lệ, có thể giờ khắc này, bọn hắn bốn vị trưởng lão súc đứng ở đó ở bên trong, hào khí lại vô cùng áp lực.
 
  Bốn người bọn họ cái kia già nua trên khuôn mặt, cũng không có chút nào sắc mặt vui mừng, có ngược lại là thật sâu lo lắng.
 
  "Đại ca, ngươi đã nhìn ra a?" Một gã trưởng lão trầm thấp hỏi.
 
  "Ân." Hồng lão chậm rãi gật đầu, ánh mắt từ đầu đến cuối đều ngưng tụ ở Kiếm Vô Song bóng lưng phía trên.
 
  "Thể xác và tinh thần cụ bại, ý chí không ngã, Kiếm Ý trùng thiên, từ cổ chí kim không tiêu tan!"
 
  "Là Kiếm Hồn thức tỉnh, cùng Các chủ năm đó đồng dạng, sẽ không sai!"
 
  Nghe được Kiếm Hồn thức tỉnh bốn chữ, mấy vị Kiếm Các trưởng lão thần sắc đều trở nên vô cùng nghiêm nghị, trịnh trọng.
 
  Mà Hồng lão lại ngẩng đầu lên, nhìn xem phía trên mênh mông phía chân trời, vốn là bầu trời trong xanh cũng chẳng biết tại sao, bỗng nhiên xuất hiện một tia ảm đạm, Hồng lão xòe bàn tay ra, che đậy kín phía trên Thương Khung, trong trẻo nhưng lạnh lùng đích thoại ngữ theo trong miệng hắn chậm rãi nhổ ra.
 
  "Hôm nay, muốn thay đổi!"
 
 
         Offline mừng sinh nhật Tàng Thư Viện tại:       
                