          Chương 52: Ngồi thu ngư ông thủ lợi
 
  "Đều cút ngay cho ta!"
 
  Chứng kiến bốn người hướng nàng đánh tới, Ân Mẫn nổi giận, một tiếng gầm lên, cái kia như tuyết trường thương tại thời khắc này đột ngột giơ lên cao cao, bắn ra ra uy thế kinh người, sau đó nộ bổ mà xuống.
 
  Do một phát này tóe phát ra thương ảnh, chỉ một thoáng tựu phảng phất một tòa hàng tỉ cân nặng lớn hơn, bay thẳng đến bốn người kia trừu tới.
 
  "Cái gì?"
 
  Bốn người kia mới vừa cùng Ân Mẫn một phát này tiếp xúc, sắc mặt liền đều thay đổi, sau đó bốn người lại đồng thời bị một phát này cho trừu đã bay đi ra ngoài, trực tiếp trừu đã bay hơn 10 mét xa, bốn người này phương mới một lần nữa đứng vững thân hình.
 
  Vèo! Vèo!
 
  Kiếm Vô Song cùng Lăng Thiên Hạo cũng lập tức xuất hiện tại Ân Mẫn bên cạnh.
 
  "Như thế nào, muốn đối với chính mình người ra tay hay sao?" Kiếm Vô Song âm thanh lạnh lùng nói.
 
  "Cái kia miếng Càn Khôn Giới, vốn nên là của chúng ta, chỉ có điều nửa đường bị các ngươi vượt lên trước mà thôi." Bốn người kia sắc mặt cũng không có so khó coi, trong đó nhìn như cầm đầu một gã cường tráng nam tử tắc thì gầm nhẹ lấy, "Thức thời vội vàng đem Càn Khôn Giới giao ra đây, nếu không. . ."
 
  "Nếu không? Nếu không thì như thế nào?" Ân Mẫn cười nhạo nói, "Nhiệm vụ lần này tổng cộng có hơn ba mươi người tham gia, lại cũng chỉ có mười miếng Càn Khôn Giới, cái này nhất định đại bộ phận người làm không được nhiệm vụ, mà chúng ta cùng các ngươi tầm đó vốn là cạnh tranh quan hệ, hiện tại cái này Càn Khôn Giới đã rơi vào trong tay của ta, tự nhiên liền là đồ đạc của ta, ngươi muốn, cứ việc động thủ đến đoạt là, bất quá cuối cùng chẳng biết hươu chết về tay ai, vậy thì nói không chừng rồi."
 
  Cường tráng nam tử bốn người sắc mặt đều có chút âm trầm.
 
  Vừa mới bọn hắn đã cùng Ân Mẫn đánh qua đối mặt rồi, tuy nhiên gần kề chỉ là đơn giản một lần giao phong, có thể bọn hắn tuy nhiên cũng minh bạch, một thương liền đồng thời trừu phi bốn người bọn họ, Ân Mẫn thực lực tuyệt đối so với bọn hắn chính giữa bất luận cái gì một người đều muốn mạnh hơn nhiều, một người đối phó hai cái thậm chí diệt sát hai cái đoán chừng đều không có vấn đề gì, hơn nữa bên cạnh còn có Kiếm Vô Song cùng Lăng Thiên Hạo tại, thực hợp lại, tám thành là chính bọn hắn chịu thiệt.
 
  "Hừ, chúng ta đi." Cường tráng nam tử hừ lạnh một tiếng, sau đó bốn người chỉ có thể không cam lòng lựa chọn rời đi.
 
  Chứng kiến bốn người ly khai, Kiếm Vô Song ba người không khỏi nở nụ cười.
 
  "Tính toán bọn hắn thức thời, nếu không dùng Ân đại tỷ thực lực một người đối phó ba cái cũng không thành vấn đề, mà ta cùng kiếm khách huynh đệ liên thủ đối phó một cái, hoàn toàn có nắm chắc giết chết bọn hắn chính giữa một hai cái." Lăng Thiên Hạo cười nói.
 
  "Một cái đối phó ba cái?" Ân Mẫn lắc đầu, "Ngươi quá để mắt ta rồi, những dám đến này tiếp nhận Kim Long vệ nhiệm vụ người, không có một cái nào là đèn đã cạn dầu, muốn lấy một địch hai ta còn có chút nắm chắc, lấy một địch ba, vậy thì không quá thực tế."
 
  "Tốt rồi, không nói cái này rồi, chúng ta chém giết lâu như vậy, hôm nay cuối cùng đạt được một miếng Càn Khôn Giới rồi, mà cái này đệ nhất mai Càn Khôn Giới, quy ta, tiếp được nếu là lần nữa đến những thứ khác Càn Khôn Giới, liền cho hai người các ngươi, như thế nào?" Ân Mẫn hướng Kiếm Vô Song cùng Lăng Thiên Hạo xem đi qua.
 
  "Ta không có ý kiến." Kiếm Vô Song gật đầu.
 
  "Ta đương nhiên đồng ý." Lăng Thiên Hạo cũng mỉm cười.
 
  Chém giết đến bây giờ, rõ ràng Ân Mẫn xuất lực tối đa, hơn nữa nàng là đại tỷ, cái này lấy được đệ nhất mai cho nàng cũng là chuyện đương nhiên.
 
  "Cái kia tốt, chúng ta tiếp tục, hiện tại chém giết mới vừa mới bắt đầu không bao lâu, chúng ta đạt được Càn Khôn Giới cơ hội vẫn phải có." Ân Mẫn đến.
 
  "Tốt." Kiếm Vô Song cùng Lăng Thiên Hạo đều trọng trọng gật đầu.
 
  Thiên Huyễn Tông trong, chém giết vẫn còn tiếp tục, mà lại càng ngày càng điên cuồng.
 
  Rất nhanh, Kiếm Vô Song bọn hắn bước vào Thiên Huyễn Tông đã có gần nửa canh giờ rồi.
 
  "Ân?"
 
  Đang tại hành lang chính giữa tiếp tục lướt làm được Kiếm Vô Song ba người bỗng nhiên ngẩng đầu, thấy được phía trước đang tại bộc phát một hồi đại chiến.
 
  Đại chiến song phương tự nhiên là Thiên Huyễn Tông đệ tử cùng với tới tham gia nhiệm vụ lần này Kim Long Điện người, hơn nữa còn là người quen.
 
  "Là bốn người bọn họ." Kiếm Vô Song thần sắc khẽ động, phía trước đang tại cùng Thiên Huyễn Tông các đệ tử chém giết, chính là vừa vặn theo chân bọn họ tao ngộ qua cái kia cường tráng nam tử bốn người, Ân Mẫn lấy được đệ nhất mai Càn Khôn Giới, tựu là từ nơi này cường tráng nam tử bốn người bên miệng đoạt xuống.
 
  "Tình cảnh của bọn hắn rất không xong." Kiếm Vô Song trầm giọng nói.
 
  Chiến trường tựu khi bọn hắn phía trước, bọn hắn xem rất rõ ràng, cái kia cường tráng nam tử bốn người hiện tại tình cảnh hoàn toàn chính xác phi thường không ổn, bởi vì vây giết bọn hắn, có trọn vẹn hơn hai mươi tên Thiên Huyễn Tông đệ tử, mà lại quan trọng nhất là trong đó lại vẫn có trọn vẹn năm tên Hóa Hải viên mãn cường giả.
 
  "Hừ hừ, cái này bốn cái gia hỏa vận khí đến thật là chênh lệch, vậy mà sẽ bị nhiều như vậy Thiên Huyễn Tông đệ tử cho vây giết." Ân Mẫn cười nhạo nói.
 
  "Ân đại tỷ, kiếm khách, các ngươi mau nhìn, nhìn người tay phải. . ." Lăng Thiên Hạo đột ngột kinh hô lên.
 
  Kiếm Vô Song cùng Ân Mẫn theo Lăng Thiên Hạo biết phương hướng nhìn sang, thấy được trong đó một gã Hóa Hải viên mãn Thiên Huyễn Tông đệ tử ngón trỏ tay phải phía trên, bất ngờ tựu đeo một miếng màu tím nhạt chiếc nhẫn.
 
  "Càn Khôn Giới." Ân Mẫn con mắt sáng ngời, "Ha ha, thứ hai miếng Càn Khôn Giới xuất hiện, chúng ta động thủ, giết đi qua, trước cùng bốn người kia liên thủ đem những Thiên Huyễn Tông này đệ tử chém giết, sau đó cướp đoạt Càn Khôn Giới."
 
  "Tốt." Kiếm Vô Song cùng Lăng Thiên Hạo đều trọng trọng gật đầu.
 
  Lúc này ba người bọn họ liền trực tiếp xông vào chiến trường chính giữa.
 
  "Lại tới nữa ba cái tạp chủng!"
 
  "Giết chết bọn hắn."
 
  Thiên Huyễn Tông những đệ tử kia sát ý trùng thiên, chứng kiến Kiếm Vô Song ba người đã đến về sau, không nói hai lời từng đạo thế công liền lập tức vời đến tới.
 
  Mà một mực bị vây công tình cảnh thập phần nguy cơ cái kia cường tráng nam tử bốn người áp lực lập tức đại giảm.
 
  "Là bọn hắn?" Cường tráng nam tử nhìn rõ ràng Kiếm Vô Song ba người bộ dáng về sau, sắc mặt trầm xuống, chợt nhưng lại cười lạnh nói, "Đi, thừa lúc những Thiên Huyễn Tông này người bị ba người bọn hắn hấp dẫn, chúng ta tranh thủ thời gian ly khai."
 
  "Cái gì?" Bên cạnh ba người đều ngây ngẩn cả người.
 
  "Chúng ta tại sao phải ly khai? Dùng chúng ta bốn người thực lực, hơn nữa ba người bọn hắn cùng một chỗ liên thủ, hoàn toàn có thể đem những Thiên Huyễn Tông này đệ tử toàn bộ tru sát, đoạt được cái kia miếng Càn Khôn Giới." Một gã cô gái áo tím nhíu mày hỏi.
 
  "Hừ, chúng ta bốn người theo chân bọn họ liên thủ, là có thể đem những Thiên Huyễn Tông này đệ tử toàn bộ giết chết, có thể giết sau khi chết đâu? Chẳng lẽ cái kia miếng Càn Khôn Giới sẽ có phần của chúng ta? Đừng quên, vừa mới cái kia Ân Mẫn gần kề một người, liền đồng thời trừu đã bay chúng ta bốn người, mà bên cạnh hắn còn có một kiếm khách cùng Lăng Thiên Hạo, hai người này tuy nhiên thực lực so sánh kế cuối, nhưng dầu gì cũng là Hóa Hải viên mãn, ngạnh hợp lại, chúng ta căn bản không phải đối thủ của bọn hắn." Cường tráng nam tử thanh âm lạnh lùng.
 
  "Cùng hắn theo chân bọn họ liên thủ, đem Càn Khôn Giới chắp tay lại để cho cái bọn hắn, chẳng hiện tại ly khai, lại để cho bọn hắn cùng bọn này Thiên Huyễn Tông đệ tử đi liều cái ngươi chết ta sống, mà chúng ta tựu ngốc đang âm thầm, ngồi thu ngư ông thủ lợi, chờ bọn hắn chém giết sau khi kết thúc lại lộ diện."
 
  "Ý kiến hay!"
 
  "Dùng Ân Mẫn ba người thực lực, hoàn toàn có thể cùng bọn này Thiên Huyễn Tông đệ tử liều cái lưỡng bại câu thương, mà hai người bọn họ phương cuối cùng bất kể là ai thắng, thực lực cũng khẳng định đại giảm, đến lúc đó chúng ta lại ra mặt tuyệt đối có thể đơn giản giải quyết hết bọn hắn."
 
  "Ta cũng đồng ý."
 
  Ba người khác rất nhanh liền nhận đồng cường tráng nam tử chủ ý.
 
 
         Offline mừng sinh nhật Tàng Thư Viện tại:       
                