          Chương 01: Thụ kiếm
 
  Thiên Tông Vương Triều, Thiên Diễm hành tỉnh Ba Thủy Quận Kiếm Hầu Phủ trong.
 
  "Mộng Nhi, ngươi một kiếm này còn có thể nhanh hơn càng lăng lệ ác liệt một điểm."
 
  "Đúng vậy, một kiếm này tựu tốt hơn nhiều."
 
  Xuyên lấy màu tuyết trắng xiêm y tuyệt thiếu nữ đẹp Kiếm Mộng Nhi, tại trong sân tập trung tinh thần diễn luyện lấy một môn kiếm thuật, kiếm thuật tốc độ cực nhanh, mà mở miệng chỉ điểm hắn, chính là bên cạnh một gã thiếu niên mặc áo đen. . . Kiếm Vô Song.
 
  Xem niên kỷ, hai người nên đều là mười lăm mười sáu tuổi bộ dạng, có thể Kiếm Vô Song lại có thể phi thường độc ác đem Kiếm Mộng Nhi kiếm thuật chính giữa một ít chưa đủ chỗ cho từng cái vạch đến.
 
  Một môn kiếm thuật diễn luyện hoàn tất, Kiếm Mộng Nhi thu kiếm mà đứng, cười hướng Kiếm Vô Song đã đi tới.
 
  "Vô Song đại ca, ngươi cảm thấy ta cái môn này kiếm thuật diễn luyện như thế nào?" Kiếm Mộng Nhi hỏi.
 
  "Cực Quang kiếm thuật, chú ý tốc độ chí thượng, có thể tại bốn mươi hô hấp trong thời gian đem cái môn này kiếm thuật nguyên vẹn diễn luyện một lần, liền xem như đại thành, mà ngươi vừa mới đem Cực Quang kiếm thuật nguyên vẹn diễn luyện một lần chỉ dùng 38 cái hô hấp, đã rất tốt." Kiếm Vô Song nói ra.
 
  "Đây là Vô Song đại ca ngươi giáo tốt, nếu không ta tuyệt không có khả năng tại ngắn ngủn gần hai tháng ở bên trong, sẽ đem môn kiếm thuật nắm giữ đến đại thành." Kiếm Mộng Nhi đạo.
 
  Kiếm Vô Song lại âm thầm lắc đầu.
 
  Hắn biết rõ, chính mình dạy bảo tuy nhiên là không tệ, nhưng càng lớn nguyên nhân hay là Kiếm Mộng Nhi mình ở kiếm thuật bên trên có thật lớn thiên phú, tại nghiên cứu kiếm thuật làm chủ Kiếm Hầu Phủ, quang so Kiếm đạo thiên phú, chỉ sợ trừ mình ra bên ngoài, thiên phú cao nhất, là Kiếm Mộng Nhi rồi.
 
  "Vô Song đại ca, nếu như do ngươi thi triển cái này Cực Quang kiếm thuật, có thể trong nhiều thiếu cái hô hấp trong thời gian, đem cái môn này kiếm thuật nguyên vẹn thi triển đi ra? Có thể tại ba mươi hô hấp trong sao?" Kiếm Mộng Nhi đột nhiên hỏi.
 
  "Ba mươi hô hấp trong?" Kiếm Vô Song mỉm cười, cũng không nói chuyện.
 
  Cực Quang kiếm thuật, bốn mươi hô hấp diễn luyện hết liền xem như nắm giữ đại thành, mà hắn, toàn lực ứng phó, đem Cực Quang kiếm thuật nguyên vẹn diễn luyện một lần, chỉ cần hai mươi ba thời gian hô hấp!
 
  Cái này một cấp độ, sớm đã đăng phong tạo cực!
 
  "Dùng Vô Song đại ca ngươi tại kiếm thuật bên trên thiên phú, khẳng định không cần ba mươi thời gian hô hấp, chỉ tiếc. . ." Kiếm Mộng Nhi nhìn về phía Kiếm Vô Song ánh mắt có chút khác thường.
 
  Kiếm Vô Song đương nhiên biết rõ nàng đang nói cái gì, không khỏi cười nói: "Yên tâm đi, nhanh, rất nhanh ta có thể trở thành một gã võ giả."
 
  "Nhanh?" Kiếm Mộng Nhi nội tâm lại không cho là đúng, dù sao tại bốn năm trước, hắn cũng đã nói như vậy rồi.
 
  Kiếm Vô Song, Kiếm Hầu Phủ trực hệ huyết mạch đệ tử, phụ thân của hắn, đã từng là Kiếm Các Các chủ, hay là Kiếm Hầu Phủ công nhận đệ nhất cường giả, nàng từ nhỏ tại phụ thân hắn dẫn dắt hạ lớn lên.
 
  Phụ thân như thế địa vị, nhất định hắn sinh hạ đến tựu vô cùng hiển hách, tại Kiếm Hầu Phủ trong, tuyệt đối là trẻ tuổi đệ tử chính giữa địa vị tối cao mấy người một trong, nhưng mà, đây hết thảy đều tại bốn năm trước, thì ra là hắn mười hai tuổi năm đó gặp kịch biến.
 
  Một năm kia, phụ thân hắn ra ngoài du lịch, từ nay về sau lại xa ngút ngàn dặm không tin tức, không biết tung tích.
 
  Mà lại họa vô đơn chí, một năm kia vừa vặn cũng là hắn bắt đầu cô đọng Linh lực, hướng võ giả xuất phát mấu chốt giai đoạn, có thể hắn tại nếm thử cô đọng Linh khí lúc lại phát hiện, mặc kệ chính mình cố gắng như thế nào, lại thủy chung liền một tia Linh lực đều không có cách nào ngưng luyện ra.
 
  Không cách nào cô đọng ra Linh lực, cái này đối với bất kỳ một cái nào võ giả mà nói, đều là ác mộng.
 
  Cần biết, võ đạo một đường. . . Hấp thu thiên địa linh khí, cô đọng xuất từ thân Linh lực, mới là võ giả.
 
  Một cái võ giả, bản thân Linh lực chính là là căn bản, một cái không cách nào ngưng tụ Linh lực người, nhất định cả đời đều không thành được võ giả, người như vậy tại thực lực vi tôn Kiếm Hầu Phủ, tựu thuộc về cái loại nầy bị người xem thường phế vật.
 
  Cái này bốn năm nay, Kiếm Vô Song chưa bao giờ chính thức buông tha cho qua, hắn một mực tại cố gắng, một mực muốn trở thành một gã hàng thật giá thật võ giả, thậm chí một ngày kia, có thể kế thừa phụ thân hắn vị trí, một lần nữa chưởng quản Kiếm Các, có thể sự thật lại phi thường tàn khốc.
 
  Bất quá, Kiếm Vô Song tuy nhiên không cách nào ngưng tụ ra Linh lực, nhưng ở kiếm thuật bên trên thiên phú, lại có thể nói kinh thế hãi tục.
 
  Hắn từ nhỏ đi theo phụ thân hắn bên người tu tập kiếm thuật, bởi vì phụ thân hắn là Kiếm Các Các chủ quan hệ, tăng thêm hắn Kiếm đạo thiên phú lại có thể nói yêu nghiệt, rất nhiều kiếm thuật chỉ dạy hắn một lần, hắn liền có thể đủ nhớ kỹ mà lại rất nhanh tựu Dung Hội Quán Thông, cho nên đừng nhìn hắn tuổi còn trẻ, có thể đơn thuần kiếm thuật, toàn bộ Kiếm Hầu Phủ thật đúng là không có mấy người có thể so với bên trên hắn.
 
  Nhưng kiếm thuật thiên phú lại cao, kiếm thuật cường thịnh trở lại, không có Linh lực xu thế, cũng không nhiều lắm tác dụng?
 
  "Lần này là thật sự nhanh." Kiếm Vô Song tràn ngập tự tin nói.
 
  "Được rồi." Kiếm Mộng Nhi cười cười, cũng không thật đúng.
 
  "Mộng Nhi, Vô Song." Một trung niên theo sân nhỏ bên ngoài, đi đến, cái này trung niên nhìn về phía trên phi thường hiền lành.
 
  "Phụ thân." Kiếm Mộng Nhi hô.
 
  "Lam bá." Kiếm Vô Song cũng liền mở miệng hô.
 
  Cái này trung niên đúng là Kiếm Mộng Nhi phụ thân, Kiếm Hầu Phủ huyết võ đường nhất mạch Đại trưởng lão Kiếm Lam.
 
  "Vô Song, dạy một ngày kiếm thuật, vất vả ngươi rồi." Kiếm Lam vừa cười vừa nói.
 
  "Không quan trọng." Kiếm Vô Song lắc đầu nói: "Lam bá, thời gian không còn sớm, ta hãy đi về trước rồi."
 
  "Tốt." Kiếm Lam cùng Kiếm Mộng Nhi đưa mắt nhìn Kiếm Vô Song ly khai.
 
  Nhưng Kiếm Vô Song biến mất khi bọn hắn phạm vi tầm mắt ở trong về sau, Kiếm Lam cái kia vốn là ôn hòa ánh mắt chính giữa, lại thu liễm.
 
  "Mộng Nhi, như thế nào?" Kiếm Lam hỏi, thanh âm trầm thấp.
 
  "Cực Quang kiếm thuật, ta đã nắm giữ đến đại thành." Kiếm Mộng Nhi thần sắc nghiêm nghị.
 
  "Thật tốt quá." Kiếm Lam nắm chặt hai tay, trên mặt lộ ra vẻ mừng như điên chi sắc, "Đều nhanh bốn năm rồi, ngươi mỗi ngày cùng tiểu tử này cùng một chỗ, lại để cho hắn dạy ngươi kiếm thuật, bị thụ bốn năm ủy khuất, hôm nay cuối cùng là đã nhận được hồi báo!"
 
  "Kiếm Các thập bát môn nhất lưu kiếm thuật, ngươi đã hết đều nắm giữ đại thành, tiếp được, liền nên thi hành kế hoạch của chúng ta rồi!"
 
  "Phụ thân, ngươi xác định chúng ta nếu như vậy làm?" Kiếm Mộng Nhi trố mắt nhìn, ánh mắt nhưng như cũ lạnh như băng, cũng không có chút nào thương cảm.
 
  "Thành đại sự người, không câu nệ tiểu tiết." Kiếm Lam ánh mắt lạnh lẽo, "Hết thảy, tựu xem ngày mai được rồi!"
 
  . . .
 
  Kiếm Vô Song về tới chính mình ở lại sân nhỏ, đơn giản ăn hết vài thứ về sau, liền tại giường của mình trên giường khoanh chân ngồi xuống.
 
  "Ta hôm nay cùng Mộng Nhi nói, rất nhanh tựu có thể trở thành một gã chính thức võ giả, nàng vậy mà không tin?" Kiếm Vô Song cười, tay phải lại không tự chủ được phủ hướng bụng của mình.
 
  Tại bụng của hắn ở trong, có một khỏa hài nhi nắm đấm giống như lớn nhỏ màu xám thạch châu nằm ở cái kia, cái này khỏa màu xám thạch châu, theo Kiếm Vô Song sinh ra lên, cũng đã tồn tại ở trong cơ thể hắn, lai lịch thành mê.
 
  Nhưng này màu xám thạch châu, nhưng lại tạo thành Kiếm Vô Song một mực không thành được võ giả đầu sỏ gây nên.
 
  Người khác đều chỉ biết là, hắn Kiếm Vô Song là một cái liền một tia Linh lực đều không thể ngưng tụ ra ngày nữa sinh phế vật, nhưng trên thực tế chỉ có chính hắn tinh tường, hắn cũng không phải không cách nào ngưng tụ ra Linh lực, trái lại, hắn toàn thân một trăm lẻ tám đường kinh mạch đã sớm toàn bộ đả thông, ngưng tụ khởi linh lực đến là phi thường nhẹ nhõm.
 
  Có thể mỗi lần tu luyện, thân thể của hắn thu nạp những thiên địa linh khí kia, căn bản không có cơ hội đi đi ngưng tụ chuyển hóa thành linh lực của mình, liền bị hắn phần bụng cái này khỏa màu xám thạch châu, vô tình cắn nuốt sạch rồi.
 
  Nói cách khác, hắn mỗi lần tu luyện theo ngoại giới hấp thu thiên địa linh khí, đã thành cái này màu xám thạch châu đồ ăn, mà theo màu xám thạch châu thôn phệ, Kiếm Vô Song cũng phát hiện, cái này màu xám thạch châu thực sự không phải là không có cực hạn, mà là tương đương với một cái vật chứa.
 
  Cái này bốn năm nay, hắn mỗi ngày kiên trì tu luyện, kiên trì hấp thu ngoại giới thiên địa linh khí, tựu là muốn sớm một chút đem màu xám thạch châu cho triệt để cho ăn no, chỉ cần một uy no bụng, màu xám thạch châu không hề thôn phệ hắn theo ngoại giới thu lấy mà đến thiên địa linh khí, vậy hắn tự nhiên có thể ngưng tụ Linh lực trở thành một gã võ giả.
 
  Mà ở ngày hôm qua hắn liền phát hiện, màu xám thạch châu đã đạt tới trạng thái bão hòa rồi, chỉ cần lại có một ngày thời gian tu luyện, thì ra là hôm nay, màu xám thạch châu liền sẽ đạt tới chính thức cực hạn, mà hắn cũng đem một lần nữa ngưng tụ ra Linh lực đến!
 
  "Bắt đầu đi." Kiếm Vô Song nội tâm chờ mong lấy, lúc này đã bắt đầu thông thường tu luyện.
 
  Quả nhiên như hắn sở liệu cái kia giống như, tại trong cơ thể hắn màu xám thạch châu, như trước tại vô tình cắn nuốt hắn theo ngoại giới thu lấy mà đến thiên địa linh khí, có thể theo dần dần thôn phệ, màu xám thạch châu rốt cục đạt đến thừa nhận cực hạn.
 
  Ông ~~~
 
  Màu xám thạch châu đột ngột bắt đầu ở trong cơ thể hắn xoay tròn, mà lại xoay tròn tốc độ càng lúc càng nhanh, theo xoay tròn, cái này màu xám thạch châu thể tích, lại cũng lấy mắt thường có thể thấy được tốc độ tại chậm rãi nhỏ đi.
 
  Chỉ một lát sau công phu, cái này khỏa một mực tồn tại ở Kiếm Vô Song trong cơ thể màu xám thạch châu, lại triệt để biến mất không thấy.
 
  "Không có, cái này hạt châu, biến mất?" Kiếm Vô Song trong mắt hiện lên một tia cuồng hỉ, có thể sau một khắc Kiếm Vô Song lại là đột ngột vừa trừng mắt.
 
  Một cỗ mênh mông tin tức không có chút nào dấu hiệu trực tiếp trào vào trong đầu của hắn.
 
  "Đại Thiên Tạo Hóa Quyết!"
 
  "Đoạt thiên địa tạo hóa, trúc vô thượng thần công!"
 
 
         Offline mừng sinh nhật Tàng Thư Viện tại:       
                