          Chương 72: Ước chiến
 
  "Hỗn đản." Vương Nguyên cắn răng.
 
  "Lão Tam, có muốn hay không ta ra tay?" Dương Tái Hiên nói một câu, nhìn về phía Nam Cung Kiệt ánh mắt trở nên lạnh lùng.
 
  Bọn hắn đều nhìn ra được cái này Nam Cung Kiệt là cố ý.
 
  "Không cần." Kiếm Vô Song lắc đầu.
 
  Hắn biết rõ, dùng Dương Tái Hiên thực lực, đánh bại cái này Nam Cung Kiệt tuyệt đối không khó, bất quá cái này là chính bản thân hắn sự tình, hắn cũng không muốn làm cho người khác thay hắn ra mặt.
 
  "Một trận chiến này, ta thua, một ngàn điểm tích lũy, ta hiện tại cho ngươi." Kiếm Vô Song cũng không do dự, trực tiếp cho Nam Cung Kiệt một ngàn điểm tích lũy.
 
  Đã nhận được một ngàn điểm tích lũy về sau, Nam Cung Kiệt sắc mặt cũng không có chút nào biến hóa, mà là sờ lên cái mũi, bỗng nhiên nói: "Kiếm khách, có nghĩ là muốn cùng ta tái chiến một hồi?"
 
  "Ân?" Kiếm Vô Song sắc mặt trầm xuống.
 
  "Nam Cung Kiệt, ngươi cũng đừng hơi quá đáng." Vương Nguyên lập tức quát lớn đạo.
 
  "Đừng hiểu lầm." Nam Cung Kiệt lắc đầu nói, "Ta là ý định cùng hắn tiếp tục điểm tích lũy chiến, bất quá lần này nhưng có thể đổi điều kiện, ví dụ như. . . Chỉ cần ngươi có thể tiếp được ta ba kiếm mà bất bại, liền coi như ngươi thắng, như thế nào?"
 
  "Tiếp được ba kiếm tựu tính toán thắng?" Vương Nguyên thần sắc khẽ động, liền nhìn hướng Kiếm Vô Song.
 
  Bên cạnh những Long cung kia các đệ tử cũng đều nhiều hứng thú nhìn qua, đồng thời một ít tiếng nghị luận tại thời khắc này cũng vang lên.
 
  "Nam Cung Kiệt ý định làm cái gì? Tiếp được hắn ba kiếm liền tính toán thắng?"
 
  "Vừa mới trận chiến ấy, kiếm khách tối thiểu nhất cũng tiếp nhận hắn gần hai mươi kiếm vừa rồi bị thua a?"
 
  "Cái này Nam Cung Kiệt phát cái gì thần kinh, chẳng lẽ lại là ngại chính mình điểm tích lũy quá nhiều hay sao?"
 
  Những Long cung này các đệ tử đối với Nam Cung Kiệt giờ phút này cử động đều cảm thấy không hiểu thấu, bởi vì vừa mới trận chiến ấy, Kiếm Vô Song tựu tiếp được hắn gần hai mươi kiếm.
 
  Hiện tại muốn ba kiếm tựu đánh bại Kiếm Vô Song, nói đùa gì vậy?
 
  "Nếu là ta tiếp chiến, ngươi ý định đánh bạc bao nhiêu điểm tích lũy?" Kiếm Vô Song sắc mặt bình thản, nhìn về phía Nam Cung Kiệt.
 
  "Điểm tích lũy, một ngàn điểm tích lũy quá ít, ta nhìn ngươi vừa mới liên tiếp thắng được nhiều như vậy trường quyết đấu, hiện tại đỉnh đầu điểm tích lũy nên rất nhiều, như vậy đi, ta đỉnh đầu bây giờ có được điểm tích lũy tăng thêm vừa mới theo ngươi cái kia thắng được một ngàn, tổng cộng là bảy ngàn điểm tích lũy, chúng ta tựu đánh bạc cái này bảy ngàn điểm tích lũy, như thế nào?" Nam Cung Kiệt cười nói.
 
  "Bảy ngàn điểm tích lũy?" Người chung quanh giật nảy mình.
 
  "Cái này Nam Cung Kiệt, thật lớn tự tin!"
 
  "Như thế không công bình quyết đấu, hắn lại vẫn dám đánh bạc bảy ngàn điểm tích lũy? Ở đâu ra dũng khí?"
 
  "Bảy ngàn điểm tích lũy?" Kiếm Vô Song đồng tử co rụt lại, khóe miệng lại hơi hơi nhếch lên, theo sát lấy nhưng lại trực tiếp cự tuyệt nói, "Thật có lỗi, ta không có hứng thú."
 
  "Cái gì?" Nam Cung Kiệt biến sắc.
 
  "Cự tuyệt, cái này kiếm khách, vậy mà cự tuyệt?" Chung quanh lập tức có người lên tiếng kinh hô.
 
  "Cái này nói rõ tựu là tiễn đưa điểm tích lũy, kiếm khách lại vẫn cự tuyệt? Hắn chẳng lẽ là kẻ đần hay sao?"
 
  "Hừ, ngươi mới là người ngu đâu rồi, cái kia Nam Cung Kiệt dám dùng bảy ngàn điểm tích lũy cùng kiếm khách đánh bạc, chẳng lẽ hội không có gì dựa? Theo ta thấy, cái này kiếm khách tiếp chiến mới là thật ngu xuẩn đấy."
 
  "Đúng, cái này Nam Cung Kiệt, nói rõ là đối với thực lực mình có tuyệt đối tự tin."
 
  Ở đây những Long cung này đệ tử cũng không thiếu một ít khôn khéo thế hệ, đều có thể nhìn ra cái này Nam Cung Kiệt dụng ý.
 
  Mà Kiếm Vô Song, đương nhiên cũng không phải người ngu.
 
  "Hừ, muốn cho ta hạ bộ đồ, từ trong tay của ta đạt được càng nhiều nữa điểm tích lũy?" Kiếm Vô Song lạnh lùng cười cười.
 
  Tại vừa mới trận chiến ấy chính giữa, tuy nói cái này Nam Cung Kiệt kiệt lực tại che dấu, có thể Kiếm Vô Song hay là đã nhìn ra.
 
  "Hắn, căn bản không có đem hết toàn lực, thậm chí thi triển thực lực cũng chỉ có nhất thời nữa khắc!"
 
  Kiếm Vô Song đáy lòng tựa như gương sáng địa phương.
 
  Nhìn về phía trên vừa mới trận chiến ấy cái này Nam Cung Kiệt hoàn toàn chính xác thi triển gần hai mươi kiếm vừa rồi đánh bại hắn, có thể rõ ràng cho thấy cố ý giả vờ.
 
  Kiếm Vô Song không chút nghi ngờ, nếu là cái này Nam Cung Kiệt toàn lực ứng phó, đừng nói ba kiếm rồi, hắn có thể hay không tiếp được một kiếm đều là không biết bao nhiêu.
 
  "Hắn tại Kiếm Ý bên trên cảm ngộ cực cao, xa so với ta muốn cao hơn nhiều, hơn nữa, hắn tuyệt đối có thực lực trùng kích tầng thứ sáu!"
 
  Tầng thứ sáu!
 
  Đúng, đây cũng là Kiếm Vô Song đối với cái này Nam Cung Kiệt thực lực ước định.
 
  Kim Đan cấp độ cảnh giới, Long Môn tầng thứ sáu Kiếm Ý cảm ngộ, bực này thực lực, trong vòng ba chiêu hoàn toàn có thể đánh bại hắn.
 
  "Tiểu tử này, vậy mà cự tuyệt? Vậy mà không có rơi vào của ta bẫy rập?" Nam Cung Kiệt giờ phút này đáy lòng phi thường căm tức, "Chẳng lẽ lại hắn nhìn ra ta vừa mới cố ý che giấu thực lực, hay là nói hắn trời sinh tính cẩn thận, không dám duy nhất một lần dùng bảy ngàn điểm tích lũy đến cùng ta cá là?"
 
  "Nam Cung Kiệt." Kiếm Vô Song thanh âm lần nữa vang lên.
 
  Nam Cung Kiệt không khỏi ngẩng đầu lên.
 
  "Ngươi nếu là thật sự muốn cùng ta cá là chiến, cũng có thể." Kiếm Vô Song mỉm cười, tiếp tục nói, "Bất quá hôm nay ta liên tiếp quyết đấu như vậy lần, Linh lực tiêu hao cực lớn, hơn nữa hiện tại cổ tay cũng bị thụ bị thương, đã không có gì tái chiến chi lực, cho nên, một trận chiến này chúng ta có thể đổ lên về sau, ví dụ như ba tháng sau."
 
  "Ba tháng sau?" Nam Cung Kiệt nhíu mày.
 
  "Đương nhiên, ba tháng về sau, ta cũng không có khả năng chỉ tiếp được ngươi ba kiếm liền tính toán thắng, mà là với ngươi công bình một trận chiến, dựa vào thực lực với ngươi một quyết thắng thua, hơn nữa đến lúc đó mặc kệ ngươi muốn đánh bạc bao nhiêu điểm tích lũy, ta đều tiếp nhận, như thế nào?" Kiếm Vô Song lại nói.
 
  Nghe nói như thế, Nam Cung Kiệt con mắt sáng ngời.
 
  "Một lời đã định." Nam Cung Kiệt liền nói.
 
  "Tốt, một lời đã định." Kiếm Vô Song trọng trọng gật đầu.
 
  Người chung quanh thấy như vậy một màn, đầu đều có chút phát mộng.
 
  "Cái này, cái này kiếm khách, choáng váng hay sao?"
 
  "Ba tháng gót Nam Cung Kiệt chính diện công bình một trận chiến? Điểm tích lũy còn theo Nam Cung Kiệt định?
 
  "Chẳng lẽ lại hắn cho là hắn tại ba tháng sau có thể đánh bại Nam Cung Kiệt?"
 
  "Điên rồi, tiểu tử này, tuyệt đối điên rồi!"
 
  Cơ hồ tất cả mọi người cảm thấy Kiếm Vô Song điên rồi, choáng váng.
 
  Dù sao Nam Cung Kiệt thực lực mạnh bao nhiêu? Vừa mới trận chiến ấy rất nhiều người đều nhìn ra được hắn tuyệt đối có thực lực trùng kích tầng thứ sáu rồi, hơn nữa bản thân lại là Kim Đan cường giả.
 
  Mà Kiếm Vô Song đâu rồi, một cái Hóa Hải, mặc dù lực lượng so sánh am hiểu có thể chính diện đối mặt Tiên Thiên Kim Đan, có thể Kiếm Ý cảm ngộ bên trên đâu?
 
  Kiếm Vô Song hiện tại cũng mới miễn cưỡng có xông qua tầng thứ năm Kiếm Ý cảm ngộ à?
 
  Chênh lệch quá xa.
 
  Chênh lệch lớn như vậy, ba tháng tựu muốn đền bù?
 
  Nói đùa gì vậy?
 
  "Ha ha." Nam Cung Kiệt lúc này đã vui cười điên rồi, liền cười nói: "Chuyện hôm nay, ở đây có thể có nhiều người như vậy nhìn xem, cũng có thể làm chứng, kiếm khách, ba tháng về sau, ta lại tới tìm ngươi."
 
  Nói xong, cái này Nam Cung Kiệt quay người, vui rạo rực rời đi rồi.
 
  Ly khai lúc cái này Nam Cung Kiệt đáy lòng còn đang suy nghĩ lấy ba tháng sau tràng cảnh.
 
  "Tiểu tử này, hắn căn bản không biết, ta vừa mới cùng hắn đối chiến, thực lực gần kề thi triển nhỏ tí tẹo, mà ta đối với Kiếm Ý cảm ngộ căn bản không có triệt để phát huy, lá bài tẩy của ta cũng chưa từng bạo lộ, dù vậy, ta đều đánh bại dễ dàng hắn, ba tháng về sau, cùng ta một trận chiến?"
 
  "Ha ha, đến đây đi đến đây đi, ta chờ mong ngày nào đó đến, bất quá đến lúc đó muốn đánh bạc có thể tựu không chỉ là bảy ngàn điểm tích lũy rồi."
 
  Nam Cung Kiệt đối với ba tháng sau cái kia trường đổ chiến, có mười phần tin tưởng.
 
  Trên Diễn Võ Trường, tất cả mọi người nhìn về phía Kiếm Vô Song ánh mắt đều tràn đầy thương cảm.
 
  Nhưng mà, không có người chú ý tới, Kiếm Vô Song khóe miệng giờ phút này cũng khơi gợi lên một vòng mang có thâm ý dáng tươi cười đến.
 
 
         Offline mừng sinh nhật Tàng Thư Viện tại:       
                