          Chương 11: Bạch Sùng
 
  "Sẽ không sai, cái kia chính là Vô Danh kiếm thuật, Kiếm Hầu Phủ chí cao vô thượng Vô Danh kiếm thuật!" Áo bào tím trung niên mặt lộ vẻ kinh hãi, trong óc chính giữa nhưng không khỏi hồi tưởng lại vừa mới Kiếm Vô Song thi triển một kiếm kia.
 
  Một kiếm kia, quá là nhanh, tuy nhiên bởi vì Kiếm Vô Song thực lực quá yếu quan hệ, tựu tính toán thi triển một kiếm kia, cũng căn bản không cách nào uy hiếp được hắn, có thể hắn lại tinh tường, nếu thi triển vừa mới một kiếm kia, là theo hắn đồng nhất cấp độ cường giả, cái kia một kiếm này chỉ sợ liền hắn đều không thể bình yên tránh đi.
 
  Mà đáng sợ như vậy kiếm thuật, hắn đã từng cũng đã từng gặp.
 
  Đó là tại mười mấy năm trước, Kiếm Hầu Phủ bị gặp cường địch, toàn bộ Kiếm Hầu Phủ rất nhiều võ giả đối với tên kia cường địch đều thúc thủ vô sách, có thể cuối cùng là ngay lúc đó Kiếm Các Các chủ Kiếm Nam Thiên, dùng sức một mình, trực tiếp đem tên kia cường địch chém giết, mà hắn chém giết tên kia cường địch sử dụng, tựu là một kiếm này!
 
  Vô Danh kiếm thuật!
 
  Kiếm Hầu Phủ chí cao vô thượng đệ nhất kiếm thuật! Mà cái môn này kiếm thuật, mặc dù tại Kiếm Hầu Phủ, cũng một trực thuộc ở truyền thuyết.
 
  Chi như vậy, cũng là bởi vì Vô Danh kiếm thuật rất cao sâu quá tinh diệu, tầm thường Kiếm đạo võ giả, ngay cả là tỉ mỉ nghiên cứu mấy chục năm, đều không có cách nào đem cái môn này kiếm thuật thi triển đi ra, liền thi triển cũng khó khăn, chớ nói chi là triệt để nắm giữ.
 
  Hơn nữa cái môn này kiếm thuật tại Kiếm Các cũng thuộc về bất truyền bí mật, chỉ có lịch đại Kiếm Các Các chủ mới có tư cách đi nghiên cứu tu luyện cái môn này kiếm thuật, mà lại Kiếm Các lịch đại Các chủ chính giữa, cũng cũng chỉ có ba vị là có thể đem cái môn này kiếm thuật thi triển đi ra.
 
  Như Kiếm Các cái kia thập bát môn nhất lưu kiếm thuật, coi như là phi thường rất cao minh kiếm thuật rồi, có thể cùng trong truyền thuyết Vô Danh kiếm thuật so với, cái kia chênh lệch cũng không phải nhỏ tí tẹo.
 
  "Tiểu gia hỏa này lại có thể đem Vô Danh kiếm thuật thi triển đi ra, mặc dù chỉ là thức thứ nhất, vẫn như trước không thể tưởng tượng nổi." Áo bào tím trung niên gắt gao chằm chằm vào Kiếm Vô Song, "Trước khi tiểu gia hỏa này thi triển đúng là Kiếm Các Lạc Diệp kiếm thuật, đã đăng phong tạo cực, mà cái này Vô Danh kiếm thuật chính là Kiếm Hầu Phủ Kiếm Các mệnh căn tử, người bình thường căn bản không có tư cách tiếp xúc cái môn này kiếm thuật."
 
  "Trẻ tuổi như vậy tiểu gia hỏa, Linh đạo tứ trọng cảnh tu vi, người mang Kiếm Các rất nhiều kiếm thuật, càng là có thể thi triển cái kia trong truyền thuyết Vô Danh kiếm thuật, cái kia thân phận của hắn. . ." Áo bào tím trung niên thần sắc khẽ động, đáy lòng giống như có lẽ đã đoán được Kiếm Vô Song thân phận, khóe miệng không khỏi nhếch lên, "Có ý tứ!"
 
  Cuộc chiến sinh tử sau khi kết thúc.
 
  "Nam tiên sinh, cái này là chiến lợi phẩm của ngươi."
 
  Sinh Tử Võ Đấu Trường cái vị kia áo đen chấp sự đem một cây hộp đưa cho Kiếm Vô Song, hộp gỗ mở ra, bên trong hiện lên liệt lấy từng khỏa tản ra mùi thơm ngát màu ngà sữa đan dược, kể cả Kiếm Vô Song chính mình cái kia một khỏa ở bên trong, tổng cộng là mười một khỏa.
 
  Tại Sinh Tử Võ Đấu Trường cùng giai ở giữa cuộc chiến sinh tử, tỉ lệ đặt cược đều là một bồi một, có thể vượt cấp khiêu chiến, tỉ lệ đặt cược nhưng lại một bồi mười, đây cũng là Kiếm Vô Song sở dĩ chọn vượt cấp khiêu chiến nguyên do.
 
  Phong hiểm càng lớn, thu hoạch tự nhiên cũng càng lớn.
 
  Vô Song tiếp nhận hộp gỗ, cẩn thận kiểm tra rồi một lần, xác nhận không sai sau nhẹ gật đầu, liền chuẩn bị rời đi.
 
  "Nam tiên sinh thỉnh chờ một chút." Vị kia áo đen chấp sự lại đem Kiếm Vô Song ngăn lại.
 
  "Còn có việc?" Kiếm Vô Song ánh mắt nhắm lại.
 
  Sinh Tử Võ Đấu Trường tại toàn bộ Thiên Tông Vương Triều đều thuộc về cực kỳ cường hoành thế lực, danh dự danh tiếng một mực hài lòng, tuy nhiên Kiếm Vô Song cũng không lo lắng Sinh Tử Võ Đấu Trường hội bởi vì mười một khỏa Nhất phẩm Bồi Linh Đan đối với chính mình bất lợi, nhưng vẫn là tâm thăng cảnh giác.
 
  "Là như thế này, ta Sinh Tử Võ Đấu Trường chủ quản đại nhân vừa mới cũng nhìn thấy ngươi cùng cái kia Thương Ma đổ chiến, đối với ngươi tựa hồ phi thường vừa hứng thú, cho nên muốn muốn với ngươi gặp một mặt." Áo đen chấp sự đạo.
 
  "A?" Kiếm Vô Song thần sắc khẽ động.
 
  Lúc này, tại vài tên áo bào màu vàng chấp sự túm tụm xuống, một gã rộng thùng thình áo bào tím trung niên chậm rãi đi đến.
 
  "Ha ha, Nam tiên sinh đúng không? Ta là Sinh Tử Võ Đấu Trường chủ quản Bạch Sùng, ngươi có thể bảo ta Bạch Sùng đại nhân." Áo bào tím trung niên thanh âm cởi mở.
 
  Kiếm Vô Song đồng tử co rụt lại, liền hành lễ hô: "Bạch Sùng đại nhân!"
 
  Sinh Tử Võ Đấu Trường chủ quản, tại Ba Thủy Quận địa vị, cơ hồ tựu tương đương với Kiếm Hầu Phủ đích đương đại kiếm hầu, thậm chí còn muốn rất cao một bậc, đối mặt như vậy tồn tại, Kiếm Vô Song không thể không kính sợ.
 
  "Ngươi đi xuống trước." Bạch Sùng hướng cái kia áo đen chấp sự phất phất tay, thứ hai lập tức khom người rời đi.
 
  "Nam tiên sinh, ngươi vừa mới diệt sát cái kia Thương Ma sở dụng kiếm thuật, nên là Kiếm Các Vô Danh kiếm thuật a." Bạch Sùng nhìn xem Kiếm Vô Song, giống như cười mà không phải cười nói: "Theo ta được biết, Vô Danh kiếm thuật là Kiếm Các bất truyền bí mật, chỉ có lịch đại Kiếm Các Các chủ mới có tư cách tu tập, mà ở hôm nay Kiếm Các, duy nhất có khả năng hiểu được cái này Vô Danh kiếm thuật, chỉ có một người, đó chính là đã mất đi tung tích Kiếm Các Các chủ, Kiếm Nam Thiên chi tử Kiếm Vô Song, chỉ có hắn bởi vì hắn phụ thân quan hệ, có cơ hội tiếp xúc Vô Danh kiếm thuật, tựu là không biết Nam tiên sinh cùng cái kia Kiếm Vô Song, là quan hệ như thế nào?"
 
  Kiếm Vô Song nội tâm máy động, trong mắt cũng hiện lên một tia kinh hãi.
 
  Rất hiển nhiên, cái này Bạch Sùng đã đoán được thân phận của hắn rồi.
 
  "Ta mới ra tay một lần, dĩ nhiên cũng làm bị nhận ra rồi." Kiếm Vô Song âm thầm cảm khái, lại cũng đành chịu.
 
  Vô Danh kiếm thuật, đích thật là phụ thân hắn truyền thụ cho hắn, hơn nữa cũng đích thật là Kiếm Các mạnh nhất kiếm thuật, cái môn này kiếm thuật hắn một mực tàng được rất sâu, mà ngay cả Kiếm Mộng Nhi cũng không biết.
 
  Mà lần này hắn sở dĩ chọn liều một lần vượt cấp khiêu chiến, duy nhất một lần đạt được sung túc Nhất phẩm Bồi Linh Đan, cũng là bởi vì lo lắng cho mình tại đây Sinh Tử Võ Đấu Trường ra bây giờ đối với chiến số lần quá nhiều, sẽ bị người nhìn ra lai lịch của hắn, suy đoán ra thân phận của hắn đến, nhưng chỉ vẻn vẹn khiêu chiến một lần, bị người nhận ra tỷ lệ tựu nhỏ rất nhiều rồi.
 
  Có thể làm hắn thật không ngờ chính là, cùng Thương Ma một trận chiến hắn bị buộc bất đắc dĩ chỉ có thể đem chính mình mạnh nhất Vô Danh kiếm thuật thi triển đi ra, mà lại vừa vặn còn có một người biết nhìn hàng xịn ngay tại thính phòng bên trên nhìn xem.
 
  "Ha ha, chỉ đùa một chút mà thôi, đừng coi là thật." Bạch Sùng đem Kiếm Vô Song trong mắt hiện lên cái kia ti kinh hãi nhìn ở trong mắt, trong nội tâm lập tức đã nắm chắc, đánh nữa cái ha ha, tiếp tục nói: "Nam tiên sinh, nhìn dáng vẻ của ngươi, tựa hồ phi thường cần Nhất phẩm Bồi Linh Đan?"
 
  "Là." Kiếm Vô Song gật đầu.
 
  "Ân, Nhất phẩm Bồi Linh Đan, đối với Linh đạo võ giả mà nói, xác thực là đồ tốt, bất quá cái này đan dược dược hiệu tuy lớn, có thể hấp thu lại là quá phí thời gian, ngươi bây giờ trong tay mặc dù có mười một khỏa Nhất phẩm Bồi Linh Đan, có thể ngươi muốn đem cái này mười một khỏa Nhất phẩm Bồi Linh Đan toàn bộ hấp thu mất, chỉ sợ ít nhất cũng phải dùng tới một năm thời gian." Bạch Sùng đạo.
 
  "Là như thế này." Kiếm Vô Song bên ngoài như trước gật đầu, nhưng trong lòng lại không cho là đúng.
 
  Hoàn toàn chính xác, đối với người khác mà nói, đem cái này mười một khỏa Nhất phẩm Bồi Linh Đan dược hiệu toàn bộ hấp thu xong, là cần ít nhất một năm thời gian, có thể hắn bất đồng. . .
 
  Hắn là tu luyện Đại Thiên Tạo Hóa Quyết nghịch tu!
 
  Dựa vào Đại Thiên Tạo Hóa Quyết thần kỳ, cái này Nhất phẩm Bồi Linh Đan dược hiệu hắn có thể rất nhanh tựu hấp thu mất, mà muốn đem mười một khỏa Nhất phẩm Bồi Linh Đan toàn bộ hấp thu mất, hắn thậm chí không dùng được một tháng thời gian!
 
  "Nhất phẩm Bồi Linh Đan hấp thu lại quá phí thời gian, nếu như ngươi là muốn tại trong thời gian ngắn làm cho thực lực của chính mình bạo tăng, gần kề dựa vào Nhất phẩm Bồi Linh Đan thật có chút không lớn sự thật." Bạch Sùng nói ra.
 
  "Không biết Bạch Sùng đại nhân đến ngọn nguồn muốn nói cái gì?" Kiếm Vô Song nhíu mày hỏi.
 
  Bạch Sùng cười cười, đi theo cười tủm tỉm xem đi qua, "Nam tiên sinh, ngươi có từng nghe nói qua Tiên Thiên linh dịch?"
 
 
         Offline mừng sinh nhật Tàng Thư Viện tại:       
                