          Chương 73: Kiếm quyết đến tay
 
  Ly khai Diễn Võ Trường sau.
 
  "Lão Tam, ngươi thật sự muốn tại ba tháng gót cái kia Nam Cung Kiệt đổ chiến?" Vương Nguyên nhịn không được hỏi.
 
  "Cũng đã là nói ra rồi, cũng không thể thu hồi a?" Kiếm Vô Song cười nhạt nói.
 
  "Có thể cái kia Nam Cung Kiệt, thực lực của hắn rất cường." Vương Nguyên thanh âm trịnh trọng.
 
  "Ta nhìn ra được, cái kia Nam Cung Kiệt có năng lực xông qua tầng thứ sáu." Dương Tái Hiên cũng nói.
 
  "Ta cũng nhìn ra được." Kiếm Vô Song gật đầu, cũng không có để ý, "Yên tâm đi, ta đã dám cùng hắn đổ chiến, tự nhiên có nắm chắc, ba tháng về sau, hết thảy đều thấy rõ ràng."
 
  Kiếm Vô Song cười nhạt lấy, đáy lòng lại cũng không sốt ruột.
 
  Ba tháng, đối với người khác mà nói có lẽ rất ngắn tạm, có thể với hắn mà nói, cũng đã phi thường dài dằng dặc rồi.
 
  Cần biết, hắn chính thức tiếp xúc đến Kiếm Ý đã đến giờ hiện tại, cũng cũng chỉ có bốn cái tháng sau mà thôi.
 
  Bốn tháng liền từ sơ bộ tiếp xúc đến hiện tại đã có đủ xông qua Long Môn tầng thứ năm tư cách, tốc độ này, sợ là đủ để cho sở hữu Long cung đệ tử đều chịu hoảng sợ.
 
  Nhưng đừng quên, cái này bốn tháng hắn còn vẫn là một mình một người tại lĩnh ngộ đó a, căn bản không có Nhân giáo đạo hắn, cũng không có người có thể cho hắn chỉ điểm, dù vậy, tiến bộ cũng như này hoảng sợ, huống chi hắn bây giờ là tại Long cung?
 
  Với tư cách tu luyện Thánh Địa, tu luyện tài nguyên hạng gì phong phú?
 
  Địa Hỏa Thủy Phong bốn điện, Thiên Địa Bí Cảnh, bí các. . .
 
  Còn có nhiều thiên tài như vậy đệ tử có thể cùng hắn luận bàn đối chiến.
 
  Trong một tuyệt hảo tu luyện trong hoàn cảnh, hắn đối với thiên địa ý cảnh lĩnh ngộ tốc độ, khẳng định nhanh hơn!
 
  Cũng bởi vì như thế, hắn mới có sung túc tự tin đưa ra cùng Nam Cung Kiệt ba tháng sau lại đổ chiến một hồi, hơn nữa đổ chiến điểm tích lũy, đảm nhiệm thứ hai đề.
 
  Đương nhiên những chỉ có này Kiếm Vô Song chính mình một người biết rõ, người khác là không biết rõ tình hình.
 
  . . .
 
  Kiếm Vô Song lại đi một chuyến bí các.
 
  Vừa mới tại trên Diễn Võ Trường hắn thắng liên tiếp mười một trường, sau đó lại thua rồi một hồi, mỗi một hồi đối chiến đánh bạc điểm tích lũy đều là một ngàn, tính toán xuống hắn thắng được điểm tích lũy trọn vẹn một vạn, tăng thêm chính hắn trước khi 2000, hắn hiện tại có trọn vẹn một vạn hai ngàn điểm tích lũy, đã phi thường giàu có rồi.
 
  Đã có sung túc điểm tích lũy, tự nhiên là hào không keo kiệt tiêu hết.
 
  Kiếm Vô Song trước dùng bảy ngàn điểm tích lũy trước sau hối đoái 《 Hư Vô Kiếm Ba 》 cao thấp lưỡng cuốn cùng với Hư Kiếm Thuật trong ba thức.
 
  Sau đó hắn lại dùng 1500 điểm tích lũy, hối đoái một môn cảm ngộ Đại Địa Kiếm Ý phương diện kiếm quyết 《 Luân Hồi Kiếm Quyết 》
 
  《 Luân Hồi Kiếm Quyết 》 là một môn phòng Ngự Kiếm Quyết, mà Đại Địa Kiếm Ý am hiểu nhất đúng là phòng ngự.
 
  Tam đại kiếm quyết đến tay, Kiếm Vô Song lại đi đan dược loại chính giữa hao tốn 400 điểm tích lũy hối đoái hai mươi khỏa Nhất phẩm Thiên Linh Đan.
 
  Thiên Linh Đan cùng loại với Bồi Linh Đan, chỉ có điều Thiên Linh Đan là cho Hóa Hải dùng thượng vũ giả phục dụng, mà Bồi Linh Đan đối với Hóa Hải phía dưới võ giả hữu dụng, Nhất phẩm Thiên Linh Đan đó là Thiên Linh Đan bên trong Cực phẩm, ẩn chứa cực lớn dược lực.
 
  Tại bên ngoài, Nhất phẩm Thiên Linh Đan phi thường hiếm thấy, giá trị cũng không bình thường, nhưng ở Long cung bí trong các, Nhất phẩm Thiên Linh Đan chỉ cần hai mươi điểm tích lũy liền có thể đủ hối đoái một khỏa, Kiếm Vô Song trực tiếp hối đoái hai mươi khỏa cũng mới tốn hao 400 điểm tích lũy mà thôi.
 
  Hối đoái tốt về sau, Kiếm Vô Song liền về tới trang viên.
 
  Trang viên trong sân, Vương Nguyên, Dương Tái Hiên, Tô Nhu ba người ngồi ở trước bàn đá uống rượu, ánh mắt lại thỉnh thoảng nhìn về phía ở đằng kia diễn luyện kiếm quyết Kiếm Vô Song.
 
  Ông ~~~
 
  Bóng kiếm trầm ổn, trực tiếp bổ ra, Bá khí vô cùng.
 
  Hư Vô Kiếm Ba thức thứ nhất rất dễ dàng liền từ Kiếm Vô Song trong tay thi triển đi ra, theo sát lấy bóng kiếm cũng không có chút nào dừng lại.
 
  Thức thứ hai, đệ tam thức, thức thứ tư. . . Thẳng đến thức thứ sáu.
 
  Cần biết, Hư Vô Kiếm Ba cao thấp lưỡng cuốn, mỗi một cuốn đều có bảy thức kiếm quyết, cộng lại tổng cộng 14 thức, mà bây giờ Kiếm Vô Song tựu như vậy nhè nhẹ lỏng loẹt trực tiếp đem top 6 thức cho thi triển đi ra rồi.
 
  "Cái này, cái này đều thức thứ sáu đi à nha?" Vương Nguyên ở bên cạnh nhìn xem tràn đầy rung động.
 
  "Hắn hối đoái cái kia môn kiếm quyết về sau, gần kề chỉ là nghiên cứu một canh giờ, sau đó liền trực tiếp diễn luyện, thoáng cái tựu diễn luyện ra top 6 thức đến? Tựu tính toán hắn đối với Đại Địa Kiếm Ý cảm ngộ rất cao, cũng không trở thành như thế thông thuận diễn luyện ra." Dương Tái Hiên trong mắt cũng có được một tia kinh hãi.
 
  Kiếm quyết, dù sao cũng là Kiếm Ý cùng kiếm thuật chiêu thức cả hai hoàn mỹ kết hợp, Kiếm Ý cảm ngộ tự nhiên trọng yếu, có thể chiêu kiếm kia. . . Mỗi nhất thức mỗi một chiêu đều vô cùng huyền ảo tinh diệu, muốn nắm giữ đồng dạng không dễ dàng.
 
  Như bình thường võ giả, tựu tính toán đã nhận được kiếm quyết, mà lại có đủ tương ứng Kiếm Ý cảm ngộ, có thể bọn hắn muốn đem kiếm quyết chính giữa chiêu thức học hội lại đến nắm giữ, cái kia cũng cần một cái quá trình, cần phải thời gian.
 
  Có thể Kiếm Vô Song đâu?
 
  Hắn đem cái kia môn kiếm quyết hối đoái cầm lại đến, gần kề nghiên cứu một canh giờ, sau đó liền trực tiếp đem đệ nhất đến thức thứ sáu dễ dàng thi triển đi ra?
 
  "Kiếm đạo thiên tài." Dương Tái Hiên mắt sáng như đuốc, "Lão Tam tại Kiếm đạo bên trên thiên phú, không giống bình thường."
 
  "Đâu chỉ không giống bình thường, quả thực tựu là yêu nghiệt, cao như thế sâu kiếm quyết, đổi thành kiếm đạo thiên tài, không có tầm vài ngày thời gian, mơ tưởng đem trước mấy thức kiếm chiêu nắm giữ." Vương Nguyên thổn thức lấy đạo.
 
  Tại đem Hư Vô Kiếm Ba thức thứ sáu diễn luyện ra về sau, Kiếm Vô Song cái này mới dừng tay lại bên trong kiếm chiêu.
 
  "Hư Vô Kiếm Ba, không hổ là giá trị 5000 điểm tích lũy kiếm quyết, mỗi một chiêu mỗi nhất thức cũng không có so tinh diệu cường hoành, huống chi đem ta đối với Đại Địa Kiếm Ý cảm ngộ phát huy phát huy vô cùng tinh tế." Kiếm Vô Song trong mắt mang theo một tia vui mừng.
 
  Cần biết, hắn một mực bởi vì không có có thích hợp kiếm quyết đem chính mình đối với Đại Địa Kiếm Ý cảm ngộ hoàn mỹ phát huy ra đến mà buồn rầu, mà bây giờ, lại không cần.
 
  "Đáng tiếc, ta đối với Đại Địa Kiếm Ý cảm ngộ còn quá thấp, đem hết toàn lực hiện tại cũng chỉ có thể thi triển ra thức thứ sáu đến, về phần cái kia thức thứ bảy, cảm giác hay là thiếu chút nữa." Kiếm Vô Song ám đạo.
 
  Thức thứ bảy, nếu chỉ là kiếm chiêu, hắn đã nắm giữ, đáng tiếc đối với Đại Địa Kiếm Ý cảm ngộ còn kém điểm, căn bản thi triển không đi ra.
 
  "Không vội, đường, dù sao cũng là muốn từng bước một đi."
 
  Kiếm Vô Song cười, sau đó lại bắt đầu nghiên cứu cái kia 《 Luân Hồi Kiếm Quyết 》 đến.
 
  . . .
 
  Ngày hôm sau, sáng sớm, Kiếm Vô Song liền đi tới bốn điện trước khi.
 
  Địa Hỏa Thủy Phong bốn điện, mỗi điện đều có sáu vị thực lực Thông Thiên Điện Chủ, mà những Điện Chủ này thỉnh thoảng sẽ gặp trong điện giảng bài, như hôm nay, liền có một vị địa điện Điện Chủ ở đằng kia giảng bài.
 
  Kiếm Vô Song đi vào địa điện ở trong, giờ phút này địa điện chính giữa đã có không ít Long cung đệ tử tồn tại, những Long cung này đệ tử đều tùy ý ngồi dưới đất, tốp năm tốp ba ở cái kia trao đổi lấy.
 
  Kiếm Vô Song cũng không để ý tới những đệ tử này, trong điện tùy ý tìm cái vị trí ngồi xuống, hơi nhắm mắt lại.
 
  Cũng không lâu lắm, một đạo thân ảnh từ từ xuất hiện tại đại điện trên nhất phương, Kiếm Vô Song mở to mắt nhìn sang.
 
  Đây là người xuyên lấy Kim sắc đẹp đẽ quý giá trường bào trung niên nam tử, trung niên nam tử nhìn về phía trên có chút hiền lành, trên người cũng không có tản mát ra quá mức cường hoành khí tức, mà khi Kiếm Vô Song nhìn về phía trung niên nam tử này lần đầu tiên, hắn liền phát hiện mình bị đối phương thật sâu hấp dẫn ở, thật giống như trung niên nam tử kia trên người có một cỗ kỳ lạ ma lực.
 
  "Không hổ là tại Long cung giảng bài Điện Chủ, tuy nhiên không có tản mát ra cái gì khí tức, có thể hắn cho ta cảm giác, tựa hồ so Dạ Như Phong còn mạnh hơn rất nhiều." Kiếm Vô Song ám đạo.
 
 
         Offline mừng sinh nhật Tàng Thư Viện tại:       
                