          Chương 12: Thần đạo lục trọng thiên
 
  "Tiên Thiên linh dịch?"
 
  Kiếm Vô Song khẽ giật mình, hắn đương nhiên nghe nói qua, đó là do thiên địa linh khí lột xác chỗ hình thành, ẩn chứa phi thường tinh thuần Linh lực linh dịch, đối với võ giả tu luyện tác dụng so Bồi Linh Đan càng lớn.
 
  Nhưng mà đến một lần Tiên Thiên linh dịch sinh ra đời cần phi thường điều kiện hà khắc, thế cho nên giá trị của nó cũng không bình thường, .
 
  Thứ hai mặc dù là Linh đạo cấp độ võ giả, muốn dựa vào Tiên Thiên linh dịch phụ trợ tu luyện, cái kia cần có Tiên Thiên linh dịch lượng phi thường khổng lồ, cho nên đừng nói tại Kiếm Hầu Phủ rồi, coi như là tại toàn bộ Thiên Tông Vương Triều, có tư cách xa xỉ sử dụng Tiên Thiên linh dịch phụ trợ tu luyện võ giả cũng không nhiều.
 
  Như Kiếm Hầu Phủ trong cũng có được một ít Tiên Thiên linh dịch, có thể đếm được lượng quá ít quá ít, đối với võ giả trợ giúp tựu lộ ra cực kỳ bé nhỏ rồi.
 
  "Ta biết rõ một chỗ, chỗ đó có một tòa hoàn toàn do Tiên Thiên linh dịch hình thành thủy đàm, không biết ngươi phải chăng dám hứng thú." Bạch Sùng cười tủm tỉm nói.
 
  "Thủy đàm?" Kiếm Vô Song thần sắc khẽ động.
 
  Tiên Thiên linh dịch, số lượng quá ít, đối với võ giả tu luyện là không có tác dụng quá lớn, nhưng nếu như có đại lượng Tiên Thiên linh dịch phụ trợ tu luyện, vậy thì hoàn toàn bất đồng.
 
  Một cái Tiên Thiên linh dịch hình thành thủy đàm? Cái kia được có bao nhiêu Tiên Thiên linh dịch?
 
  "Cái kia thủy đàm ngay tại quận thành ba mươi dặm bên ngoài Cửu Lang Sơn phía bắc hạp cốc một tòa trong sơn động, bất quá cái kia sơn động rất sớm liền bị một đầu đạt tới Lục giai đỉnh phong Huyết Sư Thú cho chiếm cứ, ngươi muốn đi vào cái kia sơn động, chỉ sợ được trước nghĩ biện pháp đem đầu kia Huyết Sư Thú dọn dẹp mới được." Bạch Sùng mỉm cười nói.
 
  "Cửu Lang Sơn. . . Phía bắc hạp cốc." Kiếm Vô Song âm thầm nhớ kỹ, chợt liền cảm kích nói: "Đa tạ Bạch Sùng đại nhân!"
 
  "Không cần khách khí, đi thôi." Bạch Sùng phất phất tay.
 
  Kiếm Vô Song nhìn thật sâu Bạch Sùng liếc, theo sau đó xoay người ly khai.
 
  Kiếm Vô Song đi rồi, tại Bạch Sùng sau lưng một gã áo bào màu vàng chấp sự liền nhịn không được mở miệng nói: "Chủ quản, đây chính là hoàn toàn do Tiên Thiên linh dịch hình thành thủy đàm, nhiều như vậy Tiên Thiên linh dịch, giá trị. . . Cũng không nhỏ."
 
  "Tiên Thiên linh dịch chỗ hình thành thủy đàm, chính thức trân quý thực sự không phải là Tiên Thiên linh dịch, mà là thủy đàm dưới đáy cái kia miếng linh quả, cũng bởi vì cái kia miếng linh quả tồn tại, mới có thể thai nghén ra cái kia miếng nhiều Tiên Thiên linh dịch đến." Bạch Sùng lắc đầu cười cười, "Ngươi đi phân phó một câu, lại để cho những tiến về kia thủy đàm người, chỉ cần đem thủy đàm dưới đáy linh quả tháo xuống mang về là được, không cần để ý tới Tiên Thiên linh dịch, về phần đầu kia Huyết Sư Thú, cũng không cần để ý tới."
 
  "Là." Áo bào màu vàng chấp sự gật đầu, tại Sinh Tử Võ Đấu Trường, vị này chủ quản có thể nói là nhất ngôn cửu đỉnh, hắn mà nói không có người dám can đảm vi phạm.
 
  "Đúng rồi, tiếp qua hơn một tháng, nên là Kiếm Hầu Phủ mỗi năm một lần Kiếm Hầu Lệnh tranh đoạt chiến a?" Bạch Sùng lại hỏi.
 
  "Là." Áo bào màu vàng chấp sự liền vội cung kính trả lời: "Kiếm Hầu Phủ đã sớm cho chủ quản ngài phát ra mời rồi, không chỉ có như thế, mới một đời Kiếm Các Các chủ, cũng sẽ ở lần này tranh đoạt chiến bên trên chính thức tiếp nhận, về phần mới Kiếm Các Các chủ, là Kiếm Hầu Phủ trẻ tuổi nhất rất cao minh thiên tài Kiếm Mộng Nhi, hôm nay niên kỷ không đến 16, đã Hóa Hải đại thành, mặt khác, cái này Kiếm Mộng Nhi là Huyết Võ Đường Đại trưởng lão Kiếm Lam con gái."
 
  "A?" Bạch Sùng trố mắt nhìn, "Ha ha, xem ra năm nay Kiếm Hầu Lệnh tranh đoạt chiến đem sẽ phi thường có ý tứ a, mà ngay cả ta đều có chút mong đợi!"
 
  "Kiếm Nam Thiên nhi tử. . . Chậc chậc, ta ngược lại là muốn nhìn một cái, hắn là hay không có thể cùng năm đó phụ thân hắn đồng dạng, mang đến cho ta kinh hỉ."
 
  . . .
 
  Phản hồi Kiếm Hầu Phủ trên đường, Kiếm Vô Song một mực đang suy tư.
 
  "Hoàn toàn do Tiên Thiên linh dịch hình thành thủy đàm, giá trị hạng gì kinh người, vậy mà đem tin tức này cáo tri ta? Là bởi vì cha!" Kiếm Vô Song nội tâm hiểu rõ.
 
  Hắn từng nghe phụ thân hắn đã từng nói qua, nói hắn trời sinh tính cao ngạo, bằng hữu chân chính cũng không nhiều, mà Bạch Sùng là một cái trong đó.
 
  Bạch Sùng cùng phụ thân hắn là hảo hữu, mà Bạch Sùng rất rõ ràng vừa mới lại đem thân phận của hắn nhận ra, cho nên mới phải nói cho hắn biết chuyện này.
 
  "Mặc kệ hắn có phải hay không bởi vì ta phụ thân quan hệ, tóm lại, phần này nhân tình, ta nhớ kỹ." Kiếm Vô Song ám đạo.
 
  "Hoàn toàn do Tiên Thiên linh dịch hình thành thủy đàm, coi như là người bình thường đi chỗ đó trong đầm nước tu luyện, đều có thể có được điểm rất tốt chỗ, chớ nói chi là tu luyện Đại Thiên Tạo Hóa Quyết ta đây rồi, bất quá cái kia thủy đàm chỗ sơn động có một đầu Huyết Sư Thú, Lục giai đỉnh phong Huyết Sư Thú, đủ để so sánh nhân loại Linh đạo lục trọng cảnh đỉnh phong, ta hiện tại còn không phải đối thủ!"
 
  "Không vội, trước cố gắng đem thực lực của mình tăng lên đi lên nói sau!" Kiếm Vô Song nắm chặt hai tay.
 
  Kiếm Các, Địa cấp phòng tu luyện.
 
  "Nhất phẩm Bồi Linh Đan, dược hiệu kinh người, trước khi ta gần kề chỉ là nuốt một khỏa, liền để cho ta trực tiếp theo Thần đạo tam trọng thiên đột phá đạt tới Thần đạo tứ trọng thiên, mà bây giờ, ta có trọn vẹn mười một khỏa Nhất phẩm Bồi Linh Đan, không biết đương ta đem cái này mười một khỏa Nhất phẩm Bồi Linh Đan toàn bộ nuốt hấp thu mất về sau, thực lực của ta có thể nâng lên hạng gì tình trạng!" Kiếm Vô Song xếp bằng ở trên bồ đoàn, ánh mắt một mảnh lửa nóng.
 
  "Bắt đầu đi!"
 
  Không do dự, Kiếm Vô Song mở ra hộp ngọc, trực tiếp đem một khỏa Nhất phẩm Bồi Linh Đan nuốt vào bụng, Đại Thiên Tạo Hóa Quyết vận chuyển, bắt đầu cấp tốc hấp thu khởi cái kia kinh người dược hiệu đến.
 
  Tiếp được thời gian, Kiếm Vô Song như cũ là tại khổ tu chính giữa vượt qua.
 
  Đại Thiên Tạo Hóa Quyết, tốc độ tu luyện vốn là so tầm thường pháp môn tu luyện phải nhanh nhiều, tăng thêm Đại Thiên Tạo Hóa Quyết rất nhanh khôi phục năng lực, cùng Địa cấp phòng tu luyện hoàn mỹ phối hợp, tốc độ tu luyện nhanh hơn!
 
  Cùng lúc đó, Kiếm Vô Song một mực vô cùng xa xỉ nuốt lấy từng khỏa lại để cho vô số Linh đạo Tu Luyện giả chịu trông mà thèm Nhất phẩm Bồi Linh Đan.
 
  Cái này một loại loại cộng lại, đều bị Kiếm Vô Song tốc độ tu luyện, đạt đến cực kỳ mức độ kinh người.
 
  Trong nháy mắt, hơn nửa tháng qua đi, lúc này cự ly này mỗi năm một lần Kiếm Hầu Lệnh tranh đoạt chiến, chỉ còn tháng sau thời gian.
 
  Chạng vạng tối, mưa rơi lác đác.
 
  Như trước tại Địa cấp phòng tu luyện trong qua đêm Kiếm Vô Song, rốt cục đem trong cơ thể còn thừa lại cuối cùng một tia dược hiệu triệt để hấp thu hoàn tất, rồi sau đó hắn liền chậm rãi mở mắt, tại trong cơ thể hắn, cái kia một cỗ Linh lực mãnh liệt bành trướng mà lên, theo hai tay của hắn đột ngột nắm chặt, bạo tạc tính chất lực lượng bỗng nhiên bộc phát, phảng phất có thể trực tiếp bóp vỡ không khí.
 
  Kiếm Vô Song trong mắt cũng bắn ra ra nồng đậm tinh quang.
 
  "Thần đạo lục trọng thiên! Hơn nữa đều nhanh tiếp cận lục trọng thiên đỉnh phong rồi!"
 
  Kiếm Vô Song kinh hỉ như điên.
 
  Hơn nửa tháng khổ tu, hắn cầm trong tay cái kia mười một khỏa Nhất phẩm Bồi Linh Đan toàn bộ hấp thu mất. Phải biết rằng Nhất phẩm Bồi Linh Đan dược hiệu hạng gì kinh người, võ giả tầm thường tối thiểu nhất cũng muốn một tháng thời gian mới có thể triệt để hấp thu mất một khỏa, mà hắn cũng là nương tựa theo Đại Thiên Tạo Hóa Quyết thần kỳ, mới có thể trong thời gian ngắn như vậy, trực tiếp hấp thu mất mười một khỏa.
 
  Mà cũng bởi vậy, thực lực của hắn đã nhận được đột nhiên tăng mạnh.
 
  Theo vốn là vừa mới đột phá Thần đạo tứ trọng thiên, nhảy lên đạt đến Thần đạo lục trọng thiên, nhưng lại tiếp cận Thần đạo lục trọng thiên đỉnh phong!
 
  Không thể tưởng tượng nổi tốc độ, cái này nếu nói ra, tuyệt đối có thể dọa ngốc rất nhiều người, phải biết rằng, một tháng trước, hắn hay là mọi người đều biết không cách nào ngưng tụ ra Linh lực phế vật a.
 
  "Kiếm Mộng Nhi, đừng có gấp, còn một tháng nữa, đến lúc đó, ta sẽ cho ngươi một cái cự đại kinh hỉ!" Kiếm Vô Song nắm chặt hai tay, trong mắt lóe ra nồng đậm tự tin.
 
 
         Offline mừng sinh nhật Tàng Thư Viện tại:       
                