          Chương 68: Điểm tích lũy chiến
 
  "Loại thứ hai phương pháp, là hoàn thành nhiệm vụ!"
 
  "Long cung là có lịch lãm rèn luyện nhiệm vụ, nhiệm vụ này nhiều mặt, có khó khăn, cũng có so sánh đơn giản, hoàn thành những nhiệm vụ này sau căn cứ khó dễ trình độ có thể đạt được tương ứng điểm tích lũy."
 
  "Về phần loại thứ ba phương pháp, là điểm tích lũy chiến!"
 
  Vương Nguyên mới nói được cái này, Kiếm Vô Song cùng Dương Tái Hiên tuy nhiên cũng mê hoặc.
 
  Trước hai chủng phương pháp bọn hắn ngược lại là rất dễ dàng hiểu rõ, nhưng cái này điểm tích lũy chiến, vậy là cái gì?
 
  "Điểm tích lũy chiến, kỳ thật tựu là đổ chiến." Vương Nguyên cười nói, "Long Môn đệ tử có trọn vẹn hơn hai trăm vị, thực lực có mạnh có yếu, mà lại bởi vì mỗi cái đều là thiên tài yêu nghiệt quan hệ, đáy lòng khó tránh khỏi đều có chút ngạo khí, điều này sẽ đưa đến Long cung trong thường xuyên sẽ xuất hiện đệ tử ở giữa quyết đấu tranh đoạt, đã có quyết đấu, vậy thì có đổ chiến, về phần đánh bạc bao nhiêu điểm tích lũy, là do hai người kia chính mình quyết định."
 
  "Là như thế này?" Kiếm Vô Song cùng Dương Tái Hiên đều đã minh bạch.
 
  "Nói đến điểm tích lũy chiến, lão Tam, ngươi có thể phải cẩn thận rồi." Vương Nguyên bỗng nhiên nói.
 
  "Làm sao vậy?" Kiếm Vô Song kinh ngạc xem đi qua.
 
  "Ta vừa mới cũng nói, tại Long Môn muốn đạt được điểm tích lũy phương thức tựu vừa mới ba loại, loại thứ nhất xông Long Môn, rất nhiều đệ tử đều là đã qua thật lâu mới đi xông một lần mà lại chưa hẳn xông qua đi, lấy được điểm tích lũy cũng không nhiều."
 
  "Loại thứ hai, hoàn thành nhiệm vụ, những nhiệm vụ kia chỉ có cực kỳ khó khăn điểm tích lũy tài cao, nhưng những nhiệm vụ kia đối với Long cung đệ tử mà nói, đều là sinh tử lịch lãm rèn luyện, phi thường nguy hiểm."
 
  "Chỉ có loại thứ ba phương thức, thì ra là điểm tích lũy chiến phương thức, đơn giản nhất bất quá rồi, chỉ cần tìm so ngươi yếu đích người khiêu chiến, ước định tốt đổ chiến điểm tích lũy là xong rồi, bất quá những tại kia Long cung ngây người một thời gian ngắn đệ tử, đối với đệ tử khác chi tiết phần lớn phi thường hiểu rõ, sẽ không dễ dàng tiếp chiến, có thể ngươi cùng lão Nhị lại bất đồng, hai người các ngươi đều là nhân vật mới." Vương Nguyên đạo.
 
  Nghe thế, Kiếm Vô Song đã hiểu tới.
 
  "Ngươi nói là những thứ khác Long cung đệ tử hội tới khiêu chiến ta?" Kiếm Vô Song hỏi.
 
  "Không tệ." Vương Nguyên gật đầu, "Quả hồng được chọn nhuyễn niết, ngươi mới vừa gia nhập Long cung, còn chưa kịp lợi dụng Long cung tài nguyên bảo vật đi hảo hảo tăng thực lực lên, cái lúc này những Long cung kia đệ tử không đem ngươi trở thành quả hồng mềm mới là lạ, nhất định sẽ tìm kiếm nghĩ cách với ngươi đổ chiến."
 
  "Đương nhiên, lão Nhị cũng là nhân vật mới, bất quá hắn là quái vật trong quái vật, vừa mới tiến đến liền xông qua Long Môn tầng thứ tám, ai dám khiêu chiến hắn?"
 
  Kiếm Vô Song trố mắt nhìn.
 
  "Phía trước đi ra Diễn Võ Trường rồi, Long cung đệ tử có rất nhiều đều tụ tập ở đằng kia, có điểm tích lũy chiến, cũng là tại đâu đó cử hành, lão Tam, ngươi nên nhớ kỹ ta mới vừa nói, nếu là có ai tới khiêu chiến ngươi, trực tiếp cự tuyệt hoặc là không cần phản ứng đến hắn nhóm, bọn hắn cũng không làm gì được ngươi." Vương Nguyên nhắc nhở.
 
  "Cự tuyệt, ta tại sao phải cự tuyệt?" Kiếm Vô Song nhưng lại cười nói.
 
  "Lão Tam, ngươi cũng đừng lỗ mãng, cái kia điểm tích lũy đến từ không dễ, cũng đừng nhất thời xúc động sẽ đem ngươi cái kia 2000 điểm tích lũy ném đi." Vương Nguyên tiếp tục khuyên nhủ.
 
  "Yên tâm, ta biết rõ đúng mực." Kiếm Vô Song mỉm cười nói.
 
  Lúc này, bốn người cũng đã đi tới một mảnh cực lớn trên Diễn Võ Trường.
 
  Cái này Diễn Võ Trường diện tích thật lớn, trung ương có không ít Long cung đệ tử tụ tập tại đâu đó, khi thấy Kiếm Vô Song bốn người đã đến lúc, những Long cung này đệ tử ánh mắt lập tức liền đồng loạt xem đi qua.
 
  "Ha ha, nhân vật mới!"
 
  "Nghe bảo hôm nay Long cung đến rồi hai vị mới đệ tử, là cái kia hai vị a?"
 
  "Cái kia khí tức lạnh lùng nam tử là Dương Tái Hiên, mới vừa gia nhập Long cung liền xông qua Long Môn tầng thứ tám, quả thực không thể tưởng tượng nổi, tuyệt đối là cùng Bạch Thành cùng một cái cấp bậc quái vật."
 
  "Cái này Dương Tái Hiên, quá yêu nghiệt, chúng ta không so được, bất quá một người khác, hình như là gọi kiếm khách a, nghe nói hắn gần kề xông qua tầng thứ tư?"
 
  "Tầng thứ tư, tại Long cung chính giữa là nhất kế cuối đó a."
 
  "Xông qua tầng thứ tư đạt được một ngàn điểm tích lũy, mà lại bởi vì là nhân vật mới quan hệ không ràng buộc tiễn đưa một ngàn điểm tích lũy, nói cách khác hắn bây giờ có được 2000 điểm tích lũy."
 
  Kiếm Vô Song cùng Dương Tái Hiên hai người, vốn là Dương Tái Hiên chiến tích càng thêm nghịch thiên, cũng nên càng bị người chú mục mới đúng, có thể giờ phút này bọn này Long cung đệ tử lại không người đem ánh mắt nhìn về phía hắn, mọi ánh mắt đều đồng loạt cứng lại tại Lục Hiên trên người.
 
  Những ánh mắt này, tràn đầy cực nóng.
 
  "Xem ra, ta thật đúng là bánh trái thơm ngon a." Kiếm Vô Song phát giác được cái này từng đạo lửa nóng ánh mắt, khóe miệng không khỏi nhếch lên.
 
  "Ha ha, kiếm khách đúng không." Một đạo cười tiếng vang lên, một gã lưng đeo chiến đao Hồng Phát thanh niên xuất hiện tại Kiếm Vô Song trước mặt, Hóa Hải viên mãn Linh lực khí tức tản ra, ánh mắt sáng quắc, "Ta gọi Trương Đào, nghe nói ngươi xông qua Long Môn tầng thứ tư, vừa vặn ta cũng chỉ xông qua tầng thứ tư, như thế nào, có hay không đảm lượng, cùng ta công bình một trận chiến?"
 
  Kiếm Vô Song nhìn trước mắt Hồng Phát thanh niên Trương Đào, nội tâm nhưng lại vui vẻ.
 
  Quanh thân đám kia Long cung đệ tử nhưng lại có chút tức giận.
 
  "Đáng chết, lại để cho người vượt lên trước rồi!"
 
  "Cái này Trương Đào, tốc độ thật đúng là nhanh a."
 
  "Hi vọng cái kia nhân vật mới trước không nếu ứng nghiệm chiến."
 
  "Trương Đào." Vương Nguyên cau mày, quát khẽ nói, "Ngươi tuy nhiên cũng chỉ xông qua tầng thứ tư, có thể một năm trước tựu vượt qua rồi, cái này một năm thực lực ngươi cũng tiến bộ thật lớn, khoảng cách trùng kích tầng thứ năm đều rất gần, ngươi cũng không biết xấu hổ cùng huynh đệ của ta công bình một trận chiến?"
 
  "Lão Tam, không cần phản ứng đến hắn." Vương Nguyên lại cho Kiếm Vô Song nháy mắt.
 
  "Như thế nào, sợ phải không? Có thể trở thành Long cung đệ tử, ngươi cũng là một vị thiên tài, hẳn là liền điểm ấy đảm lượng cùng cốt khí đều không có?" Cái kia Trương Đào trực tiếp xùy cười rộ lên.
 
  "Trương Đào đúng không?" Kiếm Vô Song ngẩng đầu lên, nhìn xem Trương Đào, cười nhạt một tiếng, "Ngươi cũng không cần kích ta, một trận chiến này, ta tiếp, nói đi, ngươi muốn đánh bạc bao nhiêu điểm tích lũy?"
 
  "Thống khoái." Chứng kiến Kiếm Vô Song ứng chiến, Trương Đào sắc mặt vui vẻ, liền nói: "Ta biết rõ trên người của ngươi có lẽ có 2000 điểm tích lũy, ta cũng không được đầy đủ đánh bạc, tựu đánh bạc 1500 điểm tích lũy, cho ngươi lưu 500 điểm tích lũy đi bí các chính giữa theo một môn bình thường điện bí tịch, như thế nào?"
 
  "1500 điểm tích lũy? Trương Đào, ngươi khẩu vị không khỏi cũng quá lớn điểm a?" Vương Nguyên cả giận nói.
 
  "Đúng đấy, tổng cộng mới 2000 điểm tích lũy, một mình ngươi muốn 1500 điểm tích lũy, không khỏi nhiều lắm điểm?" Bên cạnh cũng có một vị Long cung đệ tử mở miệng, vị này Long cung đệ tử cũng là ngấp nghé Kiếm Vô Song cái kia 2000 điểm tích lũy một người trong đó.
 
  "1500 điểm tích lũy, hoàn toàn chính xác nhiều hơn điểm, như vậy đi, ta với ngươi đánh bạc một ngàn điểm tích lũy." Kiếm Vô Song mở miệng nói.
 
  "Tốt, một ngàn điểm tích lũy tựu một ngàn điểm tích lũy." Trương Đào cũng không do dự, đồng thời đáy lòng cũng mừng thầm.
 
  Tại hắn nghĩ đến, Kiếm Vô Song vừa trở thành Long cung đệ tử, mà lại lại gần kề xông qua Long Môn tầng thứ tư, thực lực có thể cường đi nơi nào?
 
  Mà hắn, thế nhưng mà một năm trước liền xông qua tầng thứ tư, cái này một năm tại Long cung tài nguyên dưới sự trợ giúp, thực lực càng là đột nhiên tăng mạnh, một trận chiến này, bất kể như thế nào, khẳng định đều là hắn thắng.
 
  Vừa nghĩ tới lập tức có thể nhiều ra một ngàn điểm tích lũy đến, đáy lòng của hắn tự nhiên vui thích.
 
  Tại Long cung, điểm tích lũy quá làm khó rồi, một ngàn điểm tích lũy, đó cũng không phải là số lượng nhỏ gì.
 
  "Ha ha, ngươi cẩn thận rồi."
 
  Trương Đào trực tiếp xuất thủ, một cái cất bước cũng đã xuất hiện tại Kiếm Vô Song trước mặt, sau đó vác tại phía sau hắn chiến đao mãnh liệt rút ra.
 
 
         Offline mừng sinh nhật Tàng Thư Viện tại:       
                