          Chương 18: Đột phá
 
  Thủy đàm cuối cùng, Kiếm Vô Song chậm rãi đứng dậy, theo cái này khởi thân, hắn toàn thân gân cốt tại thời khắc này đều phát ra đùng đùng thanh thúy tiếng vang, giãn ra thoáng một phát thân thể, Kiếm Vô Song mãnh liệt nhảy lên, liền xuất hiện tại động phủ trên mặt đất.
 
  Kiếm Vô Song ánh mắt giống như điện, nhìn mình chính phía trước một chỗ vách núi, tay phải đột ngột nắm chặt, theo sát lấy bạo tạc tính chất lực lượng trong khoảnh khắc hướng phía trước vách núi nổ tung mà ra.
 
  Bành!
 
  Cực lớn tiếng vang làm cả sơn động đều chịu chấn động, Kiếm Vô Song nhìn về phía trước trên vách núi đá xuất hiện lỗ thủng khổng lồ, ánh mắt sáng quắc.
 
  "Thần đạo bát trọng thiên, hơn nữa còn là bát trọng thiên đỉnh phong!" Kiếm Vô Song nắm chặt hai tay, cảm thụ được trong tay ẩn chứa bành trướng lực lượng, nội tâm kích động vạn phần.
 
  Tại này sơn động chính giữa hai mươi ngày tu luyện, đem thủy đàm chính giữa cái kia mênh mông Tiên Thiên linh dịch, một giọt không dư thừa toàn bộ hấp thu!
 
  Cần biết, cái kia là bực nào mênh mông Tiên Thiên linh dịch, những Tiên Thiên linh dịch này chính giữa lại ẩn chứa bao nhiêu tinh thuần Linh lực? Mà những tinh thuần này Linh lực đều là bị hắn toàn bộ hấp thu mất, mà lại chuyển hóa làm bản thân Linh lực, như thế thực lực của hắn tăng lên đương nhiên khủng bố.
 
  Trước khi hắn vẫn chỉ là Thần đạo lục trọng thiên, tiếp cận lục trọng thiên đỉnh phong, hôm nay lại liên tiếp vượt qua mấy đạo bình chướng, đột phá Thần đạo thất trọng thiên, lại đón lấy đột phá Thần đạo bát trọng thiên, đến bây giờ, một bước lên trời trực tiếp đạt tới Thần đạo bát trọng thiên đỉnh phong!
 
  Bạo tạc tính chất đột phá.
 
  Nhưng đây hết thảy rồi lại thuận lý thành chương.
 
  Dù sao, không phải ai cũng có thể có được như thế mênh mông Tiên Thiên linh dịch phụ trợ tu luyện, càng không có người có được Đại Thiên Tạo Hóa Quyết bực này nghịch thiên pháp môn tu luyện, mà cũng bởi vì hai điểm này, sáng tạo ra Kiếm Vô Song cái này hai mươi ngày thời gian có thể nói không thể tưởng tượng nổi đột phá.
 
  "Thần đạo bát trọng thiên, theo như cảnh giới phân chia, nên tương đương với bình thường võ giả Hóa Hải tiểu thành, Thần đạo bát trọng thiên đỉnh phong, liền tương đương với Hóa Hải tiểu thành đỉnh phong, hơn nữa Đại Thiên Tạo Hóa Quyết trên lực lượng ưu thế, linh lực của ta bộc phát, cơ hồ có thể so với Hóa Hải đại thành, tựu tính toán so Hóa Hải đại thành phải kém hơn một chút, có thể chênh lệch cũng tuyệt đối không nhiều lắm."
 
  Nghĩ đến đây, Kiếm Vô Song hai con ngươi liền lập tức bộc phát ra làm cho người ta sợ hãi lệ mang.
 
  "Kiếm Mộng Nhi, ta vượt qua ngươi rồi!" Kiếm Vô Song nội tâm tại gầm thét.
 
  Kiếm Mộng Nhi, là Hóa Hải đại thành Linh lực tu vi, mà hắn hiện tại, tuy nhiên còn không có hóa biển, có thể dựa vào Đại Thiên Tạo Hóa Quyết nghịch thiên, linh lực của hắn bộc phát cùng với khác từng cái phương diện, cũng tuyệt không thua gì Hóa Hải đại thành.
 
  Nói cách khác, hắn cùng hiện tại Kiếm Mộng Nhi so với, mấy có lẽ đã không có bất kỳ chênh lệch rồi.
 
  Hai tháng, thậm chí còn không đến hai tháng, hắn đã vượt qua Kiếm Mộng Nhi rồi.
 
  "Mười ngày! Khoảng cách tranh đoạt chiến, còn có mười ngày thời gian." Kiếm Vô Song hai con mắt híp lại, "Không vội, tuy nói ta hiện tại chiến lực đã có thể so với Hóa Hải đại thành, cùng cái kia Kiếm Mộng Nhi giao thủ, cũng có thật lớn nắm chắc có thể lấy thắng, bất quá vì dùng phòng ngừa vạn nhất, ta còn cần cho mình chuẩn bị chút ít át chủ bài."
 
  Nói cho cùng bài, Kiếm Vô Song trước tiên nghĩ đến, là Đại Thiên Tạo Hóa Quyết chính giữa ẩn chứa cái kia sao bí thuật.
 
  Đoạt Linh Bí Thuật!
 
  Một môn bá đạo vô cùng, nghịch thiên vô cùng bí thuật.
 
  Cái môn này bí thuật hộ tống Đại Thiên Tạo Hóa Quyết cùng một chỗ, thật sâu khắc ở trong óc của hắn, lại để cho hắn muốn quên đều làm không được.
 
  Mà cái môn này bí thuật, Kiếm Vô Song lúc ấy cũng đơn giản xem một hồi, có thể gần kề chỉ là một xem liền lập tức bị dọa, bởi vì này môn bí thuật, thực sự quá khủng bố, quá bá đạo! Bá đạo thậm chí có chút ít thương thiên hòa, nó đối với mình thân tổn thương cũng phi thường to lớn, thuộc về cái loại nầy đả thương địch thủ một ngàn, tự tổn 800 cái chủng loại kia, bởi vậy không đến cuối cùng trước mắt, sợ là không có người hội vận dụng nó.
 
  Bất quá bực này bá đạo bí thuật, dùng để đương át chủ bài, làm sát thủ giản nhưng lại nhất không thể phù hợp hơn.
 
  "Đoạt Linh Bí Thuật, cùng sở hữu ba cuốn, dùng ta cảnh giới bây giờ, chỉ sợ cũng chỉ có thể đi nếm thử cái kia Quyển thứ nhất, về phần thứ hai cuốn cùng thứ ba cuốn, không cần nghĩ." Kiếm Vô Song mỉm cười, theo sát lấy liền bắt đầu cẩn thận nghiên cứu khởi cái môn này bá đạo bí thuật đến.
 
  Cái này vừa chui nghiên tựu là năm ngày.
 
  Năm ngày sau đó, Cửu Lang Sơn phía bắc hạp cốc một mảnh trên đất trống, Kiếm Vô Song khoanh chân mà ngồi.
 
  "Bắt đầu đi."
 
  Hít một hơi thật sâu, chợt bắt đầu thử thi triển cái này Đoạt Linh Bí Thuật.
 
  Năm ngày thời gian nghiên cứu, hắn đã miễn cưỡng đem cái này Quyển thứ nhất bí thuật pháp môn nắm giữ, nhưng hiện tại cũng chỉ là lần đầu tiên thi triển, hắn biết rõ cái môn này bí thuật đối với mình thân tổn hại to lớn, cho nên thi triển lúc cẩn thận từng li từng tí, không dám có chút qua loa.
 
  "Bí thuật, đoạt linh. . ."
 
  Bí thuật thi triển ra, chỉ một thoáng ông ~~~ chung quanh hư không đều chịu run lên, theo sát lấy Kiếm Vô Song thân thể phảng phất biến thành một cái hắc động thật lớn, mà tự chung quanh Thiên Địa chính giữa, một cỗ kỳ lạ lực lượng bằng tốc độ kinh người liên tục không ngừng dũng mãnh vào trong cơ thể của hắn.
 
  Những lực lượng này, phi thường hỗn tạp, Kiếm Vô Song căn bản không cách nào phân rõ sở đây rốt cuộc là cái gì lực lượng, bất quá theo những lực lượng này rót vào, hắn cũng phát hiện, tu vi của mình tại thời khắc này cũng mãnh liệt tăng vọt.
 
  Vốn là Thần đạo bát trọng thiên đỉnh phong Linh lực tu vi, có thể theo những lực lượng này điên cuồng rót vào, chỉ một thoáng liền bắt đầu hướng càng cao tầng thứ kéo lên, chỉ một lát sau công phu liền kéo lên vượt ra khỏi bát trọng thiên cực hạn.
 
  Thần đạo cửu trọng thiên!
 
  Mà lại đạt tới Thần đạo cửu trọng thiên về sau, vẫn còn cấp tốc kéo lên.
 
  Mà cùng lúc đó, một cỗ phát ra từ nội tâm kịch liệt đau nhức cũng gấp kịch kéo lên, theo hắn tu vi tăng lên càng ngày càng cao, vẻ này kịch liệt đau nhức cũng càng ngày càng kịch liệt.
 
  "Dừng lại, mau dừng lại." Kiếm Vô Song cắn chặc áp khuôn mặt vặn vẹo, cảm thụ được nội tâm cái kia cổ kịch liệt đau nhức, vội vàng ngừng Đoạt Linh Bí Thuật thi triển.
 
  Bí thuật dừng lại, cái kia không ngừng kéo lên tu vi cũng lập tức đình chỉ xuống, theo sát lấy lại bắt đầu cấp tốc suy yếu, có thể dù vậy, trong cơ thể hắn cái kia cổ kịch liệt đau nhức, một chút nhưng như cũ không có yếu bớt.
 
  Trên đất trống, Kiếm Vô Song nhắm mắt lại, ở đằng kia từng ngụm từng ngụm thở hổn hển, một bộ suy yếu vô cùng bộ dáng, nửa ngày hắn mới miễn cưỡng giương mắt da.
 
  "Đoạt Linh Bí Thuật, đây cũng là Đoạt Linh Bí Thuật sao?" Kiếm Vô Song nhịn không được lắc đầu.
 
  Quá thống khổ, thi triển cái môn này bí thuật đối với nhân thể tổn thương thật sự quá lớn, hắn thử lúc này đây, còn có lưu chỗ trống, không có đem tu vi của mình tăng lên tới cực hạn, có thể dù vậy, hắn đều thống khổ vô cùng, nếu là thi triển đến mức tận cùng, vẻ này kịch liệt đau nhức sẽ càng lớn.
 
  "Cái này Đoạt Linh Bí Thuật, hoàn toàn chính xác có thể cho tu vi của ta trong thời gian ngắn tăng vọt, bất quá đối với thương thế của ta hại cũng lớn hơn." Kiếm Vô Song ám đạo.
 
  Đoạt Linh Bí Thuật, tổn hại là nhân thể tinh khí thần, mà thực sự không phải là Linh lực.
 
  Nếu như chỉ là hao phí đại lượng Linh lực, hắn một điểm đều không để ý, dù sao Đại Thiên Tạo Hóa Quyết khôi phục Linh lực tốc độ thật nhanh, nhưng tinh khí thần, mặc dù là Đại Thiên Tạo Hóa Quyết, cũng khôi phục không được.
 
  Kiếm Vô Song lắc đầu, vừa ngẩng đầu, hắn sắc mặt lập tức trở nên vô cùng cổ quái.
 
  "Cái này, đây là. . ." Kiếm Vô Song hai con ngươi hoảng sợ nhìn xem chung quanh hết thảy.
 
  Chỉ thấy tại hắn chung quanh, mấy chục thước trong phạm vi, đã biến thành một mảnh tử địa!
 
  Vốn là màu xanh đậm đại địa, đã sớm trở nên tóc vàng, thậm chí còn xuất hiện từng đạo vết rách, mà những hoa cỏ kia cây cối, cũng đã khô héo héo tàn, ngắn ngủn thời gian qua một lát, tại hắn quanh thân hơn mười dặm phạm vi, đã không còn chút nào nữa sinh cơ!
 
 
         Offline mừng sinh nhật Tàng Thư Viện tại:       
                