          Chương 46: Đông Phương Vũ
 
  "Với ngươi một trận chiến?"
 
  Kiếm Vô Song con ngươi có chút co rụt lại.
 
  Tư Mã Bố tắc thì hạ giọng nói: "Cái này Chu Đào cùng ta đã từng có chút qua lại, một mực ghi hận trong lòng, hắn thực lực không bằng ta, không dám chính diện tới tìm ta, chỉ có thể lại để cho đệ tử của hắn đến tìm ngươi gây chuyện, ngươi không cần phản ứng đến hắn."
 
  "Là như thế này?" Kiếm Vô Song trong nội tâm hiểu rõ, nhìn Đông Phương Vũ liếc, lắc đầu nói: "Thật có lỗi, ta không có hứng thú."
 
  "Như thế nào, chẳng lẽ A Bố tiên sinh mang đến người, tựu là như vậy không có loại mặt hàng?" Đông Phương Vũ lạnh giọng cười cười, thanh âm cũng trở nên cao ngang, đem trong lầu các những Kim Long kia vệ môn đều hấp dẫn tới.
 
  Những Kim Long này vệ môn hướng bên này nhìn thoáng qua, chợt đều lộ ra một bộ cảm thấy hứng thú thần sắc.
 
  Vẻn vẹn bị nhiều người như vậy chằm chằm vào, Kiếm Vô Song sắc mặt không khỏi trầm xuống, mũ rộng vành cũng hạ thấp xuống áp.
 
  "Chu Đào, ngươi có ý tứ gì?" Tư Mã Bố quát lạnh nói.
 
  "Không có ý gì, chỉ là không nghĩ tới A Bố tiên sinh ngươi mang đến người như vậy cao ngạo, dầu gì cũng là muốn tại ba ngày sau cùng đi hoàn thành cái kia một trảo Kim Long vệ nhiệm vụ, liền chào hỏi đi cái đi ngang qua sân khấu đều không muốn, không khỏi cũng quá không coi ai ra gì hơi có chút." Chu Đào cười lạnh nói.
 
  "Hừ, ý của ngươi là nếu nói đến ai khác khiêu chiến ngươi, tựu nhất định được tiếp chiến hay sao? Đã như vầy, vậy bây giờ ta tựu khiêu chiến ngươi, không biết ngươi có hay không đảm lượng cùng ta một trận chiến đâu?" Tư Mã Bố trầm giọng nói.
 
  "Ha ha, A Bố tiên sinh nói đùa, thực lực của ngươi người nào không biết, ta cũng không dám với ngươi giao thủ." Chu Đào đánh nữa cái ha ha.
 
  Hay nói giỡn, Tư Mã Bố thế nhưng mà lĩnh ngộ một tia Liệt Hỏa Đao Ý, hay là ba trảo Kim Long vệ, tại Tiên Thiên Kim Đan chính giữa tuyệt đối là đứng tại cao cấp nhất, so với hắn cần phải mạnh hơn nhiều.
 
  "Kiếm khách, ngươi cũng chỉ hội trốn ở A Bố tiên sinh sau lưng sao? Tựu ngươi như vậy mặt hàng, cũng xứng đi hoàn thành một trảo Kim Long vệ nhiệm vụ?" Đông Phương Vũ cười nhạo nói.
 
  "Ngươi nói rất đúng." Kiếm Vô Song bỗng nhiên ngẩng đầu lên, cười nhạt một tiếng, "Bất quá là chào hỏi đi cái đi ngang qua sân khấu mà thôi, không có lý do cự tuyệt, đã như vầy, vậy thì mời a."
 
  "Kiếm Vô Song." Một bên Tư Mã Bố kinh ngạc xem đi qua.
 
  "Yên tâm, ta có chừng mực." Kiếm Vô Song hạ giọng nói một câu.
 
  Kiếm Vô Song đã ứng chiến, mà hai người giao chiến địa điểm, ở này trong đại sảnh trên đất trống.
 
  Mấy chục mét vuông khu vực chính giữa, cũng chỉ có Kiếm Vô Song cùng Đông Phương Vũ hai người, còn bên cạnh đại lượng Kim Long vệ môn đều hào hứng bừng bừng nhìn xem đây hết thảy.
 
  Đông Phương Vũ cầm trong tay một thanh đen kịt trường côn, trên người tản ra trùng thiên khí tức đứng ở nơi đó.
 
  "Trường côn?"
 
  Kiếm Vô Song thần sắc khẽ động, sau đó trong tay Tam Sát Kiếm cũng ra khỏi vỏ.
 
  "Tiểu tử, ngươi cẩn thận rồi." Đông Phương Vũ khóe miệng hơi vểnh, theo sát lấy thân hình khẽ động, trong khoảnh khắc liền bay thẳng mà đến, trong tay trường côn càng là tại thời khắc này biến thành một đạo sáng chói Ô Quang.
 
  "Chậm hơn."
 
  Kiếm Vô Song nhìn xem bay thẳng mà đến Đông Phương Vũ, đáy lòng lại lắc đầu.
 
  Kỳ thật cái này Đông Phương Vũ tại Hóa Hải viên mãn chính giữa tán phát ra tốc độ đã rất nhanh, nhưng đối với lĩnh ngộ một tia Tật Phong Kiếm Ý Kiếm Vô Song mà nói, hoàn toàn chính xác quá chậm một điểm.
 
  Có thể chậm quy chậm, uy năng ngược lại cũng không yếu.
 
  "Hãy theo cùng hảo hảo diễn vừa ra a." Kiếm Vô Song cười nhạt lấy, Tam Sát Kiếm cũng đột ngột chém ra, kiếm quang gào thét, mở ra không khí.
 
  Bang!
 
  Tam Sát Kiếm trực tiếp cùng đạo kia sáng chói Ô Quang chính diện đụng vào nhau, phát ra một đạo trầm thấp tiếng va đập về sau, cái kia đạo ô quang lại vẻn vẹn biến thành một đầu đại xà, trong không khí vặn vẹo xoay tròn, trong khoảnh khắc lại là vào đầu một côn nện đi qua.
 
  "Cái gì?"
 
  Kiếm Vô Song tựa hồ là có chút bối rối vội vàng giơ kiếm ngăn cản, nhưng như cũ bị cái này một côn nện thân hình trầm xuống, đầu gối đều có chút uốn lượn, nhưng này lúc cái kia đại xà lại đột ngột trực tiếp một cái bình thân, tựu phảng phất mở ra miệng lớn dính máu hướng Kiếm Vô Song hung ác cắn tới.
 
  Kiếm Vô Song chỉ có thể miễn cưỡng đem Tam Sát Kiếm hoành phóng ở trước ngực.
 
  Bành!
 
  Một đạo thanh âm trầm thấp vang lên, Kiếm Vô Song thân hình đã bị oanh lui ra, trực tiếp thối lui đến đất trống biên giới mới đứng vững thân hình, mà hắn khóe miệng tại thời khắc này cũng tràn ra một tia máu tươi.
 
  "Phế vật."
 
  Đông Phương Vũ đã thu côn mà đứng, lạnh lùng xem đi qua, "Ngay cả ta ba côn đều tiếp không được, còn muốn đi hoàn thành một trảo Kim Long vệ nhiệm vụ, buồn cười!"
 
  Nói xong, cái này Đông Phương Vũ cũng lười được lại nhìn Kiếm Vô Song liếc, mà là đi tới hắn sư tôn Chu Đào bên cạnh, cùng Chu Đào nhìn nhau, hai người trên mặt đều có được vi diệu dáng tươi cười.
 
  "Chu Đào, ngươi cái này đệ tử thực lực không tệ sao?"
 
  "Côn pháp mạnh nhất, Linh lực tu vi cũng đạt tới Hóa Hải viên mãn cực hạn nhất, thậm chí chỉ nửa bước bước vào Kim Đan tầng thứ, hơn nữa hắn tu luyện công pháp tựa hồ cũng không giống bình thường, Linh lực bộc phát rõ ràng so tầm thường Hóa Hải viên mãn muốn mạnh hơn một mảng lớn."
 
  "Như vậy đệ tử ưu tú, ngươi là từ đâu tìm được hay sao?"
 
  Quanh thân một ít cùng Chu Đào quen biết Kim Long vệ môn đều mở miệng nói xong, ánh mắt đều tập trung ở Chu Đào cùng Đông Phương Vũ trên người, lại không người đi xem Kiếm Vô Song liếc.
 
  Dù sao, trên cái thế giới này, vĩnh viễn đều là cường giả vi tôn, Kiếm Vô Song đã thất bại, hơn nữa liền ba chiêu đều tiếp không được tựu thất bại, tự nhiên không có cách nào khiến cho những Kim Long này vệ chú ý.
 
  "Ha ha, thực không dám đấu diếm chư vị, ta cái này đệ tử là của ta một vị con của cố nhân, cũng hoàn toàn chính xác có vài phần thiên phú, ta còn muốn có cơ hội đem hắn đưa đến Long cung chính giữa đi, đáng tiếc không có người đề cử a." Chu Đào cũng mở miệng cười nói.
 
  "Long cung?"
 
  "Ý định đưa vào Long cung, chỉ là không có người đề cử?"
 
  "Ha ha, Chu Đào, ngươi cái này đệ tử, ngược lại thật sự là bất phàm a."
 
  Kim Long Điện trong vang lên một mảnh nổ vang thanh âm, rất nhiều Kim Long vệ môn đều tại nghị luận, nhưng dẫn luận chủ đề, đều là vây quanh 'Long cung' chỗ tiến hành.
 
  Rồi biến mất người để ý tới Kiếm Vô Song đã lặng yên đã đi ra chúng tầm mắt của người, đi tới Tư Mã Bố bên cạnh.
 
  Tư Mã Bố đang tại một cái bàn án bên cạnh phối hợp uống rượu, chứng kiến Kiếm Vô Song tới, trực tiếp đem trong tay bầu rượu ném tới.
 
  "Uống một ngụm a." Tư Mã Bố đạo.
 
  Kiếm Vô Song tiếp nhận bầu rượu, cũng không do dự, trực tiếp một ngụm rượu mạnh vào trong bụng, tại Hắc Ám chi sâm bốn tháng, hắn liền cùng Tư Mã Bố học xong uống rượu, chỉ là hiện tại vừa quát, vẻ này cay độc tư vị làm cho Kiếm Vô Song nội tâm một hồi khoan khoái dễ chịu.
 
  "Thống khoái." Kiếm Vô Song cũng nhịn không được nữa nói một câu.
 
  "Như thế nào không trực tiếp đánh bại hắn, ngược lại cố ý thua mất?" Tư Mã Bố cười nói, thanh âm áp vô cùng thấp.
 
  Người khác không biết Kiếm Vô Song thực lực, có thể Tư Mã Bố nhưng lại biết được, vừa mới trận chiến ấy, Kiếm Vô Song nói rõ tựu là cố ý thua mất.
 
  "Tại đây dù sao cũng là Kim Long Điện phân trong điện, nhân đa nhãn tạp, trong đó nói không chừng thì có Huyết Vũ Lâu thám tử, ta đương nhiên phải tận khả năng thấp điều, giống như bây giờ, cho nên người đều muốn ánh mắt tập trung ở cái kia Đông Phương Vũ trên người, không có người sẽ để ý ta, thật tốt?" Kiếm Vô Song cười nói.
 
  "Ha ha, ta biết ngay ngươi là nghĩ như vậy, bất quá trước mặt nhiều người như vậy bị cái kia Đông Phương Vũ ba côn liền đánh bại, trên mặt mũi chẳng phải là rất gây khó dễ?" Tư Mã Bố lại hỏi.
 
  "Cùng cái mạng nhỏ của mình so với, mặt mũi lại được coi là cái gì?" Kiếm Vô Song nhếch miệng cười cười, ngửa đầu tiếp tục uống rượu.
 
 
         Offline mừng sinh nhật Tàng Thư Viện tại:       
                