          Chương 45: Kim Long Điện
 
  Thiên Nam hành tỉnh, một đầu đi thông Hắc Ám chi sâm trên quan đạo.
 
  "Tiểu tử, phía trước là Thanh Đông Thành, bởi vì tới gần Hắc Ám chi sâm quan hệ, Thanh Đông Thành trong thế lực rắc rối phức tạp, trong đó cũng có Kim Long Điện phân điện tồn tại, đương nhiên, nói không chừng cũng có được Huyết Vũ Lâu thám tử, cho nên, thứ này, ngươi đeo lên, đã đến nội thành, cũng tận lượng thấp điều." Tư Mã Bố theo Kim Long giới trong xuất ra một cái mũ rộng vành đến, đưa cho Kiếm Vô Song.
 
  Gánh vác lấy trường kiếm, quần áo có chút rách rưới Kiếm Vô Song tiếp nhận mũ rộng vành, không do dự trực tiếp đeo lên.
 
  So sánh với bốn tháng trước vừa mới tiến Hắc Ám chi sâm lúc, Kiếm Vô Song trên người rất rõ ràng nhiều ra một tia trầm ổn, làn da cũng biến thành đen rất nhiều, từng đã là non nớt khí tức càng là không còn sót lại chút gì.
 
  Nội thành, Kiếm Vô Song đeo mũ rộng vành, hơi khẽ cúi đầu, mặc dù biết Thanh Đông Thành đã là Thiên Nam hành tỉnh phạm vi, Huyết Vũ Lâu hệ thống tình báo khẳng định không bằng tại Thiên Diễm hành tỉnh như vậy hoàn thiện, có thể Kiếm Vô Song như trước cẩn thận từng li từng tí.
 
  Tại Tư Mã Bố dẫn dắt xuống, hai người rất nhanh liền đi tới một gian vô cùng nguy nga lầu các trước khi.
 
  Thể tích khổng lồ lầu các, lầu các mái nhà xoay quanh lấy một đầu Kim Long, lầu các trước cửa càng là có thêm hai gã đại hán lạnh như băng đứng ở đó, Tư Mã Bố mang theo Kiếm Vô Song đi vào lầu các ở trong.
 
  Trong lầu các có đại lượng võ giả tồn tại, những võ giả này đại bộ phận cùng Tư Mã Bố đồng dạng, trong tay đều đeo một miếng Kim sắc chiếc nhẫn, hiển nhiên đều là Kim Long vệ.
 
  "Tiểu tử, ngươi tại đây hơi chút chờ ta một hồi, ta đi giao tiếp hạ nhiệm vụ." Tư Mã Bố đạo.
 
  "Tốt."
 
  Kiếm Vô Song nhẹ gật đầu, sau đó có chút ngẩng đầu, nhìn quanh khởi quanh thân bọn này Kim Long vệ đến, những Kim Long này vệ nhìn về phía trên mỗi cái đều phi thường tùy ý uống rượu trò chuyện, có thể Kiếm Vô Song lại có thể cảm nhận được trên người bọn họ vẻ này mịt mờ giết chóc khí tức.
 
  "A Bố đại ca nói không sai, Kim Long vệ, mỗi cái đều là tại vết đao thè lưỡi ra liếm huyết cường giả, trên người bọn họ giết chóc khí tức đều đậm, hiển nhiên thường xuyên cùng nhân sinh chết chém giết." Kiếm Vô Song ám đạo.
 
  "Hao tốn hơn bốn tháng thời gian, cuối cùng đem nhiệm vụ này cho hoàn thành." Tư Mã Bố cầm một bầu rượu đi tới Kiếm Vô Song bên người, mở miệng nói: "Tiểu tử, ta lúc đầu tiếp nhiệm vụ chỉ là ra tay giúp Cơ Vô Nguyệt một lần, về phần tiễn đưa ngươi tới đây chỉ là thuận tiện, hiện tại nhiệm vụ của ta đã hoàn thành, tiếp được đường, tựu xem chính ngươi đi đi nha."
 
  "Cái này bốn tháng, đa tạ A Bố đại ca chiếu cố." Kiếm Vô Song nhẹ gật đầu, đáy lòng cũng cảm kích, cái này bốn tháng thời gian, Tư Mã Bố hoàn toàn chính xác cho hắn rất nhiều chiếu cố, phần này nhân tình Kiếm Vô Song cũng âm thầm nhớ kỹ.
 
  "Ha ha, chuyện nhỏ, đúng rồi, tiếp được ngươi có tính toán gì không?" Tư Mã Bố nhìn xem Kiếm Vô Song, hỏi.
 
  "Ta muốn trở thành một gã Kim Long vệ." Kiếm Vô Song nói thẳng.
 
  "A?" Tư Mã Bố lông mày nhíu lại, cười nhạt một tiếng nói: "Ta biết ngay ngươi có thể như vậy lựa chọn."
 
  "Kim Long vệ, quanh năm tại đao kiếm đổ máu, hành tẩu tại bên bờ sinh tử, tuy nhiên tràn ngập nguy hiểm, nhưng là lại càng dễ tôi luyện ra cường giả chân chính đến, mà theo ngươi tại Hắc Ám chi sâm làm việc đến xem, ngươi thực chất bên trong có một cỗ điên cuồng, trở thành một gã Kim Long vệ ngược lại là vừa vặn phù hợp.
 
  Bất quá, Kim Long vệ phân mấy cái bất đồng cấp độ, có một trảo Kim Long vệ, hai trảo Kim Long vệ, ba trảo Kim Long vệ cùng với tối cao tầng thứ Kim Long Sứ, dùng thực lực ngươi bây giờ, nhiều lắm là cũng tựu có thể trở thành một trảo Kim Long vệ, nhưng lại phải hoàn thành nhiệm vụ mới được."
 
  "Ta minh bạch." Kiếm Vô Song gật đầu.
 
  Tại Hắc Ám chi sâm bốn tháng, Kiếm Vô Song thường xuyên hỏi A Bố một ít đủ loại sự tình, tự nhiên cũng hỏi qua Kim Long vệ.
 
  Kim Long vệ, cánh cửa cực cao.
 
  Cho dù là cấp thấp nhất một trảo Kim Long vệ, cũng là Hóa Hải viên mãn cái này một cấp độ cường giả đảm nhiệm, hơn nữa tại Hóa Hải viên mãn chính giữa hay là rất mạnh.
 
  Trừ lần đó ra, muốn trở thành Kim Long vệ, còn phải trước hoàn thành Kim Long Điện tuyên bố nhiệm vụ, những nhiệm vụ này cũng không có so gian nan, vẫn lạc tỷ lệ cũng thật lớn.
 
  "Dùng thực lực ngươi bây giờ, chỉ cần cẩn thận một điểm, đừng quá xúc động, hoàn thành một trảo Kim Long vệ nhiệm vụ, nên không khó." Tư Mã Bố cười nói.
 
  Nhưng hắn là nhìn xem Kiếm Vô Song cái này bốn tháng từng bước một lớn lên, đối với Kiếm Vô Song thực lực tự nhiên rất hiểu rõ.
 
  "Đi theo ta, ta mang ngươi đi báo danh tiếp nhận một trảo Kim Long vệ nhiệm vụ." Tư Mã Bố đạo.
 
  Kiếm Vô Song nhẹ gật đầu, sau đó đi theo Tư Mã Bố đi tới trong lầu các trước quầy, trước quầy có một gã áo xám lão giả, cái này áo xám lão giả tóc bạch kim, nửa híp mắt nhìn về phía trên giống như ngủ rồi.
 
  "Hỏa tiên sinh." Tư Mã Bố hơi cung kính nói: "Ta vị tiểu huynh đệ này muốn tiếp nhận một trảo Kim Long vệ nhiệm vụ."
 
  Áo xám lão giả thoáng ngẩng đầu, híp nửa con mắt lườm Kiếm Vô Song liếc, nhàn nhạt mở miệng, "Tên gọi là gì?"
 
  "Danh tự. . ." Kiếm Vô Song sờ lên cái mũi, khóe miệng nhếch lên, "Đã kêu ta kiếm khách a."
 
  "Kiếm khách?" Tư Mã Bố nhìn Kiếm Vô Song liếc, tức cười cười cười.
 
  "Cầm cái này miếng tín vật, ba ngày sau lại đến nơi này." Áo xám lão giả đem một miếng mang theo Kim Long ấn ký mộc bài ném cho Kiếm Vô Song, sau đó quay đầu đi chỗ khác, không có lại nhìn Kiếm Vô Song liếc.
 
  "Chỉ đơn giản như vậy?" Kiếm Vô Song kết quả mộc bài, đáy lòng lại có chút kinh ngạc.
 
  "Ngươi cho rằng à? Đi thôi." Tư Mã Bố cười cười, vừa đi trở về.
 
  "Đây không phải A Bố tiên sinh sao? Nhiều năm không thấy, không nghĩ tới hôm nay tại đây đụng phải." Một đạo ngữ khí rõ ràng mang theo vài phần bất thiện thanh âm vang lên, Kiếm Vô Song nghe tiếng nhìn lại, chứng kiến một gã khuôn mặt lạnh lùng mà lại còn có một đôi mắt tam giác hắc y nam tử đã đi tới, tại đây hắc y nam tử sau lưng, còn đi theo một gã tóc tím nam tử.
 
  "Chu Đào." Tư Mã Bố lông mày chau lên, lạnh lùng cười cười, "Là có rất lâu không thấy rồi."
 
  Cái này mắt tam giác nam tử Chu Đào ánh mắt hiện lên một tia âm lãnh, sau đó lại nhìn về phía trên quầy cái kia tên áo xám lão giả.
 
  "Hỏa tiên sinh, đây là đệ tử ta Đông Phương Vũ, là tới tiếp nhận một trảo Kim Long vệ nhiệm vụ." Chu Đào khiêm tốn đạo.
 
  "Cầm cái này miếng tín vật, ba ngày sau lại đến." Áo xám lão giả như cũ là lãnh đạm một câu, cũng cho cái kia tóc tím nam tử một miếng có chứa Kim Long ấn ký mộc bài.
 
  Chu Đào xoay người, ánh mắt quét qua lại vừa hay nhìn thấy Kiếm Vô Song trong tay mộc bài, khóe miệng không khỏi nhếch lên, đạm mạc nói: "A Bố tiên sinh, ngươi sau lưng vị kia là ngươi đệ tử a? Xem ra tựa hồ cũng đã tiếp nhận một trảo Kim Long vệ nhiệm vụ, ngược lại là trùng hợp vô cùng nột."
 
  "Cái này là của ta một vị tiểu huynh đệ, gọi kiếm khách, cũng không phải là đệ tử của ta." Tư Mã Bố nói thẳng.
 
  "Không phải đệ tử?" Chu Đào lại cười nhạo, sau đó quay đầu nhìn bên cạnh cái kia áo tím nam tử liếc, "Đồ nhi, trước mắt ngươi vị này là ngươi sư tôn ta thường nhắc tới qua A Bố tiên sinh, mà bên cạnh hắn vị kia, là hắn một vị 'Tiểu huynh đệ ', ngươi có thể phải hảo hảo cùng hắn vị này 'Tiểu huynh đệ' chào hỏi, dù sao, các ngươi là muốn cùng đi hoàn thành cái kia một trảo Kim Long vệ nhiệm vụ."
 
  "Là." Áo tím nam tử nhẹ gật đầu, sau đó vậy đối với đồng tử bay thẳng đến Kiếm Vô Song xem đi qua, hắn khóe miệng tại thời khắc này cũng là bỗng dưng nhếch lên, nói thẳng: "Kiếm khách đúng không? Tên của ta gọi Đông Phương Vũ, không biết ngươi có hay không đảm lượng cùng ta một trận chiến!"
 
 
         Offline mừng sinh nhật Tàng Thư Viện tại:       
                