          Chương 38: Huyết hải thâm cừu
 
  Khoảng cách Thanh Tâm Lâm sổ ngoài trăm dặm một tòa đồi núi không tên trong sơn động, hôn mê đã hơn nửa ngày Kiếm Vô Song ý thức chậm rãi tỉnh lại.
 
  "Tiểu tử, ngươi đã tỉnh."
 
  Tóc lộn xộn khôi ngô nam tử A Bố, ngồi ở lửa than bên cạnh nướng thịt, chứng kiến Kiếm Vô Song tỉnh lại, tiện tay đưa trong tay một khối lớn đã nướng chín thịt ném tới, "Hôn mê lâu như vậy, có lẽ đói bụng, ăn một điểm a."
 
  "Ta gọi Tư Mã Bố, người khác đều gọi ta là A Bố, ngươi cũng có thể bảo ta A Bố đại ca." Tư Mã Bố đạo.
 
  "A Bố đại ca." Kiếm Vô Song hô một câu, chợt kịp phản ứng, liền hỏi, "Ta cô cô đâu?"
 
  "Cơ Vô Nguyệt?" Tư Mã Bố lắc đầu thở dài nói: "Nên bị Huyết Vũ Lâu người bắt đi đi à nha, Huyết Vũ Lâu tâm ngoan thủ lạt, nàng rơi vào Huyết Vũ Lâu trong tay, kết cục sợ tốt không đi nơi nào."
 
  "Hỗn đản!" Kiếm Vô Song không khỏi thầm mắng.
 
  "Tiểu tử, ngươi gọi Kiếm Vô Song đúng không? Nhìn ngươi tuổi không lớn lắm, có thể mặt mũi ngược lại thật sự là không nhỏ, vậy mà lại để cho Huyết Vũ Lâu phái ra lớn như thế trận chiến đến đuổi giết ngươi." Tư Mã Bố thổn thức lấy, "Bất quá nhìn dáng vẻ của ngươi, tựa hồ một mực rất mờ mịt?"
 
  "Đúng, ta thật là mờ mịt, cho tới bây giờ, ta biết đến cũng chỉ là bởi vì ta đã thức tỉnh Kiếm Hồn, cho nên cái kia Huyết Vũ Lâu mới có thể truy sát ta, mà cha ta năm đó cũng cùng ta có đồng dạng tao ngộ, cho nên hắn mới lựa chọn ly khai Kiếm Hầu Phủ, có thể cái kia cái gọi là Kiếm Hồn, rốt cuộc là cái gì?" Kiếm Vô Song cau mày nói.
 
  "Kiếm Hồn? Chưa nghe nói qua, nhưng Huyết Vũ Lâu đã hội bởi vì Kiếm Hồn mà liều lĩnh truy giết phụ tử các ngươi lưỡng, thậm chí không tiếc đem Cơ thị nhất tộc cả nhà tiêu diệt, cái này Kiếm Hồn, khẳng định không phải chuyện đùa." Tư Mã Bố đạo.
 
  "A Bố đại ca, ngươi theo ta cô cô quan hệ nên không cạn, ngươi ứng khi biết ta cô cô một việc, còn có cái kia Cơ thị nhất tộc cùng với Huyết Vũ Lâu, nói cho ta một chút a." Kiếm Vô Song trịnh trọng nói.
 
  "Cơ Vô Nguyệt cùng ta cùng nhau lưu lạc mạo hiểm qua rất nhiều lần, ta cùng nàng tuy nhiên tính toán bên trên là sinh tử hảo hữu, có thể chuyện của nàng, ta biết đến cũng không nhiều, bất quá về Cơ thị nhất tộc còn có Huyết Vũ Lâu, ta thật là hiểu rõ." Tư Mã Bố lúc này tự lại nói tiếp.
 
  "Muốn nói Huyết Vũ Lâu cùng Cơ thị nhất tộc, vậy thì được theo Thiên Tông Vương Triều chỉnh thể cách cục nói đến."
 
  "Thiên Tông Vương Triều, cương vực bao la, dưới trướng tổng cộng 16 cái hành tỉnh, mà từng hành tỉnh lại có rất nhiều quận, như Thiên Diễm hành tỉnh liền khoảng chừng lấy một trăm lẻ tám quận, Ba Thủy Quận gần kề chỉ là một cái trong số đó mà thôi, cho nên ngươi nên có thể tưởng tượng đến, cái này Thiên Tông Vương Triều đến cùng có bao nhiêu, mà ngươi chỗ Kiếm Hầu Phủ, tại Ba Thủy Quận tuy nhiên là cao cấp nhất thế lực, nhưng đối với toàn bộ Thiên Tông Vương Triều mà nói, nhưng lại ngay cả Tam lưu thế lực đều không tính là, chỉ có thể coi là là không nhập lưu."
 
  Kiếm Vô Song trong mắt hiện lên một tia kinh ngạc, nhưng rất nhanh liền khôi phục như thường.
 
  Hoàn toàn chính xác, Kiếm Hầu Phủ cũng chỉ có thể tại Ba Thủy Quận mới được xưng tụng là đỉnh tiêm thế lực, nhưng đối với toàn bộ Thiên Tông Vương Triều mà nói. . . Đừng nói Thiên Tông Vương Triều rồi, coi như là tại Thiên Diễm hành tỉnh trong, so Kiếm Hầu Phủ muốn cường, liền nhiều vô số kể, như Thiên Diễm hành tỉnh ngũ đại tông môn một trong Thiên Nguyên Kiếm Tông, liền xa xa không phải Kiếm Hầu Phủ có thể so sánh.
 
  "Tại Thiên Tông Vương Triều, cao cấp nhất có Tam đại bá chủ, cái này Tam đại bá chủ theo thứ tự là Kim Long Điện, Sinh Tử Võ Đấu Trường cùng với Huyết Vũ Lâu!" Tư Mã Bố tiếp tục tự lại nói tiếp.
 
  "Kim Long Điện, sau lưng đứng đấy là Thiên Tông Vương Triều quốc quân, cái này Kim Long Điện trải rộng Thiên Tông Vương Triều tất cả hẻo lánh, tuy nói thế lực vô cùng khổng lồ, nhưng là một cái phi thường rời rạc tổ chức, đối với dưới trướng Kim Long vệ không có gì ước thúc, giống ta, còn ngươi nữa cô cô Cơ Vô Nguyệt, đều là Kim Long vệ."
 
  "Sinh Tử Võ Đấu Trường, Thiên Tông Vương Triều đệ nhất thương hội, thế lực đồng dạng trải rộng Thiên Tông Vương Triều tất cả hẻo lánh, mà nghe nói cái này Sinh Tử Võ Đấu Trường sau lưng cũng có hoàng thất ủng hộ, nên là Thiên Tông Vương Triều vị nào hoàng tử a."
 
  "Cuối cùng, là Huyết Vũ Lâu rồi!"
 
  "Đối với Huyết Vũ Lâu, nhưng phàm là tại Thiên Tông Vương Triều lưu lạc qua võ giả, sẽ không có không biết cũng không có không úy kỵ, đó là Thiên Tông Vương Triều công nhận đệ nhất sát thủ tổ chức, có được đại lượng độn ở vô hình sát thủ hoặc thích khách, bọn hắn sát thủ chia làm 'Đồng diện' 'Ngân diện' 'Kim diện' 'Tử diện' bốn cấp độ, trong đó 'Ngân diện' tựu là Kim Đan cấp độ tu vi, mà 'Kim diện' chính là Kim Đan tối đỉnh phong, về phần 'Tử diện' chính là do trong truyền thuyết Âm Dương Hư Cảnh cái tầng thứ kia Siêu cấp cường giả đảm nhiệm."
 
  "Như lần này đuổi giết chúng ta, liền có vài chục vị ngân diện cấp độ sát thủ, còn có ba vị kim diện sát thủ."
 
  "Đây là Thiên Tông Vương Triều đứng tại đệ nhất thê đội Tam đại bá chủ, thực lực đều mạnh đáng sợ, mà ở cái này Tam đại bá chủ phía dưới, là cổ xưa bát đại thị tộc."
 
  "Cái này bát đại thị tộc, nghe nói là Thiên Tông Vương Triều vừa sáng tạo lúc liền truyền thừa xuống, vô cùng cổ xưa, nội tình cũng sâu đậm, trong đó tựu kể cả Cơ thị nhất tộc, bất quá ngay tại ba năm trước đây, Cơ thị nhất tộc cả nhà đều diệt, lúc ấy còn chấn động toàn bộ Thiên Tông Vương Triều, thế lực khắp nơi đều đang suy đoán Cơ thị nhất tộc che diệt ngọn nguồn, không nghĩ tới Cơ thị nhất tộc lại là vì che chở phụ thân ngươi, mà lọt vào Huyết Vũ Lâu tàn sát." Tư Mã Bố thổn thức lấy.
 
  "Ta cô cô đâu? Ta cô cô trên người độc lại chuyện gì xảy ra?" Kiếm Vô Song sắc mặt âm trầm.
 
  "Ngươi cô cô chỗ bên trong là một loại tên là Vạn Cốt phệ tâm độc, loại độc chất này phi thường ác độc, nó có thể thời gian dần trôi qua đem một người triệt để tàn phá, ta ba năm trước đây nhìn thấy ngươi cô cô lúc, ngươi cô cô cũng đã người mang loại này kịch độc rồi, mà lại ngẫu nhiên sẽ gặp phát tác, một phát tác nàng sẽ gặp gặp trước nay chưa có thống khổ, loại thống khổ này sẽ trực tiếp phá hủy tâm trí của nàng, làm cho nàng lục thân không nhận, chỉ hiểu được điên cuồng phát tiết giết chóc, ta tựu đã từng mấy lần bái kiến ngươi cô cô độc tính phát tác lúc tràng cảnh, rất thảm!"
 
  "Hơn nữa cái kia độc phát tác cũng không có bất kỳ quy luật, lúc này đây nàng bản là vì cứu ngươi, lại không nghĩ vừa vặn đụng phải độc tính phát tác, ai!" Tư Mã Bố khẽ thở dài, chậm rãi nói: "Độc tính một phát tác, nàng rất nhanh sẽ gặp lâm vào điên cuồng, cái loại nầy trước mắt, chúng ta nếu là mang lên nàng, chúng ta đây ba cái một cái đều trốn không thoát, cho nên. . ."
 
  Nói đến đây, Tư Mã Bố sắc mặt cũng vô cùng khó coi.
 
  Cơ Vô Nguyệt cùng hắn cùng nhau lưu lạc qua rất nhiều lần, lẫn nhau cảm tình cũng phi thường thâm hậu, nếu không có thật sự không có cách nào, hắn tuyệt sẽ không đem Cơ Vô Nguyệt một người vứt bỏ.
 
  "Là ai, là ai cho ta cô cô hạ độc." Kiếm Vô Song âm lãnh hỏi.
 
  "Hạ độc người, ta biết rõ, hắn gọi Ám Ảnh, là Huyết Vũ Lâu tại Thiên Diễm hành tỉnh một vị đường chủ, lần này đến đây truy người giết ngươi chính giữa thì có hắn." Tư Mã Bố đạo.
 
  "Ám Ảnh sao? Rất tốt, ta nhớ kỹ hắn rồi."
 
  "Không chỉ là hắn, còn có Huyết Vũ Lâu!"
 
  Kiếm Vô Song ngẩng đầu lên, ánh mắt nhưng lại bắt đầu khởi động lấy trước nay chưa có sát ý. Trước khi hắn không biết mình thân thế, nhưng hiện tại hắn đã biết.
 
  Mẫu thân hắn chính là Cơ thị nhất tộc trưởng nữ, trên người hắn cũng giữ lại Cơ thị nhất tộc huyết mạch, nói cách khác, trên người hắn gánh vác lấy Cơ thị nhất tộc huyết hải thâm cừu.
 
  Cơ thị nhất tộc, vì che chở phụ thân hắn, cả nhà bị diệt!
 
  Phụ thân hắn, đã rơi vào Huyết Vũ Lâu trong tay, sinh tử không biết.
 
  Hắn cô cô, bị Huyết Vũ Lâu hãm hại, chịu đủ kịch độc phệ cốt chi thống, hôm nay vì cứu hắn, đồng dạng rơi vào Huyết Vũ Lâu trong tay.
 
  Lúc này đây hắn Kiếm Hồn thức tỉnh, hay là Huyết Vũ Lâu cường giả trước tiên giết tới đây. . . Hết thảy đầu sỏ gây nên, đều là Huyết Vũ Lâu!
 
 
         Offline mừng sinh nhật Tàng Thư Viện tại:       
                