          Chương 66: Thiên Địa Bí Cảnh
 
  Sau khi uống rượu xong.
 
  "Lão Nhị, lão Tam, hai người các ngươi vừa tới Long cung, ta mang bọn ngươi tới trước chỗ đi dạo một vòng, thuận tiện cũng đem Long cung một ít bảo địa từng cái nói cho các ngươi biết." Vương Nguyên đạo.
 
  "Tốt." Kiếm Vô Song cùng Dương Tái Hiên đều gật đầu.
 
  Long cung rất lớn, nổi danh nhất là Địa Hỏa Thủy Phong bốn điện, Thiên Địa Bí Cảnh, bí các cái này Tam đại bảo địa, Vương Nguyên trước dẫn bọn hắn đi vào là Địa Hỏa Thủy Phong bốn điện.
 
  "Xem, tại đây là Địa Hỏa Thủy Phong bốn điện chỗ rồi." Vương Nguyên chỉ vào phía trước bốn tòa diện tích cực lớn lầu các, lầu các trước cửa trên nhất phương đều có được một cái thiếp vàng chữ to, theo thứ tự là Địa Hỏa Thủy Phong.
 
  "Cái này Địa Hỏa Thủy Phong bốn điện là Long cung đệ tử đi tối đa địa phương, cái gọi là Địa Hỏa Thủy Phong, đại biểu kỳ thật tựu là bốn loại Thiên Địa ý cảnh, đại địa ý cảnh, Liệt Hỏa ý cảnh, tích thủy ý cảnh, Tật Phong ý cảnh."
 
  "Bốn điện, mỗi một điện chính giữa đều có được trọn vẹn sáu vị Điện Chủ, cái này sáu vị Điện Chủ, đều là có một không hai thiên hạ đỉnh tiêm cường giả, bọn hắn tại đối ứng Thiên Địa ý cảnh cảm ngộ bên trên, tạo nghệ đều cực cao, Long cung đệ tử sở dĩ nhất thường đi cái này bốn điện, cũng là bởi vì cái này bốn điện những Điện Chủ kia thường xuyên hội trong điện giảng bài, thường xuyên hội diễn luyện một ít vũ kỹ, chỉ điểm một ít đệ tử."
 
  "Như hai người các ngươi, nếu là ở Thiên Địa ý cảnh cảm ngộ chính giữa đụng phải vấn đề gì, đại có thể đi tìm những Điện Chủ này, trải qua những Điện Chủ này chỉ điểm, nói không chừng là có thể hiểu ra rồi."
 
  Nghe nói như thế, Kiếm Vô Song cùng Dương Tái Hiên con mắt đều là sáng ngời.
 
  Ý cảnh cảm ngộ bên trên đụng phải vấn đề gì, có thể đi tìm những Điện Chủ này hỏi thăm chỉ điểm? Hơn nữa mỗi một môn ý cảnh, đều có trọn vẹn sáu vị Điện Chủ?
 
  Sáu vị Điện Chủ nên ai cũng có sở trường riêng, từng cái phương diện từng cái lĩnh vực đều có nghiên cứu a?
 
  Điều kiện này, chỉ sợ so bái sư một gã đỉnh tiêm cường giả, còn muốn ưu việt nhiều.
 
  Dù sao một mình một gã đỉnh tiêm cường giả, mặc dù sẽ đem hết toàn lực dạy bảo một người, nhưng bởi vì này tên đỉnh tiêm cường giả chỉ là một người, chỉ nghiên cứu một cái phương hướng, như là đụng phải không có liên quan đến đến lĩnh vực, đoán chừng cũng không biết nên như thế nào chỉ điểm.
 
  Mà cái này Long cung, bốn điện bao trùm Địa Hỏa Thủy Phong Tứ đại Thiên Địa ý cảnh, mỗi một điện lại có trọn vẹn sáu vị thực lực Thông Thiên Điện Chủ, liên quan đến từng cái lĩnh vực phạm vi, những đệ tử kia hoàn toàn không cần lo lắng chính mình gặp được vấn đề không giải quyết được.
 
  "Hiện tại các ngươi tới đến, là Thiên Địa Bí Cảnh."
 
  Vương Nguyên lại dẫn Kiếm Vô Song hai người tới một gian nguy nga cung điện chính phía trước, cung điện này cửa tiệm trước còn có hai gã Kim sắc chiến giáp quân sĩ thủ hộ ở đằng kia.
 
  "Thiên Địa Bí Cảnh, rất đặc biệt, đối với thiên địa ý cảnh cảm ngộ trợ giúp càng là thật lớn, bất quá muốn đi vào cái này Thiên Địa Bí Cảnh, là có điều kiện, tiến vào một lần phải tiêu hao một ngàn điểm tích lũy, mà lại một lần chỉ có thể ở trong đó ngốc một canh giờ." Vương Nguyên đạo.
 
  "Mặc dù chỉ là một canh giờ, nhưng đảm bảo các ngươi được ích lợi không nhỏ, mà lại bởi vì các ngươi mới vừa gia nhập Long cung, vẫn là người mới, cho nên các ngươi mỗi người đều có được ba lượt miễn phí tiến vào cơ hội, không cần tiêu hao điểm tích lũy."
 
  "Còn có việc này?" Kiếm Vô Song thần sắc khẽ động.
 
  Vừa mới cái kia Địa Hỏa Thủy Phong bốn điện tựu làm hắn cảm thấy kinh ngạc, mà cái này Thiên Địa Bí Cảnh có thể cùng bốn điện kỳ danh, mà lại tiến vào điều kiện còn như vậy hà khắc, trong đó khẳng định bất phàm, Kiếm Vô Song đáy lòng cũng có được một tia hiếu kỳ.
 
  "Thế nào, hai người các ngươi muốn hay không đi vào thử xem?" Vương Nguyên thần bí cười nói.
 
  "Đương nhiên." Kiếm Vô Song mỉm cười, sau đó nhìn Dương Tái Hiên một người, "Lão Nhị, ngươi trước a."
 
  Dương Tái Hiên gật đầu, cũng không sĩ diện cãi láo, bay thẳng đến cung điện đi qua, cái kia hai gã Kim sắc chiến giáp quân sĩ chạy ra đón chào, nhưng rất nhanh lại cho đi đảm nhiệm Dương Tái Hiên bước vào Thiên Địa Bí Cảnh chính giữa.
 
  Một lúc lâu sau, Dương Tái Hiên liền chạy ra, mà khi hắn đi tới lúc, ánh mắt của hắn nhưng có chút mờ mịt.
 
  "Lão Nhị?" Kiếm Vô Song nhướng mày.
 
  "Đừng quấy rầy hắn, hắn hiện tại còn ở vào lĩnh ngộ chính giữa rồi." Vương Nguyên lại không thấy chút nào quái, đi theo hướng Kiếm Vô Song đạo, "Lão Tam, hiện tại tới phiên ngươi."
 
  Kiếm Vô Song khẽ gật đầu, sau đó cũng hướng cái kia Thiên Địa Bí Cảnh đi tới.
 
  Cái kia hai gã Kim sắc chiến giáp quân sĩ lần nữa đi tiến lên đây, bất quá khi bọn hắn biết rõ Kiếm Vô Song là nhân vật mới về sau, liền lại để cho hắn tiến nhập.
 
  "Cái này Thiên Địa Bí Cảnh trong, đến cùng có cái gì đâu?"
 
  Kiếm Vô Song mang theo một tia hiếu kỳ, bước vào Thiên Địa Bí Cảnh chính giữa.
 
  Một bước vào Thiên Địa Bí Cảnh, Kiếm Vô Song liền lập tức cảm giác chung quanh Thiên Địa đều trở nên hắc ám, vô tận trong hắc ám, cũng chỉ có chính phía trước cái kia duy nhất một tia ánh sáng.
 
  Kiếm Vô Song không tự chủ được hướng cái kia ti ánh sáng nhìn sang.
 
  Trong lúc nhất thời, cả người hắn tinh thần ý thức tựu hoàn toàn đắm chìm trong đó, cái kia ti ánh sáng giờ khắc này trong mắt hắn cũng đột ngột biến thành một thanh kiếm, chuôi kiếm nầy ẩn chứa Tật Phong Kiếm Ý, lại ẩn chứa Đại Địa Kiếm Ý, thậm chí còn còn ẩn chứa hắn chưa từng lĩnh ngộ Liệt Hỏa kiếm ý cùng Tích Thủy Kiếm Ý, bốn loại Kiếm Ý đều là như vậy thâm bất khả trắc.
 
  Kiếm Vô Song không tự chủ được đem sau lưng Tam Sát Kiếm rút ra, kiếm quang bắt đầu lướt động. . .
 
  Từng đạo kiếm quang thi triển đi ra, kiếm quang Phiêu Miểu Linh Động.
 
  Theo sát lấy Kiếm Vô Song lại bắt đầu thi triển Vô Danh kiếm thuật.
 
  Vô Danh kiếm thuật thức thứ nhất, Huyết Ảnh, dễ dàng thi triển đi ra.
 
  Vô Danh kiếm thuật thức thứ hai, Sát Kiếm thức, đồng dạng không có đã bị trở ngại gì.
 
  Vô Danh kiếm thuật đệ tam thức, tên là Thiên Lý Nhất Tuyến, như cũ là chú ý tuyệt đối tốc độ một đại sát chiêu, vô cùng đáng sợ.
 
  Mà một chiêu này, Kiếm Vô Song một mực chưa từng lĩnh ngộ, hắn nguyên do Kiếm Vô Song cũng nghĩ qua, cái kia tựu là bởi vì chính mình xuất kiếm tốc độ còn chưa đủ nhanh, nói cho cùng tựu là đối với Tật Phong Kiếm Ý cảm ngộ còn quá thấp quan hệ.
 
  Nhưng hiện tại, ở này giống như đặc thù trạng thái phía dưới, Kiếm Vô Song không tự chủ được huy động trường kiếm, chậm rãi thi triển một chiêu này.
 
  Hô!
 
  Kiếm quang lóe lên, theo gió mà động lại theo gió biến mất.
 
  Vô Danh kiếm thuật đệ tam thức Thiên Lý Nhất Tuyến, tựu như vậy nước chảy thành sông giống như thi triển đi ra rồi.
 
  Mà cái này, như trước không có chấm dứt.
 
  Đem Vô Danh kiếm thuật thi triển ra đệ tam thức về sau, Kiếm Vô Song tiếp tục huy động trường kiếm, từng đạo kiếm quang lại trở nên rộng lớn trầm trọng.
 
  Mỗi một đạo kiếm quang đều ẩn chứa Đại Địa Kiếm Ý.
 
  Một kiếm lại một kiếm. . .
 
  Bỗng nhiên, trong hắc ám cái kia ti ánh sáng biến mất, Kiếm Vô Song nội tâm khẽ giật mình, con mắt cũng vẻn vẹn mở ra.
 
  "Một canh giờ, nhanh như vậy đã đến?" Kiếm Vô Song nhìn về phía trước một mảnh đen kịt, nội tâm thổn thức lấy, sau đó liền quay người rời đi.
 
  Kiếm Vô Song đi ra Thiên Địa Bí Cảnh về sau, liền thấy được tại bên ngoài chờ Vương Nguyên ba người, có thể Kiếm Vô Song cũng không để ý gì tới hội, mà là trực tiếp đặt mông ngồi trên mặt đất, con mắt đóng lại.
 
  Vương Nguyên, Dương Tái Hiên, Tô Nhu ba người cũng không giận, bọn họ cũng đều biết Kiếm Vô Song giờ phút này trạng thái, cũng không đã quấy rầy hắn, cứ như vậy lẳng lặng chờ một hồi, bàn ngồi dưới đất Kiếm Vô Song rốt cục nhẹ thở hắt ra, chợt đứng dậy.
 
  "Như thế nào?" Vương Nguyên cười cái thứ nhất hỏi.
 
  "Rất tốt, rất không tồi." Kiếm Vô Song trọng trọng gật đầu, "Tại cái này Thiên Địa Bí Cảnh chính giữa ngốc một canh giờ, so ra mà vượt ta khổ tu một tháng!"
 
 
         Offline mừng sinh nhật Tàng Thư Viện tại:       
                