          Chương 13: Thí Luyện Tháp
 
  Kiếm Vô Song mới từ trong phòng tu luyện đi tới, liền chứng kiến Hồng lão ngay tại ngoài phòng tu luyện chờ.
 
  "Ân?" Hồng lão vừa nhìn thấy Kiếm Vô Song, liền nhịn không được kinh ngạc, bởi vì giờ phút này Kiếm Vô Song, cho cảm giác của hắn tựa hồ so với trước muốn biến hóa rất nhiều, loại biến hóa này, là trên thực lực biến hóa.
 
  Tuy nhiên Kiếm Vô Song không có chủ động tản mát ra Linh lực khí tức, hắn không biết Kiếm Vô Song cụ thể tu vi, có thể Hồng lão lại tinh tường, tại phòng tu luyện tu luyện trong khoảng thời gian này, Kiếm Vô Song khẳng định lấy được tiến bộ không ít.
 
  "Thoạt nhìn, Thiếu các chủ những ngày này thu hoạch nên không nhỏ a." Hồng lão mỉm cười nói.
 
  "Là có chút thu hoạch." Kiếm Vô Song nhẹ gật đầu, hỏi: "Hồng lão, có chuyện gì không?"
 
  "Là như thế này." Hồng lão hồi đáp: "Cái kia Thí Luyện Tháp, tựu vào hôm nay lại mở ra rồi, Thiếu các chủ nếu như muốn đi tham gia cái kia tranh đoạt chiến, vậy thì được tìm cái thời gian đi nếm thử một chút."
 
  Thí Luyện Tháp?
 
  Kiếm Vô Song nội tâm khẽ động.
 
  Thí Luyện Tháp, đó là một chỗ có thể kiểm nghiệm tu vi vũ kỹ Thí Luyện Chi Địa, chung phân bảy tầng, một tầng so một tầng gian nan, mà ngày bình thường, cái này Thí Luyện Tháp đều là ở vào phong bế trạng thái, chỉ có hàng năm cuối năm tranh đoạt chiến bắt đầu trước một tháng, cái này Thí Luyện Tháp mới sẽ mở ra, có thể cũng coi là tranh đoạt chiến dự tuyển cuộc chiến.
 
  Dù sao, mỗi năm một lần Kiếm Hầu Lệnh tranh đoạt, có thể nói Kiếm Hầu Phủ trong lớn nhất việc trọng đại rồi, mà mỗi lần tranh đoạt chiến bên trên, Kiếm Hầu Phủ đều mời Ba Thủy Quận trong một ít thế lực lớn cường giả trước tới tham gia, tại những cường giả kia trước mặt, tham gia Kiếm Hầu Lệnh tranh đoạt chiến các đệ tử, tự nhiên không thể biểu hiện quá kém, cho nên tại tham gia tranh đoạt chiến lúc, nhất định phải trước thông qua Thí Luyện Tháp cửa ải này.
 
  Bảy tầng Thí Luyện Tháp, chỉ có thông qua Top 5 tầng đệ tử, mới vừa có tư cách tham gia tranh đoạt chiến, đây là yêu cầu thấp nhất, mà Kiếm Vô Song muốn đi tham gia cái kia tranh đoạt chiến, khẳng định cũng là lấy được xông cái này Thí Luyện Tháp.
 
  "Ta lập tức muốn xuất phát tiến về Cửu Lang Sơn, tiếp được một tháng thời gian chỉ sợ cũng sẽ ở cái kia vượt qua, cái này Thí Luyện Tháp, đã bây giờ có thể xông, liền trực tiếp vượt qua, trước đạt được tham gia tranh đoạt chiến danh ngạch nói sau." Kiếm Vô Song thầm suy nghĩ đến.
 
  Xông Thí Luyện Tháp, đối với hắn mà nói không nhiều lắm độ khó, quyết định chủ ý về sau, Kiếm Vô Song liền bay thẳng đến Thí Luyện Tháp mà đi.
 
  Thí Luyện Tháp, đứng sững ở Kiếm Hầu Phủ khổng lồ kia sân nhỏ trung ương nhất, chính là một tòa cao tới hơn mười trượng cực lớn tháp lâu, giờ phút này tại đây cự Tatar trước lầu, đã có đại lượng đệ tử tụ tập ở đằng kia.
 
  "Xem, thứ sáu khối Tinh Thạch đã sáng, Kiếm Lân tộc huynh đã đem tầng thứ sáu vượt qua rồi!"
 
  "Kiếm Lân tộc huynh, thật là lợi hại!"
 
  "Hừ, ngươi biết cái gì? Kiếm Lân tộc huynh đã sớm liền đột phá Linh đạo lục trọng cảnh rồi, hiện tại càng là lục trọng cảnh đỉnh phong, dùng linh lực của hắn tu vi, đừng nói cái này tầng thứ sáu rồi, coi như là tầng thứ bảy đối với hắn mà nói đều không coi vào đâu, xem, thứ bảy khối Tinh Thạch, cũng sáng."
 
  Đại lượng Hầu phủ đệ tử đều gần kề chằm chằm vào tháp lâu trước cửa đứng sừng sững lấy bảy khối Tinh Thạch, cái này bảy khối Tinh Thạch đại biểu là Thí Luyện Tháp bảy tầng, nhưng phàm là tại xông Thí Luyện Tháp đệ tử, xông qua một tầng, cái này Tinh Thạch sẽ gặp sáng lên một khối, bảy khối Tinh Thạch toàn bộ sáng lên, cái kia liền thay bề ngoài đem Thí Luyện Tháp bảy tầng toàn bộ xông qua.
 
  Mà giờ khắc này đang tại xông cái này Thí Luyện Tháp, là cái kia đã đạt tới Linh đạo lục trọng cảnh đỉnh phong Kiếm Lân, hắn liền đem Thí Luyện Tháp bảy tầng toàn bộ xông qua.
 
  Không bao lâu, tháp lâu đại môn lần nữa mở ra, mặc Thanh Y Kiếm Lân khóe miệng mang theo một vòng tự tin mỉm cười chậm rãi đi ra, phát giác được chung quanh những đệ tử kia tràn ngập ánh mắt hâm mộ, Kiếm Lân nội tâm càng là đắc ý.
 
  "Kiếm Lân, xông qua tầng thứ bảy, đạt được tham gia Kiếm Hầu Lệnh tranh đoạt chiến danh ngạch." Tháp lâu trước cửa một vị Huyết Võ Đường trưởng lão cầm bút trên giấy nhanh chóng ghi chép lên Kiếm Lân danh tự, sau đó ánh mắt nhìn quanh ra, "Kế tiếp!"
 
  Chung quanh rất nhiều các đệ tử, đều có chút trù trừ.
 
  Hết cách rồi, Thí Luyện Tháp cũng không phải dễ dàng như vậy là có thể xông, muốn xông qua tầng thứ năm, dưới bình thường tình huống, phải có Linh đạo ngũ trọng cảnh Linh lực tu vi, mà lại muốn tham gia tranh đoạt chiến, phải là mười sáu tuổi phía dưới.
 
  Tại Kiếm Hầu Phủ trong, có thể đồng thời thỏa mãn cái này lưỡng điều kiện đệ tử, số lượng cũng cũng không phải rất nhiều, hơn nữa chung quanh còn có nhiều người như vậy nhìn xem, nếu là tùy tiện đi xông, kết quả lại vô pháp xông qua tầng thứ năm, cái kia là phi thường mất mặt.
 
  "Ta đến thử xem a."
 
  Thanh âm vang lên, theo sát lấy gánh vác lấy trường kiếm tuổi trẻ thân ảnh chậm rãi đã đi tới.
 
  Chung quanh đại lượng các đệ tử đều nhìn về người tới, nhưng nhìn rõ ràng người tới diện mạo về sau, đều một hồi ngạc nhiên.
 
  "Là hắn?"
 
  "Kiếm Vô Song?"
 
  "Kiếm Các Kiếm Vô Song, vừa mới nói chuyện chính là hắn?"
 
  "Bằng hắn, cũng muốn xông Thí Luyện Tháp?"
 
  Tất cả mọi người vẻ mặt không thể tưởng tượng nổi.
 
  Kiếm Vô Song, là bên trên một đời Kiếm Các Các chủ chi tử, thân phận vốn là không tầm thường, hơn nữa hắn lại là Kiếm Hầu Phủ trong công nhận không cách nào ngưng tụ ra Linh lực phế vật, cho nên Kiếm Hầu Phủ đệ tử cơ hồ đều biết hắn.
 
  Cũng là bởi vì nhận thức, cho nên bây giờ nhìn đến Kiếm Vô Song đi ra nói muốn nếm thử xông Thí Luyện Tháp, bọn hắn mới có thể cảm thấy không thể tưởng tượng nổi.
 
  Kiếm Vô Song vừa lộ mặt, đừng nói những đệ tử này, coi như là tên kia một mực tại chấp bút ghi chép Huyết Võ Đường trưởng lão cũng nhịn không được nữa ngẩng đầu lên, kinh ngạc nhìn về phía Kiếm Vô Song, "Ngươi muốn xông Thí Luyện Tháp?"
 
  "Chẳng lẽ không được sao?" Kiếm Vô Song sắc mặt lạnh lùng.
 
  "Có thể, chỉ cần là Hầu phủ đệ tử, mười sáu tuổi phía dưới cũng có thể." Người này Huyết Võ Đường trưởng lão nhẹ gật đầu, "Vào đi thôi."
 
  "Đa tạ." Kiếm Vô Song nói một câu, sau đó bỏ qua chung quanh ánh mắt của mọi người, trực tiếp hướng Thí Luyện Tháp trong đi đến.
 
  Nhưng lại tại Kiếm Vô Song vừa mới đạp vào trước lầu bậc thang lúc, một đạo rõ ràng mang theo vài phần bất thiện thanh âm từ một bên truyền đến, "Kiếm Vô Song, ngươi vậy mà cũng dám đến xông Thí Luyện Tháp? Thật đúng là không biết tự lượng sức mình a!"
 
  Kiếm Vô Song bước chân dừng lại, lườm bên cạnh cái kia chính vẻ mặt khinh miệt nhìn mình chằm chằm Kiếm Lân, Kiếm Vô Song ánh mắt lạnh lùng, nhưng lại không nói chuyện, mà là tiếp tục hướng Thí Luyện Tháp trong đi đến, rất nhanh liền không bằng tháp lâu chính giữa.
 
  Thấy như vậy một màn, Kiếm Lân khóe miệng càng là hơi vểnh, "Hừ, phế vật đồng dạng thứ đồ vật, còn như vậy lãnh ngạo, chờ xem, đợi tí nữa ta tựu nhìn ngươi như thế nào mất mặt."
 
  "Kiếm Lân tộc huynh, ngươi nói cái này Kiếm Vô Song, hắn có thể xông qua tầng thứ năm sao?" Bên cạnh một gã Huyết Võ Đường đệ tử mở miệng hỏi.
 
  "Bằng hắn?" Kiếm Lân xùy cười một tiếng, "Xông qua tầng thứ năm, đều được Linh đạo ngũ trọng cảnh tu vi, mà hắn tại hơn nửa tháng trước cũng mới Linh đạo tam trọng cảnh, hơn nửa tháng qua đi, hắn chống đỡ chết cũng là có thể đột phá đạt tới Linh đạo tứ trọng thiên mà thôi!"
 
  "Linh đạo tứ trọng thiên, mặc dù hắn là bên trên một đời Kiếm Các Các chủ chi tử, kiếm thuật bất phàm, có thể muốn xông qua tầng thứ năm, không khác nói chuyện hoang đường viển vông!"
 
  Người chung quanh cũng đều nhao nhao đồng ý.
 
  Hơn nửa tháng trước mới Linh đạo tam trọng cảnh, đến bây giờ có thể mạnh bao nhiêu?
 
  Chống đỡ chết cũng tựu Linh đạo tứ trọng cảnh mà thôi, muốn xông qua Thí Luyện Tháp tầng thứ năm? Nói đùa gì vậy!
 
  "Hừ hừ, tự mình chuốc lấy cực khổ gia hỏa." Kiếm Lân cười lạnh, trong nội tâm tắc thì tràn ngập chờ mong, chờ mong đích đương nhiên là Kiếm Vô Song đợi tí nữa ở trước mặt mọi người, như thế nào mất mặt xấu hổ!
 
 
         Offline mừng sinh nhật Tàng Thư Viện tại:       
                