          Chương 74: Ba tháng
 
  Trung niên nam tử vừa xuất hiện, toàn bộ Địa Điện đều lập tức yên tĩnh trở lại.
 
  Trung niên nam tử khoanh chân mà ngồi, sau đó liền trực tiếp bắt đầu giảng bài.
 
  Hắn giảng chính là về đại địa ý cảnh một ít lý niệm, một ít tâm đắc, ngẫu nhiên cũng sẽ ra tay diễn luyện một ít chiêu thức.
 
  Địa Điện ở trong sở hữu Long cung đệ tử đều rất nghiêm túc nghe, Kiếm Vô Song đồng dạng vô cùng chăm chú.
 
  Theo nghe giảng bài, thời gian dần qua, Kiếm Vô Song lông mày bắt đầu nhăn lại, theo sát lấy trên mặt xuất hiện một tia mờ mịt, đến cuối cùng lại trực tiếp lâm vào trong trầm tư.
 
  Sau nửa canh giờ, trung niên nam tử kia ngừng lại, phất phất tay, trong điện tất cả mọi người bắt đầu tán đi.
 
  Kiếm Vô Song đứng dậy chậm rãi đi ra cung điện, có thể giờ phút này hắn đã ở vào trong trầm tư, thẳng đến đi ra Địa Điện rất xa, mới bỗng dưng phục hồi tinh thần lại.
 
  "Là như thế này? Nguyên lai là như vậy!"
 
  Kiếm Vô Song con mắt sáng ngời, trên mặt cũng lộ ra sợ hãi lẫn vui mừng, quay đầu nhìn cái kia Địa Điện liếc, âm thầm thở sâu.
 
  Hắn biết rõ, tuy nhiên trung niên nam tử kia chỉ nói nửa canh giờ, có thể nhưng như cũ lại để cho hắn được ích lợi không nhỏ, thậm chí trong óc chính giữa đối với Đại Địa Kiếm Ý một ít nghi hoặc chỗ, cũng rộng mở trong sáng.
 
  "Khó trách cái này bốn điện được gọi là Long cung tam bảo một trong, nghe những Điện Chủ này giảng bài, trợ giúp quá lớn." Kiếm Vô Song thổn thức lấy.
 
  Long cung tam bảo, chỉ có cái này bốn điện không cần dùng cái gì điểm tích lũy, Long cung các đệ tử có thể tùy thời đi nghe giảng bài, nhưng cái này cũng không đại biểu bốn điện không có tác dụng gì, trái lại, bốn điện tác dụng có khi so cái kia Thiên Địa Bí Cảnh còn có bí các còn muốn lớn hơn nhiều.
 
  "Ta trước khi dựa vào chính mình một mình tu luyện, rất nhiều thứ không hiểu, cũng không có địa phương hỏi, mà bây giờ tại Long cung, bất luận cái gì điều kiện tu luyện tài nguyên, đều cái gì cần có đều có, tiếp được, tựu xem ta có thể đi đến một bước kia rồi." Kiếm Vô Song nắm chặt hai tay, trong mắt lóe ra tinh quang.
 
  Theo ngày hôm nay lên, Kiếm Vô Song liền đắm chìm tại quên tu luyện của ta chính giữa.
 
  Tu luyện của hắn rất quy luật.
 
  Dưới bình thường tình huống, chỉ cần bốn điện chính giữa có Địa Điện cùng Phong Điện Điện Chủ giảng bài, hắn liền đều đi nghe, sau khi nghe xong lại trở về một mình nghiên cứu.
 
  Ngẫu nhiên hắn hội tiến về Diễn Võ Trường, nhìn xem mặt khác Long cung đệ tử ở giữa quyết đấu, đôi khi mình cũng sẽ ra tay, lấy người đổ chiến giao thủ, nhưng phần lớn đều bảo lưu lấy thực lực.
 
  Về phần cái kia Thiên Địa Bí Cảnh, chỗ kia mặc dù đối với Kiếm Ý cảm ngộ trợ giúp thật lớn, nhưng cũng không thể thường xuyên đi, dù sao mỗi đi vào một lần, đều đầy đủ hắn tìm hiểu thời gian rất lâu, cho nên Kiếm Vô Song là mỗi cách nửa tháng mới đi một lần.
 
  Thời gian trôi qua, nhoáng một cái, ba tháng dĩ nhiên qua đi.
 
  Ba tháng thời gian, đối với bất luận cái gì nhân vật mới mà nói, đều là quý giá nhất ba tháng.
 
  Cần biết, vừa tới đến Long cung nhân vật mới, đại đa số trước khi cũng không có được tốt chỉ điểm, càng không có nhiều như vậy tu luyện tài nguyên, cho nên tiến vào Long cung về sau, vừa mới bắt đầu ba tháng này, là bọn hắn bộc phát kỳ.
 
  Tại Long cung trong lịch sử, không thiếu một ít đệ tử mới vừa gia nhập Long cung lúc không chút nào thu hút, nhưng tiến vào Long cung ba tháng sau liền triển lộ ra kinh người thiên phú, đều là tại đây bộc phát kỳ đạt được lộ ra lấy tăng lên.
 
  Mà ở cái này bộc phát kỳ trong vòng ba tháng, đã thức tỉnh Kiếm Hồn Kiếm Vô Song, lại tăng lên bao nhiêu?
 
  Trong trang viên.
 
  Bóng kiếm, cực nhanh, như là như thiểm điện xuyên thủng hư không.
 
  Một tia Cuồng Phong gào thét mà qua.
 
  Phong ngừng, kiếm rơi!
 
  Hết thảy trở về dẹp loạn.
 
  "Không được, một kiếm này, hay là chênh lệch quá xa rồi." Kiếm Vô Song khẽ cau mày, vừa mới một kiếm kia tốc độ bên trên tuy nhiên đã vô cùng khủng bố rồi, có thể hắn không chút nào không hài lòng.
 
  "Hư Kiếm Thuật thức thứ tư ta đã sớm hoàn mỹ nắm giữ, nhưng này thức thứ năm, rõ ràng không đúng."
 
  Hư Kiếm Thuật thức thứ tư tên là trăm huyễn, một chiêu này hắn tại hai tháng trước liền triệt để nắm giữ, nhưng thức thứ năm. . . Độ khó so thức thứ tư còn muốn khó nhiều.
 
  "Không hổ là được vinh dự Thiên Tông Vương Triều đệ nhất kiếm bí quyết, cái kia Top 3 thức cũng đã phi thường thâm ảo rồi, mà cái này trong ba thức càng là thâm ảo vô cùng, cũng không biết cái kia sau ba thức lại sẽ như thế nào?" Kiếm Vô Song không khỏi cảm khái.
 
  Cùng là kiếm quyết, như cái kia Hư Vô Kiếm Ba, hắn gần kề nghiên cứu một canh giờ, liền đơn giản đem trước bảy thức kiếm chiêu toàn bộ nắm giữ, càng tại chỗ liền diễn luyện ra top 6 thức đến.
 
  Có thể Hư Kiếm Thuật, kiếm chiêu rõ ràng so Hư Vô Kiếm Ba muốn thâm ảo nhiều, ba tháng thời gian hắn hoàn toàn hiểu được thức thứ tư, nhưng thức thứ năm, hắn lại còn không có lĩnh ngộ đi ra.
 
  "Lão Tam, lão Tam."
 
  Tục tằng thanh âm vang lên, theo sát lấy Vương Nguyên gấp vội vàng chạy tiến đến, Dương Tái Hiên, Tô Nhu cũng đi theo đứng dậy sau.
 
  "Làm sao vậy?" Kiếm Vô Song nhìn sang.
 
  Vương Nguyên chạy đến Kiếm Vô Song trước mặt, trước đạp khẩu khí, sau đó mở miệng nói, "Nói cho ngươi biết sự kiện, ngay tại vừa mới, cái kia Nam Cung Kiệt đi xông Long Môn rồi."
 
  "A?" Kiếm Vô Song thần sắc khẽ động, chợt cười hỏi: "Hắn xông qua tầng thứ mấy?"
 
  "Tầng thứ sáu." Vương Nguyên sắc mặt trịnh trọng, "Ta cùng lão Nhị còn có lão Tứ là nhìn xem hắn đi xông, hắn xông qua tầng thứ sáu dùng thời gian đều không đủ nửa khắc đồng hồ, sau đó lại đi xông tầng thứ bảy, mà lại tại tầng thứ bảy ngây người một đoạn thời gian rất dài, vừa rồi đi ra."
 
  "Ba tháng trước ta liền nhìn ra hắn có thực lực xông qua tầng thứ sáu, có thể hắn một mực không đi xông, hết lần này tới lần khác chờ cho tới hôm nay, sẽ phải với ngươi đối chiến mới đi, hiển nhiên là cố ý, hắn sợ ngươi đổi ý." Dương Tái Hiên cũng nói.
 
  Cái kia nhút nhát e lệ rất ít nói chuyện Tô Nhu, tại thời khắc này cũng nói: "Long Môn tầng thứ sáu đến tầng thứ bảy là một cái hạm, tầng thứ bảy thủ quan người thực lực so tầng thứ sáu muốn mạnh hơn nhiều, hắn có thể tại tầng thứ bảy cùng cái kia thủ quan người đối chiến lâu như vậy, cũng đầy đủ đã chứng minh thực lực của hắn."
 
  Kiếm Vô Song nghe cũng âm thầm gật đầu.
 
  Hoàn toàn chính xác, nếu như gần kề chỉ là xông qua tầng thứ sáu, tính toán không được cái gì, bọn hắn sớm biết như vậy cái kia Nam Cung Kiệt Khả dùng xông qua tầng thứ sáu, nhưng có thể tại tầng thứ bảy cùng tên kia thủ quan người đối chiến hồi lâu, cái kia ý nghĩa lại bất đồng.
 
  "Cái kia Nam Cung Kiệt đối với Kiếm Ý lĩnh ngộ, tại xông qua tầng thứ sáu rất nhiều Long cung đệ tử chính giữa, cũng tuyệt đối là cao cấp nhất." Dương Tái Hiên đạo.
 
  "Lão Tam, ngươi định làm như thế nào?" Vương Nguyên nhìn qua.
 
  "Có thể làm sao, binh tới tướng đỡ, nước tới đấp đất chặn cũng được." Kiếm Vô Song cười nói.
 
  "Ngươi ngược lại là thấy mở." Vương Nguyên trợn trắng mắt.
 
  Mà Kiếm Vô Song chỉ là cười nhạt một tiếng, nhưng trong lòng nhưng lại không để trong lòng.
 
  Xông qua tầng thứ sáu, mà lại cùng tầng thứ bảy thủ quan người đều đối chiến hồi lâu?
 
  Cái này thì như thế nào?
 
  Cái này đã làm cho khiếp sợ?
 
  Hay nói giỡn.
 
  Đó là bởi vì hắn ba tháng này đều không có đi xông Long cung, nếu không hiện tại nên lo lắng, nên cái kia Nam Cung Kiệt!
 
  "Vương Nguyên lão Đại, lão Tam, lão Tứ, ba người các ngươi trước trò chuyện, ta lại đi cái kia Thiên Địa Bí Cảnh một chuyến." Kiếm Vô Song nói xong, liền bay thẳng đến Thiên Địa Bí Cảnh mà đi.
 
  Vương Nguyên ba người nhìn xem Kiếm Vô Song đi xa bóng lưng, trên mặt đều tràn ngập lo lắng.
 
  "Lão Tam hắn hiện tại đi Thiên Địa Bí Cảnh, nên là cảm thấy áp lực, chỉ sợ, chính hắn cũng biết không có gì nắm chắc ứng phó cái kia Nam Cung Kiệt." Vương Nguyên ánh mắt lạnh lùng, "Hừ, hi vọng cái kia Nam Cung Kiệt đưa ra đổ chiến điểm tích lũy đừng quá quá mức, bằng không thì đến lúc đó tựu lại để cho lão Nhị ngươi ra tay, lại đem điểm tích lũy cho lão Tam thắng trở lại rồi."
 
  "Ta cũng không phải chú ý ra tay, bất quá ta lo lắng cái kia Nam Cung Kiệt không dám nhận chiến." Dương Tái Hiên lạnh lùng nói.
 
 
         Offline mừng sinh nhật Tàng Thư Viện tại:       
                