          Chương 64: Kế cuối
 
  "Bạch cung chủ, trước mắt hai vị này, không biết là vị nào xông qua tầng thứ tám?" Bạch Thành vẻ mặt hòa thiện đích bộ dáng, có thể nhìn về phía Kiếm Vô Song cùng Dương Tái Hiên đồng tử ở chỗ sâu trong, lại mang theo một tia rất khó phát giác được âm lãnh.
 
  Bạch cung chủ lúc này từng cái giới thiệu, trước giới thiệu Kiếm Vô Song, "Đây là kiếm khách, năm nay 17 tuổi, xông qua tầng thứ tư."
 
  "A?" Bạch Thành lườm Kiếm Vô Song liếc, nhưng chỉ là cười nhạt một tiếng, "Tầng thứ tư, tại Long cung rất nhiều đệ tử chính giữa tuyệt đối là nhất kế cuối, bất quá niên kỷ ngược lại là nhẹ vô cùng, không có gì bất ngờ xảy ra, hai mươi tuổi trước khi nên là có thể xông qua tầng thứ bảy rồi, tương lai xem chừng có thể đạt tới dạ Kim Long Sứ tình trạng a, tại Thiên Tông Vương Triều, miễn cưỡng cũng có thể xem như một gã cường giả."
 
  Một bên Dạ Như Phong nghe vậy, mỉm cười cũng không thèm để ý, thần sắc cũng không dám có chút kiêu căng.
 
  Mà Kiếm Vô Song nhíu mày, đáy lòng cũng có chút khó chịu rồi.
 
  Cái gì gọi là xem chừng có thể đạt tới Dạ Như Phong tình trạng?
 
  Cái gì gọi là miễn cưỡng coi như là một gã cường giả?
 
  Chính hắn sau này thành tựu, liền chính hắn cũng khó khăn dùng phán đoán, cái này Bạch Thành lại là một bộ cao cao tại thượng tư thái, liếc tựu kết luận đi ra, thật giống như hắn theo như lời những tương lai này tựu nhất định sẽ thực hiện.
 
  Cuồng vọng như vậy?
 
  Tuy nhiên khó chịu, có thể Kiếm Vô Song thật cũng không có lập tức cùng cái này Bạch Thành vạch mặt.
 
  "Vị này chính là Dương Tái Hiên, chính là hắn xông qua tầng thứ tám, hơn nữa năm nay cũng mới hai mươi mốt tuổi." Bạch cung chủ lại nói.
 
  Bạch Thành lúc này mới đem ánh mắt nhìn về phía Dương Tái Hiên, ánh mắt có chút ngưng tụ, "Hai mươi mốt tuổi liền có thể đủ xông qua Long Môn tầng thứ tám, ngươi, tiền đồ vô lượng, tại toàn bộ Long cung, trừ ta ra, chỉ sợ cũng không có người có thể áp đảo ngươi phía trên rồi."
 
  "Ý của ngươi là ngươi bây giờ áp đảo ta phía trên?" Dương Tái Hiên sắc mặt hơi trầm xuống.
 
  Bạch Thành mỉm cười, từ chối cho ý kiến.
 
  "Bạch cung chủ, hiện tại cái này Long Môn nội ứng đương không có người a?" Bạch Thành hỏi.
 
  "Không có người." Bạch cung chủ gật đầu.
 
  "Cái kia tốt, ta cũng đã thật lâu không có đi xông xáo kháng rồi, lần này liền thử xem a." Bạch Thành nói xong, theo liền trực tiếp lướt vào Long Môn ở trong.
 
  Mà vốn là phải ly khai Kiếm Vô Song, Dương Tái Hiên hai người dừng lại, cẩn thận nhìn chăm chú lên Kim sắc trong lầu các phát sinh hết thảy.
 
  Theo Bạch Thành tiến vào Long Môn, cái kia Long Môn tầng thứ nhất rất nhanh liền phát sáng lên, sau đó một đường mạnh mẽ đâm tới.
 
  Liên tục tám tầng, cũng không có so thông thuận thông qua.
 
  Bạch Sùng lại tiến nhập tầng thứ chín chính giữa, tại tầng thứ chín chính giữa dừng lại một đoạn thời gian rất dài, sau đó cái kia tầng thứ chín lầu các cũng đột ngột bắn ra ra chói mắt Kim Quang đến.
 
  Long Môn tầng thứ chín, thông qua!
 
  "Vậy mà xông qua tầng thứ chín?" Dạ Như Phong đã chấn kinh nói không ra lời, cần biết, mặc dù là hắn, toàn lực ứng phó cũng không cách nào xông qua tầng thứ chín, nhưng Bạch Thành lại làm được.
 
  Long cung đệ nhất yêu nghiệt, thực đến tên quy!
 
  "Đây mới là danh như kỳ thực Long cung đệ nhất a, thật lợi hại!"
 
  "Cái kia Dương Tái Hiên tuy nhiên rất cao minh, nhưng dù sao vẫn chỉ là cái nhân vật mới, còn tuổi còn rất trẻ, cùng Bạch Thành hay là không cách nào so sánh được a."
 
  "Nguyên lai tưởng rằng ra một cái Dương Tái Hiên, có tư cách cho Bạch Thành đương đối thủ, có thể hiện tại xem ra, hay là không đủ a."
 
  Long Môn trước không ít Long cung các đệ tử đều ở đằng kia âm thầm nghị luận.
 
  Rất nhanh, Bạch Thành liền từ Kim sắc trong lầu các đi tới, ở chung quanh tất cả mọi người rung động dưới ánh mắt, cái này Bạch Thành lại đi tới Dương Tái Hiên bên cạnh, cười nhạt một tiếng, "Nhân vật mới, sau này nhiều hơn cố gắng lên."
 
  Nói xong, cái này Bạch Thành cũng không quay đầu lại liền trực tiếp rời đi, về phần Kiếm Vô Song, gần kề xông qua tầng thứ tư, cái này Bạch Thành liền nhìn đều lười được liếc mắt nhìn.
 
  "Thật đúng là cuồng vô cùng à?" Kiếm Vô Song thè lưỡi ra liếm, liếm lấy bờ môi, trong mắt lại ẩn ẩn có một cỗ chiến ý bay lên.
 
  "Dương Tái Hiên, ngươi cảm thấy như thế nào?" Kiếm Vô Song bỗng nhiên nói.
 
  "Cái gì như thế nào?" Dương Tái Hiên lạnh lùng xem đi qua.
 
  "Ta xem cái này Bạch Thành rất khó chịu, chẳng lẽ ngươi tựu không muốn tương lai đưa hắn dẫm nát dưới chân?" Kiếm Vô Song hỏi.
 
  "Đưa hắn dẫm nát dưới chân? Hừ, tựu hắn như vậy mặt hàng, không cần một năm, hắn liền đương đối thủ của ta tư cách đều không có." Dương Tái Hiên đạo.
 
  Nghe vậy, Kiếm Vô Song khóe miệng không khỏi hơi vểnh.
 
  "Nguyên một đám, đều cuồng có thể a, cũng đúng, đều là khó gặp tuyệt thế yêu nghiệt, đáy lòng có chút ngạo khí cũng rất bình thường, hơn nữa hai người này thực lực cũng hoàn toàn chính xác rất cao minh." Kiếm Vô Song ám đạo.
 
  Một cái tuy nhiên là nhân vật mới, lại xông qua Long Môn tầng thứ tám, mà cái khác Long cung lão nhân, thậm chí ngay cả tầng thứ chín cũng có thể vượt qua.
 
  Mà hắn cũng tự mình xông qua Long Môn, thi triển tất cả vốn liếng đều chỉ có thể xông qua tầng thứ tư, bởi vậy có thể thấy được hắn hiện tại cùng hai vị này tuyệt thế yêu nghiệt chi ở giữa chênh lệch, hạng gì không hợp thói thường.
 
  Nhưng chênh lệch càng lớn, ngược lại càng thêm kích phát Kiếm Vô Song đáy lòng cái kia cổ ngạo khí.
 
  Hiện tại có chút chênh lệch thì như thế nào?
 
  Cần biết, hắn chính thức tiếp xúc Thiên Địa ý cảnh thời gian, trên thực tế chỉ có bốn tháng!
 
  Bốn tháng đối với Tật Phong Kiếm Ý, Đại Địa Kiếm Ý lĩnh ngộ liền đạt tới loại trình độ này, tuyệt đối là không thể tưởng tượng. Mà bất kể là Bạch Thành hay là cái này Dương Tái Hiên, tiếp xúc Thiên Địa ý cảnh thời gian đều so với hắn muốn trường nhiều, niên kỷ cũng so với hắn muốn lớn.
 
  "Cái kia Bạch Thành ngắt lời ta sau này nhiều lắm là cũng tựu có thể trở thành cùng Dạ Như Phong đồng dạng Kim Long Sứ, hừ, vậy thì hãy chờ xem." Kiếm Vô Song hừ lạnh nói.
 
  "Tốt rồi, tất cả giải tán đi, Dương Tái Hiên, kiếm khách, hai người các ngươi đi theo ta." Bạch cung chủ nói ra.
 
  Kiếm Vô Song cùng Dương Tái Hiên đều đi theo Bạch cung chủ mà đi, về phần Dạ Như Phong còn có mang Dương Tái Hiên đến đây cái kia tên Kim Long Sứ, tắc thì đi theo Hắc cung chủ tiến đến nhận lấy ban thưởng.
 
  Những Kim Long Sứ này có được danh sách đề cử, mỗi cho Long cung đề cử một gã thông qua khảo nghiệm đệ tử, đều cũng tìm được ban thưởng, ban thưởng lớn nhỏ tắc thì căn cứ người này đệ tử thực lực tiêu chuẩn phân phối.
 
  Long cung trong.
 
  Kiếm Vô Song cùng Dương Tái Hiên đều có chút hiếu kỳ đánh giá quanh thân kiến trúc, mà đi phía trước bên cạnh Bạch công chúa thì là tự cấp bọn hắn giảng thuật Long cung cơ bản tình huống đã một ít quy củ.
 
  "Long cung, là tu luyện Thánh Địa, hai người các ngươi có thể tiến vào Long cung, cũng đã nói rõ thiên phú của các ngươi, mà bây giờ ta Long cung chính giữa đệ tử, không tính toán hai người các ngươi, tổng cộng có hai trăm ba mươi tám vị."
 
  "Cái này hai trăm ba mươi tám vị đệ tử chính giữa, xông qua Long Môn tầng thứ tám, cũng chỉ có một vị, là Bạch Thành, bất quá hiện tại hắn đã xông qua tầng thứ chín rồi."
 
  "Xông qua tầng thứ bảy, có 16 vị!"
 
  "Xông qua tầng thứ sáu, có 67 vị."
 
  "Xông qua tầng thứ năm, có một trăm bốn mươi mốt vị."
 
  "Còn lại mười ba vị, đều xông qua tầng thứ tư!"
 
  Nói đến đây, Bạch cung chủ không khỏi nhìn Kiếm Vô Song liếc.
 
  Kiếm Vô Song cũng nhịn không được nữa sờ lên cái mũi, sắc mặt cổ quái.
 
  "Hai trăm ba mươi tám vị đệ tử, dừng lại tại tầng thứ tư, cũng chỉ có mười ba vị, mặt khác đều là xông qua tầng thứ năm thậm chí cao hơn, xem ra cái kia Bạch Thành nói cũng không sai, ta bây giờ đang ở Long cung chính giữa, đích thật là nhất kế cuối."
 
  Tuy nhiên kế cuối, có thể Kiếm Vô Song không chút nào không nóng nảy.
 
  Hiện tại kế cuối, có thể cũng không có nghĩa là tương lai cũng kế cuối.
 
  "Cái này Long cung thiên tài, thật đúng là nhiều, bất quá với ta mà nói, thiên tài càng nhiều mới càng tốt!" Kiếm Vô Song trong mắt có một cỗ không hiểu hưng phấn.
 
 
         Offline mừng sinh nhật Tàng Thư Viện tại:       
                