          Chương 14: Xông
 
  Thí Luyện Tháp, tầng thứ nhất.
 
  Kiếm Vô Song nhìn mình trước mặt ba tôn cao lớn thân ảnh, cái này ba tôn cao lớn thân ảnh là cái này Thí Luyện Tháp trong chỉ mới có đích hình người Khôi Lỗi, cũng là mà hắn cần đối mặt đối thủ.
 
  "Thí Luyện Tháp, kiểm nghiệm chính là tu vi cùng vũ kỹ, bình thường đến giảng chỉ cần Linh lực tu vi đạt tới lục trọng cảnh, là có thể đơn giản đem bảy tầng toàn bộ xông qua, mà một ít vũ kỹ bên trên phi thường rất cao minh ngũ trọng cảnh đỉnh phong, cũng có khả năng xông qua tầng thứ bảy, bất quá, ta càng hiếu kỳ, dùng kiếm thuật của ta, lại không sử dụng Linh lực dưới tình huống, có thể xông qua tầng thứ mấy?" Kiếm Vô Song thầm suy nghĩ lấy.
 
  "Bắt đầu đi!"
 
  Vừa mới nói xong, Kiếm Vô Song trường kiếm trong tay khẽ động, xôn xao ~~~ lập tức giống như Ba Đào phiên cổn bình thường, tầng tầng Kiếm Ý trực tiếp bắn ra.
 
  "Kiếm Như Triều!" Kiếm Vô Song trong mắt mang theo cuồng nhiệt.
 
  Kiếm Như Triều, chính là nhất lưu kiếm thuật Thiên Thủy kiếm thuật chính giữa cực kỳ đáng sợ một chiêu.
 
  Một chiêu này trong tay hắn, càng là phát huy phát huy vô cùng tinh tế.
 
  Đơn giản một hồi quét ngang, bóng kiếm tràn ngập xem ra, cái kia ba tôn hình người Khôi Lỗi tại trước tiên cũng ra tay phản kháng, có thể không biết làm sao gần kề chỉ là tầng thứ nhất Khôi Lỗi, cùng Kiếm Vô Song chênh lệch quá xa, mặc dù Kiếm Vô Song cũng không có thi triển Linh lực, gần kề dựa vào kiếm thuật lăng lệ ác liệt, nhưng như cũ đơn giản đem cái này ba tôn hình người Khôi Lỗi đánh bại.
 
  Tầng thứ nhất, thông qua!
 
  Thí Luyện Tháp bên ngoài, cái kia đại biểu thông qua tầng thứ nhất Tinh Thạch sáng lên, đối với cái này, chung quanh những đệ tử kia thật không có cảm thấy ngoài ý muốn.
 
  "Hừ, tầng thứ nhất mà thôi, dùng hắn Linh đạo tam trọng cảnh tu vi, xông qua tầng thứ ba nên đều không có vấn đề gì, xông qua tầng thứ tư cũng có hi vọng, có thể muốn xông qua tầng thứ năm, nhưng lại nói chuyện hoang đường viển vông." Cái kia Kiếm Lân như trước vẻ mặt khinh thường.
 
  Tại khối thứ nhất Tinh Thạch sáng lên sau không bao lâu, khối thứ hai Tinh Thạch cũng rất nhanh liền sáng lên, theo sát lấy là thứ ba khối Tinh Thạch, cái này ba khối Tinh Thạch sáng lên tốc độ đều rất nhanh, cái này đã nói lên Kiếm Vô Song tại ba tầng trước cơ hồ đều không có dừng lại quá lâu, đều là rất nhẹ nhàng đem những hình người kia Khôi Lỗi đánh bại, nhưng lại tại tầng thứ tư, cái kia thứ tư khối Tinh Thạch, nhưng lại đã qua một đoạn thời gian rất dài, vừa rồi phát sáng lên.
 
  "Gần kề tầng thứ tư liền dừng lại thời gian dài như vậy, hiển nhiên hắn đối mặt tầng thứ tư hình người Khôi Lỗi đều khổ chiến thật lâu, về phần tầng thứ năm, nhân hình nọ Khôi Lỗi thực lực so tầng thứ tư phải mạnh hơn, hắn một điểm hi vọng đều không có!"
 
  "Tầng thứ tư, đã là cực hạn của hắn rồi."
 
  "Ha ha, ta biết ngay, như hắn như vậy phế vật, làm sao có thể xông qua Thí Luyện Tháp Top 5 tầng?"
 
  Chung quanh không ít đệ tử đều nhao nhao cười nhạo ồn ào, bọn hắn cũng đều cho rằng tầng thứ tư đã là Kiếm Vô Song cực hạn, bằng không thì hắn không có khả năng tại tầng thứ tư dừng lại thời gian lâu như vậy.
 
  Cái kia Kiếm Lân càng là cười lạnh liên tục, càng là đã bắt đầu chờ Kiếm Vô Song theo Thí Luyện Tháp trong đi tới, đẹp mắt hắn chê cười.
 
  Mà ở thí luyện tháp tầng thứ năm trong, Kiếm Vô Song sắc mặt lạnh lùng.
 
  "Những hình người này Khôi Lỗi mỗi đề cao một tầng, thực lực đều có trên phạm vi lớn tăng lên, ta dựa vào kiếm thuật đơn giản xông qua ba tầng trước, có thể tại tầng thứ tư đi lên khổ chiến thật lâu vừa rồi khó khăn lắm đánh bại, mà cái này tầng thứ năm, ta muốn bằng vào kiếm thuật đánh bại là không thể nào, đã như vầy, cái kia liền vận dụng Linh lực a." Kiếm Vô Song khóe miệng nhếch lên, theo sát lấy Linh lực lập tức bắn ra.
 
  Nếu để cho Thí Luyện Tháp bên ngoài những đệ tử kia biết rõ Kiếm Vô Song chỉ bằng mượn kiếm thuật tựu xông qua trước bốn tầng, chỉ sợ đều dọa kêu to một tiếng, phải biết rằng, Thí Luyện Tháp tầng thứ tư, cũng phải là Linh đạo tứ trọng cảnh võ giả mới có thể vượt qua đó a, hắn chỉ dùng kiếm thuật, căn bản không có vận dụng một tia Linh lực, đây cũng chính là nói, Kiếm Vô Song, tựu tính toán chỉ bằng kiếm thuật, đều có tư cách cùng tứ trọng cảnh võ giả một trận chiến!
 
  Đây quả thực không thể tưởng tượng nổi.
 
  Thần đạo lục trọng thiên, tiếp cận lục trọng thiên đỉnh phong Linh lực một bộc phát, Kiếm Vô Song lại đối mặt khởi những hình người này Khôi Lỗi đến, muốn nhẹ nhõm rất nhiều nhiều nữa....
 
  Thí Luyện Tháp bên ngoài những đệ tử kia kể cả Kiếm Lân ở bên trong, đều đang đợi lấy xem Kiếm Vô Song xấu mặt trò hay, nhưng vào lúc này. . .
 
  Ông ~~~
 
  Thí Luyện Tháp trước cửa, cái kia thứ năm khối Tinh Thạch, sáng.
 
  Một màn này, làm cho những đệ tử này lập tức ngây ngẩn cả người.
 
  Thứ năm khối Tinh Thạch sáng, cái này đại biểu, Kiếm Vô Song xông qua tầng thứ năm rồi.
 
  "Làm sao có thể?"
 
  "Điều đó không có khả năng, hắn vừa mới rõ ràng tại tầng thứ tư dừng lại lâu như vậy, cái này tỏ vẻ hắn xông qua tầng thứ tư đều phi thường cố hết sức rồi, làm sao có thể xông qua tầng thứ năm?"
 
  "Xông qua tầng thứ năm, cái này chẳng phải là đại biểu cái phế vật này Linh lực tu vi, đã đạt tới Linh đạo ngũ trọng cảnh?"
 
  Tất cả mọi người là một bộ không thể tưởng tượng nổi biểu lộ, cái kia Kiếm Lân càng là há hốc miệng, không biết nói cái gì rồi.
 
  Nhưng mà khiếp sợ của bọn hắn giờ mới bắt đầu, ông ~~~ thanh âm lần nữa vang lên, cái kia thứ sáu khối Tinh Thạch cũng phát sáng lên.
 
  "Tầng thứ sáu!" Những đệ tử này hô hấp đều chịu khẽ giật mình.
 
  Nhưng lại tại thứ sáu khối Tinh Thạch sáng lên sau mới không đến một thời gian uống cạn chung trà, cái kia cuối cùng một khối Tinh Thạch cũng lập tức phát sáng lên.
 
  Bảy khối Tinh Thạch, tất cả đều sáng lên, cái này đại biểu bảy tầng Thí Luyện Tháp, Kiếm Vô Song tất cả đều xông qua!
 
  Yên tĩnh!
 
  Toàn bộ Thí Luyện Tháp bên ngoài, đều vắng ngắt vô cùng, ở đây tất cả mọi người khó có thể tin nhìn xem cái kia đồng thời sáng lên bảy khối Tinh Thạch, nội tâm rung động, đã đạt đến trước nay chưa có tình trạng.
 
  "Tầng thứ bảy, hắn vậy mà xông qua tầng thứ bảy?" Kiếm Lân đầu một mảnh phát mộng.
 
  Cần biết tại Kiếm Vô Song đi xông Thí Luyện Tháp trước khi, hắn tựu lời thề son sắt mà nói, Kiếm Vô Song chống đỡ chết cũng tựu Linh đạo tứ trọng cảnh tu vi, miễn cưỡng có thể xông qua tầng thứ tư đã là không tệ rồi, tuyệt không có khả năng xông qua tầng thứ năm.
 
  Có thể sự thật đâu?
 
  Tầng thứ năm?
 
  Kiếm Vô Song không chỉ có xông qua tầng thứ năm, thậm chí còn liên tiếp xông qua tầng thứ sáu, tầng thứ bảy, đem trọn tòa Thí Luyện Tháp, toàn bộ xông qua, cái này thành tích, đã là vượt qua hắn rồi.
 
  "Không có khả năng!"
 
  "Tuyệt không có khả năng!"
 
  Kiếm Lân điên cuồng lắc đầu, căn bản không tin tưởng đây hết thảy thật sự.
 
  Mà đang ở tất cả mọi người lâm vào rung động chính giữa lúc, Kiếm Vô Song thân hình xuất hiện tại Thí Luyện Tháp trước cửa.
 
  Bá!
 
  Trong lúc nhất thời, ánh mắt mọi người đều đồng loạt hướng hắn xem đi qua, lại để cho hắn lập tức đã trở thành trên trận tiêu điểm, mà ngay cả vị kia một mực chấp bút phụ trách ghi chép cái kia tên Huyết Võ Đường trưởng lão, giờ phút này cũng mang theo một tia kinh hãi chằm chằm vào Kiếm Vô Song.
 
  "Ta có lẽ có thể đi tham gia một tháng sau Kiếm Hầu Lệnh tranh đoạt chiến a?" Kiếm Vô Song nhìn vị trưởng lão này liếc.
 
  Vị trưởng lão này khẽ giật mình, chợt phục hồi tinh thần lại, nhẹ gật đầu, mở miệng nói: "Kiếm Vô Song, xông qua tầng thứ bảy, đạt được tham gia Kiếm Hầu Lệnh tranh đoạt chiến danh ngạch."
 
  Kiếm Vô Song lúc này mới thoả mãn gật đầu, mà hắn chung quanh, cũng đã tạc mở nồi.
 
  "Tầng thứ bảy, làm sao có thể?"
 
  "Cái này Kiếm Vô Song, như thế nào có năng lực xông qua tầng thứ bảy?"
 
  "Xông qua tầng thứ bảy, đều cần Linh đạo lục trọng cảnh tu vi, mà cái này Kiếm Vô Song, một tháng trước nên còn không có ngưng tụ ra Linh lực a?"
 
  "Không, không, linh lực của hắn tu vi tuyệt không có khả năng cường thành như vậy, nhất định là kiếm thuật của hắn, đúng, nhất định là bởi vì hắn kiếm thuật quan hệ, một tháng thời gian, theo một tia Linh lực đều không có bước vào Linh đạo lục trọng cảnh, đánh chết ta đều không tin!"
 
  Rất nhiều các đệ tử đều tại nhao nhao nghị luận.
 
  "Kiếm Vô Song!"
 
  Mang theo một tia âm lãnh thanh âm từ tiền phương truyền đến, một đạo thân ảnh đã chắn Kiếm Vô Song phía trước, đúng là cái kia Kiếm Lân, chỉ là giờ phút này Kiếm Lân, khuôn mặt có chút vặn vẹo.
 
 
         Offline mừng sinh nhật Tàng Thư Viện tại:       
                