          Chương 02: Đoạt thiên địa tạo hóa, trúc vô thượng thần công!
 
  "Đại Thiên Tạo Hóa Quyết!"
 
  "Đoạt thiên địa tạo hóa, trúc vô thượng thần công!"
 
  Kiếm Vô Song mở mắt ra, trong mắt nhưng lại một mảnh ngạc nhiên.
 
  "Công pháp? Trong đầu của ta chính giữa, vậy mà nhiều ra một môn công pháp?" Kiếm Vô Song vốn là giật mình, nhưng sau một khắc liền minh bạch, chính mình trong óc sở dĩ sẽ xuất hiện môn công pháp này, nên là vì cái kia màu xám thạch châu quan hệ.
 
  Đối với tu luyện công pháp, Kiếm Vô Song ngược lại cũng không xa lạ gì, tại Kiếm Hầu Phủ, chỉ cần là cô đọng ra Linh lực đến đệ tử liền có thể đi Công Pháp Các tự đi chọn lựa một môn phù hợp tu luyện công pháp. Nhưng mà, cái này thế gian công pháp có ngàn vạn loại, có thể như Đại Thiên Tạo Hóa Quyết như vậy dám tự xưng đoạt thiên địa tạo hóa công pháp, hắn lại chưa từng nghe nói qua.
 
  "Cái này màu xám thạch châu một mực giấu ở bên trong thân thể của ta, lại đem ta bốn năm thời gian đến ngưng tụ ra Linh lực tất cả đều thôn phệ, như thế đặc biệt, hiện tại màu xám thạch châu tiêu tán, lại lưu cho ta một môn tu luyện công pháp, môn công pháp này, tất nhiên bất phàm!" Kiếm Vô Song lúc này cẩn thận xem khởi Đại Thiên Tạo Hóa Quyết cái môn này tu luyện công pháp đến.
 
  "Võ đạo một đường, vốn là cùng Thiên Địa tranh đoạt khí vận tạo hóa, Đại Thiên Tạo Hóa Quyết, phân thần đạo cửu trọng thiên, cực hạn Linh Hải, Vô Thượng Kim Đan, trảm âm luyện dương, vấn đỉnh tôn giả, bay thẳng trời cao bao gồm nhiều cảnh giới, mỗi một cảnh giới, đều vi phạm Thiên Đạo lẽ thường!"
 
  "Dùng Đại Thiên Tạo Hóa Quyết nhập võ đạo, theo bước vào võ đạo bắt đầu, liền đã nghịch thiên mà đi, từng bước nghịch thiên, từng bước không giống người thường!"
 
  "Nghịch thiên người, được gọi là thiên địch, cũng nghịch tu!"
 
  Vô cùng đơn giản mấy câu, liền làm cho Kiếm Vô Song triệt để mộng mất.
 
  "Nghịch thiên mà đi? Nghịch tu?"
 
  Kiếm Vô Song hít một hơi thật sâu, chậm rãi đem tâm tình bình phục lại, mặc dù chỉ là vô cùng đơn giản vài câu giới thiệu, có thể Kiếm Vô Song nhưng như cũ nhìn ra môn công pháp này chỗ bất phàm đến.
 
  Cần biết, tại Kiếm Vô Song thậm chí tại toàn bộ thế giới sở hữu đám võ giả trong nhận thức biết, võ đạo một đường, là dùng Linh đạo nhập môn.
 
  Linh đạo thất trọng cảnh, Linh lực hóa biển, xây dựng Kim Đan, Âm Dương Hư Cảnh, về sau là trong truyền thuyết Siêu Phàm Nhập Thánh, đây là Kiếm Vô Song biết rõ Võ Đạo cảnh giới, nhưng này Đại Thiên Tạo Hóa Quyết tu luyện trình tự, từng cái cảnh giới, cùng hắn biết cảnh giới, lại không hề cùng dạng.
 
  Chỉ là nhập môn, một cái là Linh đạo thất trọng cảnh, mà cái khác nhưng lại Thần đạo cửu trọng thiên!
 
  Một cái chỉ có bảy tầng tiểu cảnh giới, cái khác nhưng lại trọn vẹn chín cái tiểu cảnh giới.
 
  Cái này hoàn toàn vi phạm tu luyện lẽ thường!
 
  Cảnh giới phân chia đều vi phạm với Thiên Đạo lẽ thường, cũng khó trách tu luyện cái này môn tu luyện công pháp người, đều nhất định nghịch thiên mà đi rồi.
 
  Đây là một bước chính thức nghịch thiên công pháp!
 
  Một tu luyện môn công pháp này, là bối thiên mà đi. . . Nghịch tu!
 
  Kiếm Vô Song xếp bằng ở trên giường, giờ phút này tâm tình nhưng lại dị thường phức tạp.
 
  Có khiếp sợ, có sợ hãi, đồng dạng Kiếm Vô Song đáy lòng còn có một tia khó có thể che dấu ở hưng phấn.
 
  "Màu xám thạch châu nội ẩn tàng dĩ nhiên là như vậy một bộ nghịch thiên công pháp?"
 
  "Làm sao bây giờ?"
 
  "Nghịch thiên công pháp tựu bày ở trước mặt của ta, tu luyện, hay là không tu luyện?" Kiếm Vô Song nắm chặt hai tay, nhưng này loại do dự cũng gần kề chỉ là duy trì trong nháy mắt công phu, Kiếm Vô Song liền dĩ nhiên đã có quyết định.
 
  "Nghịch tu thì như thế nào? Chính như Đại Thiên Tạo Hóa Quyết theo như lời, võ đạo một đường, vốn là cùng Thiên Địa đoạt khí vận tạo hóa, võ giả vốn là không bị Thiên Địa chỗ bao dung, đã như vầy, nghịch thiên mà đi lại có làm sao?"
 
  Kiếm Vô Song thật sự tìm không ra bất luận cái gì lại để cho chính mình không tu luyện cái này Đại Thiên Tạo Hóa Quyết lý do, huống chi hắn bị cái kia khỏa màu xám thạch châu tra tấn trọn vẹn bốn năm, hôm nay cái này màu xám thạch châu cuối cùng đền bù tổn thất hắn như vậy một môn nghịch thiên công pháp, hắn nếu không tu luyện, chẳng phải là xin lỗi chính mình bốn năm nay chỗ thụ ủy khuất.
 
  Không hề do dự, Kiếm Vô Song lúc này liền dựa theo Đại Thiên Tạo Hóa Quyết pháp môn, bắt đầu tu luyện.
 
  Mênh mông thiên địa linh khí, như cũ là liên tục không ngừng dũng mãnh vào Kiếm Vô Song trong cơ thể, Kiếm Vô Song một trăm lẻ tám đường kinh mạch điên cuồng hấp thu lấy, tại trong cơ thể hắn dựa theo đặc biệt quỹ tích vận chuyển, một cái đại chu thiên về sau, những thiên địa linh khí này chung quy là hướng Kiếm Vô Song đan điền hội tụ mà đi.
 
  Một đêm qua đi.
 
  Sáng sớm, thiên còn chưa toàn bộ sáng.
 
  Xếp bằng ở trên giường tu luyện một đêm lâu Kiếm Vô Song chậm rãi mở mắt ra, nhìn xem tay phải của mình lòng bàn tay, một tia Linh lực hiện lên mà ra, Kiếm Vô Song trong mắt không khỏi hiện lên một đạo tinh quang.
 
  "Thần đạo nhất trọng thiên!"
 
  Một đêm thời gian tu luyện, hắn không chỉ có ngưng tụ ra chính mình tia thứ nhất Linh lực, mà lại có thể hắn hiện trong đan điền Linh lực, đã có một ít cổ rồi, theo như võ đạo tu luyện mà nói, chỉ cần cô đọng ra Linh lực, dù là chỉ là một tia, cũng đã xem như một gã hàng thật giá thật võ giả.
 
  "Đại Thiên Tạo Hóa Quyết, thật sự là bất phàm!"
 
  "Gần kề cả đêm tu luyện, trong cơ thể ta Linh lực cũng đã ngưng tụ nhiều như vậy, cái này tốc độ tu luyện, so về ta Kiếm Hầu Phủ trong rất nhiều pháp môn tu luyện, không biết phải nhanh hơn bao nhiêu, hơn nữa ta cảm giác mình giờ phút này có thể tán phát ra lực lượng, so hắn ta Kiếm Hầu Phủ trong những Linh đạo nhất trọng cảnh kia đến, tựa hồ cũng muốn mạnh hơn một bậc."
 
  Kiếm Vô Song vung vẩy lấy cánh tay của mình, cảm thụ được giờ phút này lực lượng của mình.
 
  Thần đạo nhất trọng thiên, cùng bình thường võ giả Linh đạo nhất trọng cảnh cảnh giới tương đương, có thể tại trên lực lượng, rõ ràng lại tồn tại chênh lệch, tu luyện Đại Thiên Tạo Hóa Quyết Kiếm Vô Song, đạt tới Thần đạo nhất trọng thiên về sau, lực lượng bộc phát rõ ràng muốn so với Linh đạo nhất trọng cảnh võ giả muốn càng mạnh hơn nữa.
 
  Có thể phải biết rằng, Đại Thiên Tạo Hóa Quyết nhập môn, thế nhưng mà Thần đạo cửu trọng thiên, trọn vẹn chín cái tiểu cảnh giới.
 
  "Ta hiện tại lực lượng bạo phát tựu so tầm thường Linh đạo nhất trọng cảnh muốn cường, đây chẳng phải là nói, ta đạt tới Thần đạo thất trọng thiên lúc, là có thể đơn giản nghiền áp Linh đạo thất trọng cảnh đỉnh phong? Mà khi ta đạt tới Thần đạo cửu trọng thiên, thì ra là Thần đạo đỉnh phong lúc, lực lượng bộc phát chẳng phải là so những Linh lực kia hóa biển cấp độ cường giả, còn mạnh hơn?" Kiếm Vô Song trong mắt hiện lên một tia kinh hãi.
 
  Đáng sợ.
 
  Đại Thiên Tạo Hóa Quyết, quá cường hãn.
 
  Không chỉ có tốc độ tu luyện muốn so với tầm thường pháp môn nhanh đến nhiều, mấu chốt nhất chính là nó từng bước nghịch thiên!
 
  Từng cái cảnh giới, đều có thể vi phạm Thiên Đạo lẽ thường.
 
  Trừ lần đó ra, tại môn công phu này chính giữa, còn bí mật mang theo lấy một môn bí thuật.
 
  "Đoạt Thiên bí thuật!" Kiếm Vô Song âm thầm nhắc tới.
 
  Đoạt Thiên bí thuật, là một môn cực kỳ bá đạo mà lại vô cùng nghịch thiên bí thuật.
 
  Cùng hắn nói là bí thuật, chẳng xưng là cấm thuật, đả thương địch thủ một ngàn tự tổn 800 cái chủng loại kia.
 
  Tóm lại gần kề chỉ là chứng kiến cái môn này bí thuật một ít giới thiệu, Kiếm Vô Song liền nhịn không được nội tâm nhút nhát, cái môn này bí thuật hắn hiện tại không có ý định đi tu luyện, chờ quyết đoán thời gian chờ mình tu vi tăng lên lên đây, lại đi chậm rãi nghiên cứu.
 
  "Võ giả!"
 
  "Ta Kiếm Vô Song, cuối cùng thành làm một cái hàng thật giá thật võ giả!"
 
  Kiếm Vô Song nội tâm tại điên cuồng gào thét gầm thét, bốn năm thời gian, nhận hết khuất nhục, hôm nay hắn cuối cùng cô đọng ra linh lực của mình, đã trở thành võ giả, cái này lại để cho hắn thậm chí nhịn không được muốn điên cuồng gào thét một tiếng.
 
  Hắn là Kiếm Vô Song, một kiếm nơi tay, Thiên Hạ Vô Song!
 
  Hắn cũng không phải phế vật!
 
  . . .
 
  Đơn giản rửa mặt về sau, Kiếm Vô Song liền lập tức đi ra ngoài rồi.
 
  Hắn đã không thể chờ đợi được muốn đem chính mình trở thành võ giả tin tức nói cho Kiếm Mộng Nhi, hắn muốn cho Kiếm Mộng Nhi một kinh hỉ.
 
  "Mộng Nhi, ta đã nói với ngươi qua, ta tuyệt đối sẽ trở thành một gã võ giả, không chỉ có như thế, sau này ta còn có thể trở nên rất cường, muốn như cha ta đồng dạng, trở thành Kiếm Hầu Phủ đệ nhất cường giả, cầm trong tay ba sát kiếm, chấp chưởng Kiếm Các!" Kiếm Vô Song nội tâm chờ mong lấy.
 
  Bốn năm trước, từ khi phụ thân hắn xa ngút ngàn dặm không tin tức về sau, hắn liền đặt quyết tâm.
 
  Trở thành cường giả, kế thừa phụ thân hắn vị trí, chấp chưởng Kiếm Các! Đây là hắn nhất cuộc đời, lớn nhất tâm nguyện!
 
  Trước khi hắn liền Linh lực đều ngưng tụ không xuất ra, khoảng cách điều tâm nguyện này tự nhiên phi thường xa xôi, nhưng bây giờ, lại bất đồng rồi!
 
  "Nghe nói không? Ngay tại vừa mới, cái kia Huyết Võ Đường Đại trưởng lão Kiếm Lam liên hợp toàn bộ Huyết Võ Đường, hướng Phủ chủ đưa ra yêu cầu, muốn cho nữ nhi của hắn Kiếm Mộng Nhi, trở thành Kiếm Các Các chủ, chấp chưởng Kiếm Các!"
 
  Kiếm Vô Song bộ pháp lập tức dừng lại.
 
 
         Offline mừng sinh nhật Tàng Thư Viện tại:       
                