          Chương 27: Đỉnh phong cuộc chiến
 
  "Kiếm Mộng Nhi, lăn đi lên!"
 
  Trong trẻo nhưng lạnh lùng quát lớn thậm chí còn bí mật mang theo lấy hồi âm, tại trên giáo trường một lần lại một lần vang lên, thật lâu không tiêu tan.
 
  Dưới đài cao, cái kia Bạch Y Thắng Tuyết tuyệt thiếu nữ đẹp tại thời khắc này mãnh liệt ngẩng đầu, thân hình đạp mạnh liền lập tức lướt đã đến trên đài cao.
 
  Hai đạo thân ảnh, tại trên đài cao cách xa nhau không đến 10m địa phương xa xa mà đứng, hai cỗ trùng thiên chiến ý tại thời khắc này càng là vô cùng kịch liệt chính diện đụng vào nhau.
 
  Kiếm Vô Song sau lưng trường kiếm đã ra khỏi vỏ, nhàn nhạt Kiếm Ý như là nhất trọng trọng thủy triều khuếch tán mà khai, lạnh như băng mũi kiếm trực tiếp chỉ hướng Kiếm Mộng Nhi, không mang theo chút nào cảm xúc đích thoại ngữ, lạnh lùng nhổ ra: "Ta nói rồi, tại hai tháng sau hôm nay, sẽ tìm đến ngươi! Hôm nay một trận chiến, không thể tránh né, ngươi ta tầm đó, chắc chắn làm kết thúc."
 
  Kiếm Mộng Nhi sắc mặt băng lãnh như sương, một tịch áo trắng không gió mà bay, Hóa Hải đại thành đỉnh phong khí tức không có chút nào thu liễm, không kiêng nể gì cả quét ngang mà mở.
 
  "Kiếm Vô Song, ta không biết ngươi đến cùng dùng phương pháp gì, cho ngươi tại ngắn ngủn hai tháng thời gian đem thực lực tăng lên đến nước này, bất quá ta hay là câu nói kia, cái thế giới này thực lực vi tôn, đạo lý vĩnh viễn đứng tại càng mạnh hơn nữa cái kia một phương, đã ngươi như vậy khát vọng cùng ta một trận chiến, cái kia liền chiến a!"
 
  Đơn giản đối thoại, nhưng trong nháy mắt đem trên trận hào khí đều nhen nhóm đạt đến lửa nóng cực hạn.
 
  "A a a a! ! !"
 
  Võ đài quanh thân không ngừng có tràn đầy hưng phấn cùng chờ mong rống lên một tiếng vang lên, những Kiếm Hầu Phủ này các đệ tử cũng đã gần như điên cuồng.
 
  Hết cách rồi, một trận chiến này, thật sự quá hấp dẫn người nhãn cầu rồi! Làm cho người rất đáng giá mong đợi!
 
  "Một cái là sớm đã được đến công nhận, được vinh dự Kiếm Hầu Phủ bách niên vừa thấy Siêu cấp thiên tài, nhân trung chi phượng, năm gần mười sáu tuổi, liền đạt tới Hóa Hải đại thành đỉnh phong. Mà cái khác, trước khi tuy nhiên bị mai một, thậm chí tại hai tháng trước mới ngưng tụ Linh lực, nhưng lại tại hai tháng này trong thời gian dùng không thể tưởng tượng nổi tốc độ, tăng lên tới so sánh Hóa Hải đại thành, tại đây tranh đoạt chiến bên trên bỗng nhiên nổi tiếng quái vật cấp bậc tồn tại, hai người này đối chiến. . ." Mặc dù là trên khán đài những cái này các đại nhân vật, giờ phút này đều ánh mắt sáng quắc, đối với một trận chiến này, chờ mong vô cùng.
 
  Đỉnh phong cuộc chiến, đây là một hồi đỉnh phong thiên tài cuộc chiến!
 
  Nếu như nói trước khi Kiếm Hầu Phủ tất cả mọi người cảm thấy Kiếm Vô Song hôm nay khiêu chiến Kiếm Mộng Nhi đó là một cái thiên đại chê cười, chỉ là tự rước lấy nhục, như vậy hiện tại kinh qua tranh đoạt chiến hai đợt so đấu về sau, rốt cuộc không ai dám nói Kiếm Vô Song là si tâm vọng tưởng rồi.
 
  Kiếm đạo bên trên, đem Điệp Lãng kiếm thuật diễn luyện ra thứ mười một kiếm, chính cống Kiếm đạo yêu nghiệt.
 
  Linh lực tu vi bên trên, làm cho Linh lực Tinh Thạch tầng thứ chín sáng lên, dĩ nhiên cùng Kiếm Mộng Nhi ngang hàng, đồng dạng là Hóa Hải đại thành.
 
  Hắn, có tư cách khiêu chiến Kiếm Mộng Nhi, thậm chí thắng bại khó liệu.
 
  "Chư vị, các ngươi nói một trận chiến này, cái này hai cái tiểu gia hỏa ai càng tốt hơn?" Bạch Sùng cười híp mắt hỏi.
 
  "Khó mà nói." Tư Đồ Thanh Nguyệt cái thứ nhất mở miệng nói: "Nếu như so Linh lực tu vi, Kiếm Mộng Nhi dù sao đã bước vào Hóa Hải đại thành đỉnh phong, so với kia cái gọi Kiếm Vô Song tiểu gia hỏa muốn mạnh hơn một mảng lớn, bất quá tại kiếm thuật bên trên, rất rõ ràng Kiếm Vô Song muốn mạnh hơn nhiều, dựa vào kiếm thuật bên trên ưu thế, hoàn toàn có thể cùng Kiếm Mộng Nhi chính diện một trận chiến, thậm chí thủ thắng khả năng đều rất lớn, cho nên, không chân chính tranh tài một hồi, thật đúng là không cách nào phán đoán hai người bọn họ mạnh yếu."
 
  "Ta cũng đồng ý." Diệp Tu cũng gật đầu nói, "Tuy nói võ đạo một đường Linh lực tu vi là căn bản, nhưng ở Linh lực tu vi chênh lệch không là rất lớn dưới tình huống, vũ kỹ mạnh yếu cũng là có thể quyết định thắng bại trọng yếu nhân tố, dựa vào kiếm thuật bên trên ưu thế, Kiếm Vô Song hoàn toàn có thể cùng Kiếm Mộng Nhi chính diện chém giết, thắng bại khó liệu."
 
  "Thủy Hàn Tâm, ngươi cảm thấy thế nào?" Bạch Sùng bỗng nhiên đem ánh mắt nhìn về phía bên cạnh Thủy Hàn Tâm.
 
  "Một trận chiến này, thắng được sẽ là Mộng Nhi." Thủy Hàn Tâm nói thẳng.
 
  "A, ngươi đối với ngươi đệ tử như vậy có lòng tin?" Bạch Sùng khóe miệng hơi vểnh.
 
  "Bạch Sùng tiên sinh, chẳng lẽ ngươi vừa mới không có chú ý tới?" Thủy Hàn Tâm nhìn Bạch Sùng liếc, cười nói: "Cái kia gọi Kiếm Vô Song tiểu gia hỏa, tuy nhiên hắn tại vừa mới Linh lực kiểm tra đo lường chính giữa, lại để cho Linh lực Tinh Thạch tầng thứ chín phát sáng lên, có thể ta lại nhìn ra được, cái kia tầng thứ chín sáng phi thường miễn cưỡng, cho nên ta khẳng định, cái này Kiếm Vô Song nên còn không có Hóa Hải đại thành, linh lực của hắn tu vi nên xen vào Hóa Hải tiểu thành đỉnh phong đến Hóa Hải đại thành tầm đó."
 
  "Hoàn toàn chính xác." Bạch Sùng gật đầu, hắn vừa mới cũng chú ý tới điểm ấy.
 
  "Còn nữa, chúng ta cũng biết, tiểu gia hỏa này tại hai tháng trước đều còn không có ngưng tụ ra Linh lực đến, hiện tại hai tháng qua đi, Linh lực tu vi lại tăng lên nhiều như vậy, ở trong đó tất nhiên có không ít bên ngoài nhân tố tồn tại." Thủy Hàn Tâm thanh âm bình thản.
 
  "Ví dụ như bất kể hậu quả điên cuồng nuốt hấp thu một ít cưỡng ép tăng lên Linh lực tu vi đan dược hoặc là bảo vật, hoàn toàn dựa vào dược lực cưỡng ép đem tu vi tăng lên, loại này tăng lên, tuy nhiên làm cho Linh lực tu vi hoàn toàn chính xác tăng lên lên đây, thực sự hội làm cho hắn căn cơ triệt để chạy bại, không chỉ có tương lai trở thành cường giả cơ hội xa vời, thậm chí tại thực lực phát huy bên trên, mười thành thực lực có thể phát huy ra hai ba thành đô xem như không tệ được rồi!"
 
  Nghe nói như thế, trên khán đài mấy người kia lông mày đều là nhếch lên.
 
  Hoàn toàn chính xác, bọn hắn cũng đều nghĩ qua loại khả năng này, dù sao Kiếm Vô Song Linh lực tu vi tăng lên quá nhanh, quá không thể tưởng tượng nổi được rồi, nếu như không có dùng đến một ít đan dược hoặc là thiên tài địa bảo, căn bản không phù hợp lẽ thường.
 
  Nhưng mà trên thực tế bọn hắn lại không biết, Kiếm Vô Song vốn là nghịch tu, tu luyện của hắn, vốn không thể theo lẽ thường đi phán đoán.
 
  "Đương nhiên, ném đi hai điểm này không nói trước, là tối trọng yếu nhất, là ta đối với đệ tử ta có lòng tin tuyệt đối, đệ tử của ta ta so với ai khác đều tinh tường, chính là một cái Kiếm Hầu Phủ, muốn tìm ra một cái có thể đánh bại đệ tử ta cùng tuổi thiên tài, đó căn bản không có khả năng." Thủy Hàn Tâm sắc mặt lạnh lùng, hai đầu lông mày mang theo một cỗ tuyệt đối tự tin.
 
  "Thật đúng là quyết đoán, bất quá ta ngược lại là cho rằng cuộc tỷ thí này, thắng được sợ sẽ là cái này gọi Kiếm Vô Song tiểu gia hỏa." Bạch Sùng cười nói.
 
  "Bạch Sùng tiên sinh đã cho rằng như vậy, vậy chúng ta tựu mỏi mắt mong chờ rồi." Thủy Hàn Tâm cười nhạt một tiếng.
 
  "Xem, cái này hai cái tiểu gia hỏa giao thủ." Trên khán đài Diệp Tu đột ngột nói một câu, lúc này ánh mắt mọi người đều vội vàng nhìn sang.
 
  Trên đài cao Kiếm Mộng Nhi xuất thủ trước.
 
  Một tia sát khí tự Tam Sát Kiếm trong tóe phát ra, Kiếm Mộng Nhi cất bước mà ra, trường kiếm nhảy lên, mũi kiếm chỗ hướng, thế không thể đỡ.
 
  "Kiếm Như Triều!"
 
  Trường kiếm quét ngang mà ra, chỉ một thoáng như là không ngớt không dứt như thủy triều, mang theo nhất trọng trọng gợn sóng cuốn sạch ra.
 
  Kiếm Như Triều, Thiên Thủy kiếm thuật trong cực kỳ đáng sợ một chiêu, cái kia cuốn sạch ra nhất trọng trọng gợn sóng, là một chiêu này tinh túy chỗ, dưới bình thường tình huống một chiêu này nếu là nắm giữ đại thành, đủ để mang tất cả ra lục trọng gợn sóng, mà giờ khắc này Kiếm Mộng Nhi thi triển ra một chiêu này cái kia gợn sóng có trọn vẹn bát trọng!
 
  "Buồn cười."
 
  Kiếm Vô Song khẽ cười một tiếng, xuất kiếm đón chào, rất bình thường một kiếm, có thể tại tiếp xúc đến cái kia nhất trọng trọng gợn sóng lúc, Kiếm Vô Song trường kiếm thuận thế co lại, lại là rung động, vô cùng đơn giản, lại dùng lực hóa lực, đơn giản đem cái này bát trọng Kiếm Ý gợn sóng hóa giải, theo sát lấy Kiếm Vô Song đồng dạng vừa sải bước ra.
 
  Xoạt!
 
  Kiếm quang như nước thủy triều, khơi mào trùng trùng điệp điệp gợn sóng.
 
  Kiếm Vô Song thi triển bất ngờ cũng là "Kiếm Như Triều" một chiêu này, có thể kiếm thuật thi triển ra, cái kia chồng chất Kiếm Ý gợn sóng, lại tại trong nháy mắt bắn ra ra trọn vẹn thập nhị trọng!
 
 
         Offline mừng sinh nhật Tàng Thư Viện tại:       
                