          Chương 23: Cực hạn? Siêu việt cực hạn!
 
  Khi thấy Kiếm Vô Song diễn luyện kiếm thuật cũng là Điệp Lãng kiếm thuật về sau, trên giáo trường một mảnh xôn xao.
 
  "Cũng dám diễn luyện Điệp Lãng kiếm thuật?"
 
  "Cái này Kiếm Vô Song, thực là muốn chết a!"
 
  Vốn tại đây tranh đoạt chiến bên trên hai người diễn luyện đồng nhất môn kiếm thuật, cái này cũng không coi vào đâu. Bất quá, nếu như hai người này một cái là hôm nay tranh đoạt chiến bên trên chói mắt nhất lộng lẫy nhất tuyệt thế thiên tài, cái khác nhưng lại từ lúc hai tháng trước đã nói qua muốn tại hôm nay ở trước mặt khiêu chiến vị này tuyệt thế thiên tài người, như vậy giờ phút này Kiếm Vô Song diễn luyện cùng Kiếm Mộng Nhi đồng dạng kiếm thuật, thấy thế nào đều có được một loại khiêu khích ý tứ hàm xúc tồn tại.
 
  "Kiếm Mộng Nhi đã đem cái môn này kiếm thuật diễn luyện đến đăng phong tạo cực tình trạng rồi, cái này Kiếm Vô Song lại diễn luyện cái môn này kiếm thuật, không phải tự mình chuốc lấy cực khổ?"
 
  "Cái này cũng không tuyệt đối, đừng quên Kiếm Mộng Nhi kiếm thuật đều là Kiếm Vô Song giáo."
 
  "Thì tính sao? Kiếm Mộng Nhi đã thi triển ra thứ chín kiếm rồi, tựu tính toán cái này Kiếm Vô Song cũng có thể diễn luyện ra thứ chín kiếm đến, cái kia lại có thể nói rõ cái gì? Hắn như vậy khiêu khích lại có thể có cái gì ý nghĩa?"
 
  Tất cả mọi người nhìn xem trên lôi đài Kiếm Vô Song, phần lớn tràn đầy vẻ trào phúng, có số ít mấy vị Kiếm Các đệ tử đáy lòng ngược lại là muốn vì Kiếm Vô Song cãi lại, nhưng như vậy cãi lại tại đem cái môn này kiếm thuật thi triển ra thứ chín kiếm Kiếm Mộng Nhi trước mặt, rồi lại lộ ra như vậy tái nhợt vô lực.
 
  Trên lôi đài, Kiếm Vô Song không để ý đến võ đài quanh thân mọi người, hắn đã sớm đem toàn bộ chú ý lực đều bỏ vào kiếm thuật diễn luyện phía trên.
 
  Điệp Lãng kiếm thuật, nhất trọng nặng không đoạn súc thế điệp gia uy năng, cái này đối với lực lượng khống chế, đối với kiếm thuật kiến thức cơ bản yêu cầu cực cao.
 
  Kiếm quang như nước thủy triều, Kiếm Vô Song động tác trong tay không có chút nào dừng lại, tại tất cả mọi người nhìn soi mói, Xoạt! Xoạt! Xoạt! Xoạt! Xoạt! Xoạt! Xoạt! Liên tiếp bổ ra Thất kiếm.
 
  Liên tiếp Thất kiếm bổ ra, động tác của hắn như cũ là như vậy hành vân lưu thủy, so về cái kia Kiếm Mộng Nhi đến rõ ràng muốn càng thêm cân đối nhiều.
 
  Theo sát lấy kiếm thứ tám, đồng dạng đơn giản vung bổ mà ra.
 
  "Kiếm thứ tám rồi!"
 
  Trên giáo trường tất cả mọi người tập trung tinh thần chằm chằm vào, mà Kiếm Vô Song đang thi triển ra kiếm thứ tám về sau, kiếm thuật như trước không có dừng lại, cái này khiến cho mọi người lập tức minh bạch, hắn là muốn nếm thử thi triển thứ chín kiếm.
 
  Chỉ có điều thứ chín kiếm, đại biểu cái môn này kiếm thuật đăng phong tạo cực một kiếm, hắn có thể thi triển đi ra sao?
 
  Trong lòng mọi người rất hiếu kỳ tâm mới vừa vặn bay lên, sau một khắc Kiếm Vô Song kiếm trong tay thuật súc thế hoàn thành, trong khoảnh khắc lại là một kiếm bổ ra.
 
  Thứ chín kiếm, như cũ là thuận lý thành chương!
 
  Trên giáo trường lúc này một mảnh kinh hô.
 
  "Ha ha, quả nhiên, Bạch Sùng tiên sinh nói không sai, tiểu gia hỏa này vậy mà cũng có thể thi triển ra thứ chín kiếm đến, hơn nữa nhìn hắn thi triển quá trình so về cái kia Kiếm Mộng Nhi còn muốn trôi chảy một ít, hắn tại Kiếm đạo bên trên thiên phú, tuyệt không so Kiếm Mộng Nhi chênh lệch." Tư Đồ Thanh Nguyệt cười nói.
 
  Trên khán đài mấy vị khác đại nhân vật cũng đều nhao nhao gật đầu, hiển nhiên đồng ý Tư Đồ Thanh Nguyệt.
 
  "Đừng vội, bây giờ nói cái này còn quá sớm điểm." Bạch Sùng lại bỗng nhiên cười thần bí.
 
  Mọi người sững sờ, chợt lập tức hướng võ đài lôi đài nhìn lại, chỉ thấy đã thi triển ra thứ chín kiếm Kiếm Vô Song, cũng không có cùng mọi người trong tưởng tượng cái kia dạng thu kiếm mà đứng, mà là tiếp tục vung vẩy.
 
  "Cái gì?"
 
  Toàn bộ võ đài tại thời khắc này, đều yên tĩnh lại.
 
  Đã diễn luyện ra thứ chín kiếm rồi, theo đạo lý đã là đăng phong tạo cực tình trạng rồi, Kiếm Vô Song vậy mà không có thu kiếm, mà là tiếp tục diễn luyện, hắn muốn cái gì?
 
  "Chẳng lẽ lại, hắn còn muốn diễn luyện ra kiếm thứ mười đến?"
 
  Cũng không biết là ai kinh hô một tiếng, chỉ một thoáng toàn bộ võ đài đều tạc mở nồi.
 
  "Kiếm thứ mười! Hắn muốn diễn luyện kiếm thứ mười!"
 
  "Điệp Lãng kiếm thuật, chẳng lẽ lại còn có kiếm thứ mười?"
 
  Tất cả mọi người chịu khiếp sợ, mà ở võ đài dưới lôi đài Kiếm Mộng Nhi giờ phút này đôi mắt dễ thương cũng không khỏi ngưng lại.
 
  Kiếm Vô Song đích thật là đang tiếp tục diễn luyện, kiếm thuật của hắn như trước tại súc thế, uy năng vẫn còn điệp gia, rốt cục, đương loại lực lượng này điệp gia đạt tới trình độ nhất định về sau, Kiếm Vô Song sắc mặt lạnh lẽo, tiến lên trước một bước, trường kiếm trong tay không chút do dự nộ bổ mà ra.
 
  Kiếm thứ mười!
 
  Ông ~~~ mũi kiếm bổ ra không khí, sinh ra chói tai âm bạo, uy năng rõ ràng so vừa mới thứ chín kiếm còn phải mạnh hơn một mảng lớn.
 
  Trên giáo trường, lập tức sôi trào!
 
  "Lợi hại!" Trên khán đài Tư Đồ Thanh Nguyệt trực tiếp vỗ án, trong mắt bắn ra lấy nồng đậm tinh quang.
 
  "Kiếm Tâm Hồng, các ngươi Kiếm Hầu Phủ thiên tài thật đúng là nhiều a, cái kia Kiếm Mộng Nhi tựu không cần nhiều lời rồi, yêu nghiệt đến cực điểm, mà bây giờ xuất hiện tên tiểu tử này, đem kiếm thuật lực lượng điệp gia mười lần, thi triển ra kiếm thứ mười đến, hắn tại Kiếm đạo bên trên thiên phú, có chút đáng sợ a." Diệp Tu nhìn Kiếm Tâm Hồng liếc tràn ngập thâm ý đạo.
 
  "Cái này. . ." Kiếm Tâm Hồng cũng có chút phát mộng, cũng không biết nên nói như thế nào rồi.
 
  "Kiếm Tâm Hồng, ngươi vừa mới không phải nói cái môn này kiếm thuật thi triển ra thứ chín kiếm đã là đăng phong tạo cực rồi, vậy bây giờ thi triển ra kiếm thứ mười lại tính toán cái gì?" Tư Đồ Thanh Nguyệt hỏi.
 
  Kiếm Tâm Hồng hít một hơi thật sâu,  trịnh trọng nói: "Điệp Lãng kiếm thuật, thi triển ra thứ chín kiếm hoàn toàn chính xác đã xem như đăng phong tạo cực, lại không phải chân chính nhất cực hạn, chỉ có kiếm thứ mười, mới thật sự là cực hạn, bất quá muốn thi triển kiếm thứ mười rất khó khăn quá khó khăn, toàn bộ Kiếm Hầu Phủ tự đắc đến cái môn này kiếm thuật đến nay, có thể đem cái môn này kiếm thuật thi triển ra kiếm thứ mười, cũng chỉ có một người, là đời trước Kiếm Các Các chủ Kiếm Nam Thiên, mà tiểu gia hỏa này. . . Tựu là Kiếm Nam Thiên chi tử."
 
  "Kiếm Nam Thiên chi tử?" Tư Đồ Thanh Nguyệt khẽ giật mình, trên khán đài mấy vị này đại nhân vật nhìn về phía Kiếm Vô Song ánh mắt lập tức trở nên bất thường.
 
  "Kiếm thứ mười, ta biết ngay, tiểu gia hỏa này sẽ không để cho ta thất vọng." Bạch Sùng trên mặt lộ ra dáng tươi cười, có thể bỗng nhiên. . .
 
  "Cái gì?" Bạch Sùng mãnh liệt một hồi kinh hô.
 
  "Cái này. . ." Trên khán đài mọi người cũng đều ngây ngẩn cả người.
 
  Chỉ thấy võ trường trung ương trên lôi đài, đã đem kiếm thứ mười thi triển đi ra, rung động tất cả mọi người Kiếm Vô Song, vậy mà như trước không có chút nào dừng tay ý tứ, kiếm của hắn quang vung vẩy, sau một khắc vậy mà bắt đầu lần nữa súc thế.
 
  Hắn, lại vẫn muốn thi triển thứ mười một kiếm!
 
  "Không có khả năng!" Kiếm Tâm Hồng cũng nhịn không được đứng dậy, trong mắt lóe ra nồng đậm kinh hãi.
 
  "Điên rồi, tiểu tử này nhất định là điên rồi!" Trên khán đài Kiếm Lam càng là liên tục gào thét.
 
  "Thứ mười một kiếm?" Bạch Sùng cùng với trên khán đài những người khác, cũng đều kìm lòng không được đứng dậy, mà ngay cả cái kia một mực một bộ cao cao tại thượng tư thái Thủy Hàn Tâm, tại thời khắc này đồng tử cũng thoáng co rụt lại, lần thứ nhất hướng Kiếm Vô Song quăng đi nhìn thẳng vào ánh mắt.
 
  Trên giáo trường, càng là lâm vào một mảnh vắng ngắt chính giữa.
 
  Tất cả mọi người ánh mắt ngốc trệ, chằm chằm vào phía trên đang tại diễn luyện kiếm thuật Kiếm Vô Song.
 
  Mà Kiếm Vô Song lúc này lại nhắm mắt lại, trong óc chính giữa vẫn không khỏi hồi tưởng lại nhiều năm trước, phụ thân hắn dạy bảo hắn cái môn này kiếm thuật lúc tràng cảnh, cho tới bây giờ hắn còn vô cùng rõ ràng nhớ rõ phụ thân hắn theo như lời nói.
 
  "Song nhi, ngươi phải nhớ kỹ, bất luận cái gì một môn kiếm thuật, vĩnh viễn đều không có gì cái gọi là cực hạn cái này vừa nói, như cái này Điệp Lãng kiếm thuật, nếu như nói kiếm thứ mười là kiếm thuật cực hạn, vậy ngươi muốn làm, là siêu việt cực hạn!"
 
  Xoạt!
 
  Kiếm quang vô tình, nộ bổ mà ra.
 
  Một kiếm này, tựa hồ có thể đem Thiên Địa đều chém thành hai khúc.
 
  Trên lôi đài, Kiếm Vô Song mở mắt ra, mang trên mặt một vòng vui vẻ.
 
  "Siêu việt cực hạn!"
 
  "Phụ thân, ta làm được!"
 
 
         Offline mừng sinh nhật Tàng Thư Viện tại:       
                