          Chương 22: Điệp Lãng kiếm thuật
 
  "Kiếm thuật uy năng không ngừng tích súc điệp gia?"
 
  Trên khán đài mấy vị đại nhân vật cũng không khỏi động dung, Tư Đồ Thanh Nguyệt càng là liền nói: "Bực này kiếm thuật, đối với kiếm thuật lực lượng yêu cầu nên phi thường hà khắc mới đúng."
 
  "Hoàn toàn chính xác." Kiếm Tâm Hồng gật đầu, "Điệp Lãng kiếm thuật, không ngừng súc thế, uy năng một kiếm mạnh hơn một kiếm, dưới tình huống bình thường, chỉ cần có thể trọng điệp bảy lần, thì ra là bổ ra kiếm thứ bảy đến, tựu tính toán kiếm thuật đại thành."
 
  "Thất kiếm liền đại thành, vậy hãy để cho chúng ta tới thăm các ngươi một chút Kiếm Hầu Phủ vị này tuyệt thế thiên tài, có thể thi triển đến đệ mấy kiếm a." Tư Đồ Thanh Nguyệt cười nói.
 
  Tất cả mọi người tại chờ mong lấy.
 
  Võ đài trên lôi đài, Kiếm Mộng Nhi kiếm thuật vô cùng trôi chảy, Điệp Lãng súc thế, đệ nhất kiếm trực tiếp bổ ra, cũng không có chút nào dừng lại.
 
  Kiếm thứ hai, kiếm thứ ba, kiếm thứ tư cũng cơ hồ là lập tức liền vung bổ ra đến.
 
  Theo sát lấy là thứ năm kiếm, kiếm thứ sáu, kiếm thứ bảy!
 
  Quá trình hành vân lưu thủy, như cũ là không hề dừng lại.
 
  Người chung quanh rõ ràng có thể chứng kiến Kiếm Mộng Nhi vung bổ mà ra kiếm thuật đang không ngừng trở nên mạnh mẽ, đó là kiếm thuật uy năng không ngừng súc thế điệp gia chỗ lấy được hiệu quả, mà liên tiếp vung bổ ra Thất kiếm, cũng không có khiến cho võ đài bạo động.
 
  Gần kề Thất kiếm, chỉ là Điệp Lãng kiếm thuật đại thành mà thôi, không cách nào làm cho người chấn động.
 
  Nhưng mà kiếm thứ bảy về sau, Kiếm Mộng Nhi thủ đoạn khẽ động.
 
  "Uống!"
 
  Một tiếng khẽ kêu, kiếm thứ tám thuận thế bổ ra.
 
  Kiếm thuật uy năng điệp gia tám lần, cái này kiếm thứ tám vung bổ ra đến, uy năng đã vượt ra khỏi nhất lưu kiếm thuật phạm trù.
 
  "Kiếm thứ tám rồi!"
 
  Võ đài quanh thân lúc này mới vang lên một hồi kinh hô.
 
  Điệp Lãng kiếm thuật, vung bổ ra kiếm thứ bảy dĩ nhiên đại thành, mà vung bổ ra kiếm thứ tám tắc thì đại biểu cho kiếm thuật viên mãn!
 
  "Nàng còn không có dừng lại." Trên khán đài Kiếm Tâm Hồng có chút kích động nói.
 
  Quả nhiên, chỉ thấy cái kia Kiếm Mộng Nhi tại vung bổ ra kiếm thứ tám về sau, kiếm thuật như trước cũng không triệt để dừng lại, nàng như trước tại súc thế.
 
  "Thứ chín kiếm sao?"
 
  Tại tất cả mọi người ánh mắt mong chờ chính giữa, võ đài trên đài cao Bạch Y Thắng Tuyết tuyệt thiếu nữ đẹp sắc mặt nghiêm nghị, thủ đoạn quỷ dị vặn vẹo, đem kiếm thuật lực lượng tích súc đạt đến mức tận cùng, đột ngột, hắn tuyệt mỹ đồng tử chính giữa một đạo tinh quang mãnh liệt bùng lên mà ra.
 
  Xoạt!
 
  Ngang ngược vô cùng một kiếm, trực tiếp phá không bổ ra.
 
  Điệp Lãng kiếm thuật, thứ chín kiếm, nước chảy thành sông!
 
  Làm xong đây hết thảy, Kiếm Mộng Nhi vừa rồi nhẹ nhẹ nhàng thở ra, thu kiếm mà đứng.
 
  Xôn xao, toàn bộ võ đài đều một mảnh xôn xao.
 
  "Thứ chín kiếm, vậy mà thi triển ra thứ chín kiếm!" Kiếm Tâm Hồng mắt sáng như đuốc, chằm chằm vào Kiếm Mộng Nhi, "Điệp Lãng kiếm thuật, vốn là Kiếm Các thập bát môn kiếm thuật chính giữa cao nhất sâu một môn kiếm thuật, có thể thi triển ra kiếm thứ tám đã là kiếm thuật viên mãn, thứ chín kiếm, càng là đăng phong tạo cực, tiểu nha đầu này, tuổi còn nhỏ, vậy mà có thể đem cái môn này kiếm thuật thi triển đến tình trạng như thế!"
 
  "Là rất khó được." Bên cạnh Tư Đồ Thanh Nguyệt, Diệp Tu mấy người cũng đều âm thầm gật đầu, đương bọn hắn biết rõ Điệp Lãng kiếm thuật huyền ảo về sau, cũng lập tức minh bạch muốn đem kiếm thuật lực lượng điệp gia chín lần cái kia là bực nào khó khăn, mà Kiếm Mộng Nhi một cái năm gần mười sáu tuổi tiểu cô nương lại làm được.
 
  "Thủy Hàn Tâm, xem ra ngươi thu một cái hảo đồ đệ a, tiểu nha đầu kia tu luyện thiên phú đã vô cùng rất cao minh rồi, mà cái này Kiếm đạo thiên phú, cũng không thể so với ngươi Thiên Nguyên Kiếm Tông những tinh anh nhất kia thiên tài đệ tử phải kém a." Bạch Sùng lườm một bên Thủy Hàn Tâm, nói ra.
 
  "Đệ tử của ta, tự nhiên bất phàm." Thủy Hàn Tâm lạnh nhạt nói.
 
  Mà đồng dạng tại trên khán đài Kiếm Lam, nghe được bên cạnh mấy vị đại nhân vật tiếng nghị luận, trên mặt đắc ý càng ngày càng thịnh.
 
  "Mộng Nhi, đi xuống đi." Kiếm Lam mở miệng nói.
 
  "Là." Kiếm Mộng Nhi hướng khán đài có chút khom người, sau đó tại vô số người chú mục hạ đi xuống lôi đài, mà trên đường nàng ánh mắt xéo qua không khỏi nhìn thoáng qua võ đài biên giới Kiếm Vô Song.
 
  "Kiếm Vô Song, lúc trước ngươi dạy ta Điệp Lãng kiếm thuật, ở trước mặt ta thi triển lúc, cũng đem lực lượng điệp gia chín tầng, thi triển ra thứ chín kiếm, mà hôm nay, cái này thứ chín kiếm, ta cũng có thể thi triển!" Kiếm Mộng Nhi ánh mắt mang theo một tia tự ngạo.
 
  Có thể cùng với khác Hầu phủ đệ tử bất đồng chính là, đương Kiếm Vô Song đã gặp nàng tại trên đài cao đem Điệp Lãng kiếm thuật thi triển ra thứ chín kiếm lúc, cái kia sắc mặt như trước không hề bận tâm không có chút nào biến hóa, tựa hồ thứ chín kiếm, tại hắn xem ra, cũng không gì hơn cái này.
 
  "Kế tiếp, Kiếm Anh!"
 
  Tranh đoạt chiến tiếp tục tiến hành, chỉ có điều bởi vì vừa mới Kiếm Mộng Nhi biểu hiện thực sự quá chói mắt, hoàn toàn đem mặt khác Hầu phủ đệ tử hoàn toàn che dấu mất.
 
  "Cuối cùng một cái, Kiếm Vô Song!"
 
  Rốt cục đến phiên xếp hạng cuối cùng Kiếm Vô Song.
 
  Nghe tới Kiếm Vô Song tên của, trên giáo trường đại lượng Hầu phủ đệ tử ánh mắt lập tức trở nên cổ quái.
 
  Kiếm Vô Song, Kiếm Hầu Phủ mọi người đều biết không cách nào ngưng tụ Linh lực phế vật, tuy nhiên tại hai tháng trước ngưng tụ ra Linh lực, mà lại bởi vì cùng Kiếm Lân một trận chiến làm cho người lau mắt mà nhìn, mà khi người biết rõ Kiếm Vô Song muốn tại hai tháng hôm nay, ở trước mặt khiêu chiến Kiếm Mộng Nhi lúc, tất cả mọi người cảm thấy hắn là một cái không biết tự lượng sức mình ngu xuẩn.
 
  Mà bây giờ, cái này ngu xuẩn lên sân khấu rồi.
 
  Bỏ qua chung quanh ánh mắt của mọi người, Kiếm Vô Song chậm rãi bước lên trung ương lôi đài.
 
  "Kiếm Vô Song." Kiếm Lam lườm Kiếm Vô Song liếc, ánh mắt rõ ràng cùng đối đãi đệ tử khác không giống với.
 
  "Đem ngươi nhất rất cao minh, hoặc là ngươi cho rằng am hiểu nhất kiếm thuật, thi triển đi ra a." Kiếm Lam ngữ khí đều có chút sống nguội.
 
  Kiếm Vô Song đeo kiếm mà đứng, ánh mắt lại đầu tiên nhìn về phía chính phía trước khán đài.
 
  Trên khán đài, những cái này đại nhân vật lại đều không có đem tâm tư đặt ở lòng hắn bên trên ý tứ, vẫn còn nghị luận cái kia Kiếm Mộng Nhi, chỉ có cái kia một mực lười biếng Bạch Sùng, hướng Kiếm Vô Song quăng đến rồi dáng tươi cười.
 
  Kiếm Vô Song cũng hướng Bạch Sùng khẽ gật đầu, theo sát lấy trường kiếm ra khỏi vỏ.
 
  Xôn xao ~~~
 
  Kiếm quang như nước thủy triều, rộng lớn mạnh mẽ, ầm ầm sóng dậy, đồng dạng lại để cho người cảm giác như là hãm sâu Đại Hải chính giữa bình thường, mà lại ý tứ hàm xúc càng sâu.
 
  "Ân?"
 
  Kiếm Vô Song một thi triển kiếm thuật, võ đài liền lập tức vang lên một hồi nhẹ kêu, mà ngay cả trên khán đài những cái này các đại nhân vật cũng không khỏi kinh ngạc.
 
  "Điệp Lãng kiếm thuật?"
 
  "Tiểu oa nhi này vậy mà cũng diễn luyện Điệp Lãng bí thuật?" Tư Đồ Thanh Nguyệt cởi mở cười cười.
 
  "Là theo Kiếm Mộng Nhi đồng dạng kiếm thuật, bất quá bởi vì Kiếm Mộng Nhi thi triển ra thứ chín kiếm, quá mức chói mắt quan hệ, cho nên tựu tính toán tiểu gia hỏa này đồng dạng am hiểu cái môn này kiếm thuật, dù là có thể thi triển ra kiếm thứ bảy thậm chí là kiếm thứ tám đến, cũng đã không cách nào làm cho chúng ta cảm thấy ngạc nhiên rồi." Diệp Tu cười nói.
 
  "Vậy cũng chưa hẳn." Bạch Sùng tại thời khắc này lại bỗng nhiên mở miệng nói.
 
  "Bạch Sùng ý của tiên sinh là?" Tư Đồ Thanh Nguyệt cùng Diệp Tu đều xem đi qua.
 
  "Kiếm Mộng Nhi cũng có thể thi triển ra thứ chín kiếm, đem cái môn này Điệp Lãng kiếm thuật nắm giữ đến đăng phong tạo cực tình trạng, làm như vậy truyền thụ nàng cái môn này kiếm thuật kiếm đạo thiên tài, chẳng lẽ đối với cái môn này kiếm thuật nắm giữ có thể so với nàng chênh lệch hay sao?" Bạch Sùng tùy ý nói.
 
  "Cái gì?" Trên khán đài tất cả mọi người một hồi kinh hô.
 
  "Bạch Sùng tiên sinh, ngươi nói Điệp Lãng kiếm thuật, là tiểu gia hỏa này truyền thụ cho Kiếm Mộng Nhi hay sao? Chẳng lẽ lại hắn cũng có thể đem cái môn này kiếm thuật thi triển ra thứ chín kiếm?" Tư Đồ Thanh Nguyệt càng là liền nói.
 
  "Hắn đến cùng có thể thi triển ra mấy kiếm, ta cũng không biết, nhìn xem là được." Bạch Sùng đánh nữa cái ha ha, không có nhiều lời.
 
  Trên khán đài mấy cái này các đại nhân vật lại cũng đã bị Bạch Sùng khơi gợi lên một tia hào hứng, lúc này cả đám đều tập trung tinh thần hướng Kiếm Vô Song nhìn sang.
 
 
         Offline mừng sinh nhật Tàng Thư Viện tại:       
                