          Chương 19: Khắp nơi hội tụ
 
  Kiếm Vô Song mắt trợn tròn nhìn xem chung quanh hết thảy, mà ở mấy chục thước bên ngoài lại một mảnh xanh um tươi tốt lộ ra, chỉ có bên cạnh hắn cái này mấy chục thước trong phạm vi, mới tựa như tử địa.
 
  Giờ khắc này Kiếm Vô Song cũng rốt cục minh bạch, Đoạt Linh Bí Thuật, vì sao phải gọi đoạt linh rồi.
 
  Như thế nào đoạt linh?
 
  Đoạt Thiên Địa Chi Linh! Đoạt vạn vật chi linh! Đoạt Tạo Hóa chi linh!
 
  Hắn cũng rốt cuộc biết vừa mới không ngừng cái kia dũng mãnh vào trong cơ thể hắn cái kia cổ hỗn tạp kỳ lạ lực lượng là cái gì, cái kia rõ ràng là hắn quanh thân vạn vật sinh sinh chi lực, cái này Đoạt Linh Bí Thuật, là dùng đoạt đi quanh thân vạn vật sinh linh chi lực cho mình dùng bá đạo bí thuật.
 
  "Cái này bí thuật, thật là đáng sợ, nếu không có tất yếu, ta sau này tuyệt đối không được vận dụng." Kiếm Vô Song âm thầm tỉnh ngủ.
 
  Thử một lần, tiếp được Kiếm Vô Song cũng không dám lại đi nếm thử lần thứ hai, chỉ tiếp tục đi nghiên cứu cái môn này bí thuật thi triển trình tự, ba ngày sau, Cửu Lang Sơn trung ương nhất một dòng suối nhỏ bên cạnh, Kiếm Vô Song dùng bàn tay bưng lấy suối nước uống một ngụm, sau đó liền đứng dậy.
 
  "Cuối tháng rồi, khoảng cách tranh đoạt chiến chỉ còn lại có hai ngày thời gian, cũng cần phải trở về." Kiếm Vô Song ngắm nhìn phía trên vô tận Thương Khung, mỉm cười, theo sát lấy thân hình vô cùng nhẹ nhàng nhảy lên, hướng Kiếm Hầu Phủ phương hướng mà đi.
 
  . . .
 
  Sáng sớm, trời tờ mờ sáng.
 
  Kiếm Hầu Phủ, đương chỗ xa xa phía chân trời truyền đến luồng thứ nhất hồng nhuận phơn phớt chiếu rọi tại đây phiến cả vùng đất lúc, toàn bộ Kiếm Hầu Phủ liền lập tức tao bắt đầu chuyển động, đại lượng Kiếm Hầu Phủ đệ tử tộc nhân theo Hầu phủ bốn phương tám hướng tuôn ra, tề tụ nhất Hầu phủ trung ương nhất cái kia phiến võ đài.
 
  Không chỉ là Kiếm Hầu Phủ, toàn bộ Ba Thủy Quận thế lực khắp nơi, gia tộc cũng nhao nhao phái cường giả hướng Kiếm Hầu Phủ mà đến.
 
  Hôm nay, là Kiếm Hầu Phủ mỗi năm một lần Kiếm Hầu Lệnh tranh đoạt chiến, cái gọi là Kiếm Hầu Lệnh trên thực tế cũng chỉ là một cái danh hiệu, một người tuổi còn trẻ đồng lứa đệ nhất nhân danh hiệu, bất quá bởi vì bất luận cái gì cường giả đều là theo tuổi trẻ thời kỳ khởi từng bước một tăng lên đi lên, cho nên Kiếm Hầu Phủ đối với trẻ tuổi đệ tử bồi dưỡng cũng phi thường coi trọng.
 
  Mà mỗi lần Kiếm Hầu Lệnh tranh đoạt chiến, Kiếm Hầu Phủ đều mời thế lực khắp nơi hoặc là gia tộc trước tới tham gia quan sát, với tư cách Ba Thủy Quận công nhận đệ nhất thế lực Kiếm Hầu Phủ mời, cũng không có phương nào thế lực dám không bán Kiếm Hầu Phủ mặt mũi, đặc biệt là năm nay Kiếm Hầu Lệnh tranh đoạt chiến, ý nghĩa còn không giống bình thường.
 
  Hôm nay toàn bộ Ba Thủy Quận ai cũng biết, Kiếm Hầu Phủ xuất hiện một vị bách niên khó gặp Siêu cấp thiên tài, năm gần mười sáu tuổi, cũng đã Hóa Hải đại thành, mà lại một thân kiếm thuật đồng dạng thâm bất khả trắc, tuổi còn nhỏ liền là đem chấp chưởng tại Kiếm Hầu Phủ có được lớn lao địa vị Kiếm Các, cái này từng kiện từng kiện sự tích, đều bị Ba Thủy Quận thế lực khắp nơi cường giả đối với vị này tuyệt thế thiên tài tràn đầy hiếu kỳ cùng chờ mong.
 
  Mà vị này tuyệt thế thiên tài, tự nhiên là hôm nay Kiếm Hầu Phủ thiên chi kiều nữ Kiếm Mộng Nhi!
 
  Hôm nay, là Kiếm Mộng Nhi hướng thế lực khắp nơi cường giả triển lộ hắn mũi nhọn ngày, cũng sẽ là nàng thành danh cuộc chiến, hôm nay qua đi, nàng sẽ gặp chính thức chấp chưởng Kiếm Các, trở thành Kiếm Hầu Phủ một phương cự phách.
 
  Diện tích bao la trên giáo trường, đã sớm người ta tấp nập, võ đài trên nhất có hai tòa đài cao, một tòa là lại để cho tranh đoạt chiến bên trên những đệ tử kia triển lộ thực lực so lôi đài, một tòa khác thì là khán đài, Kiếm Hầu Phủ đương đại Phủ chủ Kiếm Tâm Hồng, ngồi ngay ngắn ở một trương trên ghế ngồi, cùng bên cạnh mấy vị đồng dạng ngồi các đại nhân vật, ở đằng kia tùy ý trò chuyện với nhau.
 
  Có thể cùng Kiếm Hầu Phủ Phủ chủ cũng xếp hàng ngồi, mấy vị này đại nhân vật tự nhiên đều có lai lịch.
 
  "Xem, vị kia có lẽ tựu là Tư Đồ gia tộc gia chủ Tư Đồ Thanh Nguyệt a?"
 
  "Đó là Diệp gia gia chủ Diệp Tu, cái này Diệp gia cũng là dùng luyện kiếm làm chủ gia tộc, bất quá cùng ta Kiếm Hầu Phủ so với, còn hơi kém hơn bên trên một bậc."
 
  "Sinh Tử Võ Đấu Trường vị kia thần bí chủ quản Bạch Sùng đại nhân, hắn vậy mà cũng tới?"
 
  Võ đài quanh thân đại lượng Kiếm Hầu Phủ đệ tử đều tại cẩn thận từng li từng tí nghị luận, ánh mắt thỉnh thoảng nhìn về phía khán đài, nhìn xem cái kia mấy vị ngày bình thường rất khó gặp đến đại nhân vật.
 
  Như Tư Đồ gia tộc, Diệp gia tại Ba Thủy Quận tuy nhiên địa vị quyền thế so Kiếm Hầu Phủ phải kém bên trên một bậc, nhưng là không kém quá nhiều, về phần Sinh Tử Võ Đấu Trường, cái kia càng là một quái vật khổng lồ, chỉ là bởi vì địa vị quá mức siêu nhiên, không có tham dự tranh đấu mà thôi, mà Sinh Tử Võ Đấu Trường chủ quản Bạch Sùng, đó là liền Kiếm Hầu Phủ Phủ chủ Kiếm Tâm Hồng đều được cẩn thận từng li từng tí đối đãi.
 
  "Bạch Sùng tiên sinh, không nghĩ tới năm nay Kiếm Hầu Lệnh tranh đoạt chiến, ngươi vậy mà sẽ đích thân trình diện, những năm qua mấy lần, tựa hồ cũng là do ngươi Sinh Tử Võ Đấu Trường phái ra một gã áo bào màu vàng chấp sự trước tới tham gia." Tư Đồ Thanh Nguyệt vừa cười vừa nói, thần sắc rõ ràng mang theo một tia lấy lòng.
 
  "Bạch Sùng tiên sinh có thể tự mình đến tham gia ta Kiếm Hầu Phủ lần này tranh đoạt chiến, ta Kiếm Hầu Phủ rất cảm thấy vinh hạnh." Kiếm Tâm Hồng đạo.
 
  "Năm nay tranh đoạt chiến bất đồng hướng giới, ta tự mình đến tham gia cũng rất bình thường, ta cũng rất muốn nhìn một cái các ngươi Kiếm Hầu Phủ cái vị kia bách niên khó gặp tuyệt thế thiên tài đến tột cùng là như thế nào cái thiên tài pháp." Bạch Sùng mỉm cười nói.
 
  "Yên tâm, sẽ không để cho ngươi thất vọng." Kiếm Tâm Hồng cười, rõ ràng đối với Kiếm Mộng Nhi tràn đầy tin tưởng.
 
  "Vậy sao?" Bạch Sùng trố mắt nhìn, cười thần bí, lại cũng không có nói thêm nữa, mà là đem ánh mắt hướng trên giáo trường tản ra, liếc liền có thể đủ chứng kiến võ đài một hẻo lánh, chính dựa vào tại một mặt trên vách tường hơi nhắm mắt lại Kiếm Vô Song, Bạch Sùng khóe miệng không khỏi hơi vểnh.
 
  "Tiểu gia hỏa kia, ngược lại là trấn định vô cùng nột, không biết trải qua Cửu Lang Sơn một chuyến về sau, thực lực của hắn có không có được tăng lên?"
 
  Xuất phát từ Kiếm Nam Thiên người bạn thân này quan hệ, Bạch Sùng đối với Kiếm Vô Song hay là có chút chú ý, thậm chí liền một cái thủy đàm Tiên Thiên linh dịch, hắn cũng làm chủ tướng cái này cơ duyên tặng cho Kiếm Vô Song, bởi vậy đó có thể thấy được hắn đối với Kiếm Vô Song chiếu cố rồi.
 
  Mà lần này hắn tự mình đến tham gia trận này tranh đoạt chiến, có rất lớn trình độ bên trên cũng là bởi vì Kiếm Vô Song.
 
  "Không sai biệt lắm, bắt đầu đi." Trên đài cao Kiếm Tâm Hồng mở miệng nói một câu.
 
  Đứng tại Kiếm Tâm Hồng bên cạnh Kiếm Lam khẽ gật đầu, chợt vượt qua trước vài bước đứng tại đài cao trung ương nhất, hắng giọng một cái, mở miệng rộng lớn nói: "Sở hữu đạt được tranh đoạt chiến danh ngạch đệ tử, đều tiến lên đây a."
 
  Kiếm Lam thân là Huyết Võ Đường Đại trưởng lão, lần này Kiếm Hầu Lệnh tranh đoạt chiến, chính là do hắn chủ trì.
 
  Kiếm Lam vừa truyền bá mở đi ra, lập tức toàn bộ võ đài đều xuất hiện một mảnh không nhỏ bạo động, chợt những tại đây kia một tháng thời gian trong xông qua Thí Luyện Tháp tầng thứ năm, đã nhận được tham gia tranh đoạt chiến danh ngạch đệ tử trẻ tuổi nhóm, liền hối hả đi tới võ đài trung ương, liếc nhìn lại khoảng chừng mười mấy tên đệ tử trẻ tuổi, những đệ tử trẻ tuổi này, tại Kiếm Hầu Phủ đều thuộc về nhân vật thiên tài, trong đó nghiệp kể cả Kiếm Vô Song.
 
  Như vậy lúc này, một đạo tuyệt mỹ áo trắng thân ảnh từ từ đi tới.
 
  Trong lúc nhất thời, toàn bộ võ đài tầm mắt mọi người, đều bị hấp dẫn, không chỉ là trên giáo trường những đệ tử kia, mặc dù là chỗ cao trên khán đài những đại nhân vật kia, cũng nguyên một đám hướng đạo này áo trắng thân ảnh quăng đi ánh mắt.
 
  Kiếm Mộng Nhi, Kiếm Hầu Phủ bách niên khó gặp thiên chi kiều nữ, cũng Kiếm Hầu Phủ vô số đệ tử trong lòng nữ thần tồn tại, bất kể là mỹ mạo của nàng, tu luyện của nàng thiên phú, thậm chí là Kiếm đạo thiên phú, đều gần như hoàn mỹ, như vậy hoàn mỹ, lại để cho người ngưỡng mộ.
 
 
         Offline mừng sinh nhật Tàng Thư Viện tại:       
                