          Chương 44: Huyết Nguyệt Ma Lang
 
  "Cái gì, ngươi muốn đi tìm Kim Đan cấp độ Linh thú chém giết?" Tư Mã Bố giật mình nhìn xem Kiếm Vô Song.
 
  "Đúng vậy." Kiếm Vô Song gật đầu.
 
  Người thường đi chỗ cao, nước chảy chỗ trũng, đã Hóa Hải viên mãn Linh thú đã uy hiếp hắn không được, vậy hắn tự nhiên được tìm cấp độ rất cao Kim Đan Linh thú đi chém giết lịch lãm rèn luyện.
 
  Tuy nói Kim Đan cấp độ cùng hóa biển chênh lệch thật lớn, nhưng Kiếm Vô Song đối với thực lực của mình cũng có nhất định được tin tưởng.
 
  Thần đạo cửu trọng thiên đỉnh phong so sánh Hóa Hải viên mãn Linh lực bộc phát, phối hợp kiếm thuật của hắn, quan trọng nhất là hắn đồng thời lĩnh ngộ ra Tật Phong, đại địa hai chủng Kiếm Ý, hắn hoàn toàn có khả năng cùng Kim Đan cấp độ Linh thú một trận chiến.
 
  "A Bố đại ca, ngươi cứ việc yên tâm tựu là, dùng ta thực lực bây giờ, chống lại những thế lực kia yếu kém Kim Đan cấp độ Linh thú hay là có lực đánh một trận, hơn nữa, tựu tính toán ta đánh không lại, cũng có thể trốn, trốn không thoát cái kia không có đúng không ngươi sao?" Kiếm Vô Song cười nói.
 
  Một tháng thời gian ở chung xuống, hắn cùng Tư Mã Bố ở chung rất không tồi, mỗi lần hắn tại cùng Linh thú chém giết lúc, Tư Mã Bố đều ở một bên nhìn xem, mà lại còn thỉnh thoảng chỉ điểm hắn, Kiếm Vô Song cũng phi thường cảm kích.
 
  "Được rồi, bất quá ta được nhắc nhở ngươi, Kim Đan cấp độ Linh thú thực lực không phải chuyện đùa, nếu là một cái sơ sẩy ngươi khả năng cũng sẽ bị trực tiếp giết chết, thậm chí ta cũng không kịp cứu ngươi, cho nên, chính ngươi cần phải phải cẩn thận." Tư Mã Bố dặn dò.
 
  "Đương nhiên, ta sẽ không cầm tánh mạng của mình hay nói giỡn." Kiếm Vô Song mỉm cười, sau đó liền xuất phát đi sưu tầm phụ cận Kim Đan cấp độ linh thú.
 
  Hắc Ám chi sâm trong Hóa Hải cấp độ Linh thú có rất nhiều, tùy ý có thể thấy được, nhưng đạt tới Kim Đan cấp độ Linh thú vậy thì tương đối ít thấy rồi, trước khi một tháng, bọn hắn cũng gần kề chỉ gặp vài đầu Kim Đan cấp độ Linh thú, mà lại vừa phát hiện liền lập tức lách qua rồi, cũng không cùng hắn giao thủ.
 
  Kiếm Vô Song tìm tòi thật lâu, ngày đầu tiên liền một đầu Kim Đan cấp độ Linh thú đều không có tìm được, mà ngày hôm sau ngược lại là đã tìm được một đầu, có thể đầu kia Linh thú đã đạt đến Kim Đan đại thành thậm chí tiếp cận Kim Đan viên mãn rồi, Kiếm Vô Song cùng nó giao thủ, cái kia cùng muốn chết không có gì khác nhau, tự nhiên cũng liền buông tha rồi.
 
  Thẳng đến ngày thứ ba, Kiếm Vô Song phương mới tìm được một cái thích hợp cùng mình chém giết Kim Đan cấp độ Linh thú.
 
  "Huyết Nguyệt Ma Lang."
 
  Kiếm Vô Song nhìn mình chằm chằm trước mặt cái này đầu cao hơn một mét, toàn thân phảng phất đắm chìm trong máu tươi chính giữa màu hồng đỏ thẫm ma lang, trong mắt chiến ý bay lên.
 
  "Nhân loại."
 
  Huyết Nguyệt Ma Lang cái kia màu đỏ sậm đồng tử cũng chằm chằm vào Kiếm Vô Song, với tư cách Linh thú, thực lực càng cao, linh trí cũng sẽ càng cao, như cái này đầu Kim Đan cấp độ Huyết Nguyệt Ma Lang, linh trí sẽ không chút nào thấp hơn nhân loại, nó cũng có thể cảm nhận được Kiếm Vô Song cái kia bay lên chiến ý.
 
  "Một cái liền Kim Đan đều không có đạt tới nhân loại con sâu cái kiến, lại dám trêu ta? Chết!"
 
  Huyết Nguyệt Ma Lang thân hình lập tức tóe phát ra, tốc độ cực nhanh, trong không khí gần kề chỉ lưu lại một đạo huyết sắc ảo ảnh.
 
  Kiếm Vô Song mặt sắc mặt ngưng trọng, đang nhìn đến Huyết Nguyệt Ma Lang thân hình lướt động lập tức, hắn trường kiếm trong tay cũng mãnh liệt đâm ra.
 
  Góc độ vô cùng xảo trá thậm chí được xưng tụng là quỷ dị một kiếm, càng đem Huyết Nguyệt Ma Lang thân hình hoàn toàn phong tỏa, Huyết Nguyệt Ma Lang cái kia xích hồng sắc thân ảnh vừa mới hiển hiện, liền lập tức nghênh đón Kiếm Vô Song vào đầu một kiếm.
 
  Huyết Nguyệt Ma Lang phát ra một đạo gào thét, gào thét lại nương theo lấy sóng âm, đơn giản liền đem Kiếm Vô Song một kiếm này cho đẩy lui.
 
  "Cái gì?" Kiếm Vô Song không khỏi cả kinh.
 
  Gần kề chỉ là một đạo gào thét, dĩ nhiên cũng làm đẩy lui kiếm thuật của hắn.
 
  "Cực Quang kiếm thuật!"
 
  Kiếm Vô Song hừ lạnh một tiếng, trực tiếp bạo phát, đại lượng bóng kiếm cơ hồ là cùng một thời gian tóe phát ra, cái kia một tia Tật Phong Kiếm đạo dung nhập kiếm thuật chính giữa, làm cho cái này từng đạo bóng kiếm đâm ra tốc độ, nhanh đến cực hạn.
 
  Ào ào xôn xao ~~~ cơ hồ đầy trời đều có kiếm quang tại gào thét.
 
  Huyết Nguyệt Ma Lang lại đột ngột nâng lên chính mình móng vuốt sắc bén, bay thẳng đến trước một xé, vô cùng sắc bén một trảo, tựa hồ có thể đem hư không đều xé thành hai nửa, bay thẳng đến Kiếm Vô Song đập đi qua.
 
  Bành!
 
  Kiếm ảnh đầy trời lúc này tiêu tán, lực lượng đáng sợ càng là thông qua trường kiếm trong tay truyền lại mà đến, làm cho Kiếm Vô Song thân hình cũng không khỏi trầm xuống.
 
  "Lực lượng quá mạnh mẽ, thuần túy dùng lực áp người." Kiếm Vô Song mặt sắc mặt ngưng trọng.
 
  "Coi chừng!" Tại phụ cận trên ngọn cây đang xem cuộc chiến Tư Mã Bố đột ngột hô một câu.
 
  Kiếm Vô Song liền lập tức phát hiện cái này đầu Huyết Nguyệt Ma Lang đã há miệng ra, lộ ra sắc bén huyết tinh răng nanh hướng đầu hắn cắn đi qua.
 
  "Cút ngay!"
 
  Kiếm Vô Song một tiếng gầm lên, Tam Sát Kiếm bên trên một cỗ trầm trọng bàng bạc Kiếm Ý ngưng tụ, đúng là Đại Địa Kiếm Ý, lập tức phong cách cổ xưa đại khí dùng một kiếm trực tiếp nộ bổ mà xuống, Huyết Nguyệt Ma Lang bị một kiếm này bổ bạo thối lui đi.
 
  "Vô Danh kiếm thuật, Huyết Ảnh!"
 
  Kiếm Vô Song trong mắt sát ý bốc lên, Vô Danh kiếm thuật thức thứ nhất, lúc này thi triển mà ra.
 
  Lĩnh ngộ hai đại Kiếm Ý về sau, cái này Vô Danh kiếm thuật thi triển ra, cũng rõ ràng muốn càng cường đại hơn.
 
  Lạnh như băng sắc bén kiếm quang lóe lên tức thì, Huyết Nguyệt Ma Lang nhưng lại móng trước đột ngột bổ nhào về phía trước.
 
  Đông!
 
  Trầm thấp tiếng va đập vang lên, Kiếm Vô Song bị bức lui, thân hình vừa mới đứng vững.
 
  "Sát Kiếm thức!"
 
  Không chút do dự, Kiếm Vô Song mạnh nhất sát chiêu, trực tiếp bộc phát ra.
 
  Huyết Nguyệt Ma Lang cái kia màu đỏ sậm đồng tử chính giữa cũng tuôn ra đãng ra một tia thô bạo, chân trước duỗi ra, lạnh như băng và sắc bén một trảo, bỗng dưng chém ra.
 
  Bang!
 
  Một đạo trầm thấp kim loại va chạm giống như thanh âm vang lên, Huyết Nguyệt Ma Lang trên mặt bàn chân xuất hiện một đạo kiếm thật lớn ngấn, máu tươi không ngừng theo miệng vết thương chảy ra, nó cái kia màu đỏ sậm đồng tử gắt gao chằm chằm vào Kiếm Vô Song liếc, sau đó thân hình hóa thành một đạo Huyết Ảnh, trực tiếp chui vào rừng nhiệt đới, biến mất không thấy gì nữa.
 
  "Chạy thoát?"
 
  Kiếm Vô Song thu hồi trường kiếm, nhìn xem cái kia Huyết Nguyệt Ma Lang đào tẩu phương hướng, sắc mặt có chút cổ quái.
 
  "Tiểu tử, ngươi không sao chớ." Tư Mã Bố đi vào Kiếm Vô Song bên cạnh.
 
  "Không có việc gì." Kiếm Vô Song lắc đầu, ánh mắt lại nhịn không được nhìn về phía chính mình cầm chặt trường kiếm tay phải, bàn tay của hắn bây giờ còn có chút ít run nhè nhẹ.
 
  "Không hổ là Kim Đan cấp độ Linh thú, lực lượng quá mạnh mẽ, xa so với ta cường đại hơn rất nhiều, vừa mới lần kia giao phong, ta tuy nhiên dựa vào Sát Kiếm thức kích thương nó, có thể đồng dạng nó cái kia một trảo ẩn chứa đáng sợ lực lượng, cũng chấn bị thương ta." Kiếm Vô Song lẩm bẩm nói.
 
  "Tiểu tử, ngươi chống lại dù sao cũng là Kim Đan cấp độ Linh thú, trên lực lượng đương nhiên so ngươi muốn mạnh hơn nhiều, bất quá ngươi dựa vào kiếm thuật có thể đem nó đánh lui, đã rất tốt." Tư Mã Bố đạo.
 
  "Còn chưa đủ." Kiếm Vô Song lại cũng không thoả mãn, "Kiếm thuật của ta còn chưa đủ cường, mặt khác đối với Tật Phong Kiếm đạo, Đại Địa Kiếm Đạo vận dụng còn chưa đủ thuần thục, nếu là ta có thể thi triển ra Vô Danh kiếm thuật đệ tam thức, hoặc là đối với Tật Phong Kiếm đạo cùng Đại Địa Kiếm Đạo có thể hoàn mỹ vận dụng, hai chủng Kiếm đạo hoàn mỹ kết hợp, hỗ trợ lẫn nhau, một trận chiến này, ta tựu không đến mức như vậy chật vật rồi."
 
  "Tiếp được, tiếp tục. . ."
 
  Kiếm Vô Song như cũ là một bên lịch lãm rèn luyện một bên chạy đi.
 
  Thời gian trôi qua rất nhanh, trong nháy mắt lại qua đi ba tháng.
 
  Ba tháng thời gian, tăng thêm trước khi qua một tháng, Kiếm Vô Song cùng Tư Mã Bố tại Hắc Ám chi sâm trong tổng cộng đi trọn vẹn bốn tháng thời gian, cũng rốt cục đi ra Hắc Ám chi sâm.
 
 
         Offline mừng sinh nhật Tàng Thư Viện tại:       
                