          Chương 51: Đệ nhất mai Càn Khôn Giới
 
  Thiên Huyễn Tông trong.
 
  "Xùy!"
 
  Trường thương vô thanh vô tức đâm ra, trực tiếp theo một gã Thiên Huyễn Tông đệ tử cổ họng xuyên qua, theo sát lấy lại là đột ngột một hồi quét ngang, mang theo một cỗ lực lượng kinh người trùng trùng điệp điệp bổ vào hai gã khác Thiên Huyễn Tông đệ tử trên người, đem cái kia hai gã Thiên Huyễn Tông đệ tử bổ bạo thối lui đi.
 
  "Không muốn chết, cút cho ta."
 
  Cầm trong tay trường thương Hồng Phát dí dỏm thiếu nữ Ân Mẫn giờ phút này sắc mặt lạnh lùng, thấp giọng gầm lên. Có thể chung quanh còn sống mấy tên Thiên Huyễn Tông đệ tử cũng không có chút nào để ý tới, trong lúc nhất thời lại là ánh đao lại là bóng kiếm giết tới đây.
 
  "Giết bọn chúng đi." Ân Mẫn thanh âm lạnh lẽo.
 
  Kiếm Vô Song cùng Lăng Thiên Hạo trong mắt cũng có được một tia hàn quang thoáng hiện, đúng lúc này. . .
 
  "Hừ!"
 
  Một đạo tiếng hừ lạnh truyền đến, theo sát lấy ba đạo khí tức xa so mặt khác Thiên Huyễn Tông đệ tử muốn cường thân ảnh trực tiếp xông vào chiến trường.
 
  "Ba gã Hóa Hải viên mãn?"
 
  Kiếm Vô Song ba người sắc mặt đều là biến đổi.
 
  Bọn hắn theo đặt chân Thiên Huyễn Tông đến nay, đã liên tục gặp được qua ba đợt Thiên Huyễn Tông đệ tử, nhưng những đệ tử kia cũng chỉ là Hóa Hải đại thành cùng tiểu thành cấp độ, về phần Hóa Hải viên mãn cấp độ đệ tử, một cái đều không có gặp được, nhưng không nghĩ tới, cái này đồng thời gặp được ba vị.
 
  "Hai người các ngươi chính mình cẩn thận rồi." Ân Mẫn thanh âm trầm xuống, trong tay trường thương như là sao lốm đốm đầy trời, chung quanh bông tuyết đầy trời bay xuống, một đạo mông lung thương ảnh trực tiếp bao phủ hai vị Hóa Hải viên mãn cường giả.
 
  "Chuột, còn lại vị kia Hóa Hải viên mãn giao cho ta, về phần những người khác tựu giao cho ngươi rồi." Kiếm Vô Song thấp giọng nói.
 
  "Tốt." Lăng Thiên Hạo trọng trọng gật đầu.
 
  Tuy nói như vậy phân phối xuống hắn được đồng thời chống lại mấy tên Thiên Huyễn Tông đệ tử, nhưng những đệ tử này cũng chỉ là Hóa Hải đại thành hoặc Hóa Hải tiểu thành chi cảnh, căn bản uy hiếp hắn không được, mà có thể uy hiếp được hắn cái kia ba gã Hóa Hải viên mãn, đã bị Ân Mẫn cùng Kiếm Vô Song đã ngăn được.
 
  "Chỉ bằng hai người các ngươi, cũng dám ngăn cản ta?"
 
  Ân Mẫn cười lớn một tiếng, trong tay cái kia màu đỏ tươi trường thương trực tiếp nộ bổ mà xuống, mông lung thương ảnh tóe phát ra, hướng phía trước cái kia hai gã Hóa Hải viên mãn nện tới, cái kia hai gã Hóa Hải viên mãn nhìn ra được Ân Mẫn thương pháp này thô bạo cường hoành, cũng liền bề bộn toàn lực ngăn cản, có thể giao phong tiếng vang lên về sau, hai người này như trước bị cái kia thương ảnh cho bổ liên tiếp bạo lui mà ra.
 
  Lấy một địch hai, Ân Mẫn lại như trước chiếm cứ tuyệt đối thượng phong.
 
  "Cẩn thận một chút, nha đầu kia thực lực rất cường." Bị phách lui hai gã Hóa Hải viên mãn một người trong đó trịnh trọng nói ra.
 
  "Hừ, dù thế nào lợi hại cũng chỉ là Hóa Hải viên mãn, chúng ta hai đối với một, chẳng lẽ còn hội sợ nàng? Giết nàng." Tên còn lại lại không cho là đúng, theo sát lấy hai người lần nữa hướng Ân Mẫn đánh tới.
 
  Một thanh rầm rộ Cự Phủ xuất hiện tại Ân Mẫn trước mặt, nộ bổ mà ra.
 
  Một đạo Ám Kim sắc kiếm quang, gào thét lên lập tức xuyên qua hơn 10 mét khoảng cách, cũng xuất hiện tại Ân Mẫn chính phía trước.
 
  "Buồn cười." Ân Mẫn xùy cười một tiếng, cặp kia tròng mắt đen nhánh đột ngột phát lạnh.
 
  "Trích Huyết Thần Thương!"
 
  Xoạt! Xoạt!
 
  Hai đạo thương ảnh liên tiếp đâm ra, nhanh đến vượt xa cái kia hai gã Hóa Hải viên mãn tưởng tượng, theo sát lấy cái này hai đạo thương ảnh liền phân biệt đâm vào cái này hai gã Hóa Hải viên mãn mi tâm, lập tức đem hai người này diệt sát.
 
  "Khá lắm, cái này Ân Mẫn, thương pháp ngược lại là coi như không tệ nha."
 
  Kiếm Vô Song một mực tại cùng còn lại cái kia tên Hóa Hải viên mãn chém giết, có thể tại giữa chém giết hắn lại đem quanh thân hết thảy đều nhìn ở trong mắt, tự nhiên cũng nhìn thấy Ân Mẫn dùng sức một mình diệt sát cái kia hai vị Hóa Hải viên mãn tràng cảnh.
 
  "Xem ra ta cũng phải hơi chút biểu hiện hạ mới được." Kiếm Vô Song cười nhạt một tiếng, ánh mắt nhìn hướng trước mắt người này một mực cùng chính mình chém giết đối thủ.
 
  "Chết!"
 
  Một tiếng quát nhẹ, chỉ có Kiếm Vô Song chính mình một người có thể nghe tinh tường, sau đó cùng Kiếm Vô Song chém giết cái kia tên Hóa Hải viên mãn liền chứng kiến, một đạo lạnh như băng kiếm quang đột ngột hiển hiện, mà lại tại hắn đồng tử chính giữa càng phóng càng lớn.
 
  Quá là nhanh, nhanh đến làm hắn căn bản không kịp ngăn cản, sau đó một kiếm đâm xuyên qua cổ họng của hắn.
 
  Mà ở bên kia, Lăng Thiên Hạo cũng đem đối thủ của hắn đánh chết đánh chết, đánh lui đánh lui.
 
  "Kiếm khách, không tệ sao? Vậy mà một người một mình giết chết một vị Hóa Hải viên mãn?" Ân Mẫn cái kia tràn ngập ánh mắt kinh ngạc hướng Kiếm Vô Song xem đi qua.
 
  "Ha ha, vận khí tốt mà thôi." Kiếm Vô Song cười nhạt một tiếng.
 
  "Vậy sao?" Ân Mẫn lông mày nhíu lại, nhưng lại không nhiều lời.
 
  "Nhanh xem bọn hắn trên tay có hay không Càn Khôn Giới." Ân Mẫn đạo.
 
  Kiếm Vô Song cùng Lăng Thiên Hạo lập tức bắt đầu kiểm tra lên đến, chỉ một lát sau công phu liền kiểm tra hoàn tất.
 
  "Không có." Kiếm Vô Song lắc đầu.
 
  "Ta cái này cũng không có." Lăng Thiên Hạo cũng lắc đầu nói.
 
  "Xem ra chúng ta vận khí thật đúng là chênh lệch có thể a, giết nhiều ngày như vậy Huyễn Tông đệ tử, thậm chí còn giết chết ba vị Hóa Hải viên mãn, thậm chí ngay cả một miếng Càn Khôn Giới đều không có được." Ân Mẫn cười khổ nói.
 
  Bành!
 
  Đình viện biên giới tường vây đột ngột bị phá khai, một đạo chật vật bóng người trùng trùng điệp điệp ném tới trên mặt đất, đây là người khuôn mặt tang thương lão già tóc bạc, lão già tóc bạc ngã trên mặt đất về sau, một ngụm lớn máu tươi liền từ trong miệng hắn phun ra, nhưng theo sát lấy hắn lập tức lại bò lên, muốn chạy thục mạng.
 
  "Trốn chỗ nào?"
 
  Tại lão già tóc bạc sau lưng, bốn đạo thân ảnh đồng thời truy giết tới đây.
 
  Đuổi giết bốn người, Kiếm Vô Song đều gặp, là cùng nhau tới đón thụ lần này Kim Long vệ nhiệm vụ.
 
  Khi thấy bốn người này đồng thời đuổi giết cái này lão già tóc bạc, mà lại chú ý tới lão già tóc bạc tay phải ngón áp út tay cái kia miếng màu tím nhạt chiếc nhẫn lúc, Kiếm Vô Song ba người ánh mắt cũng lập tức phát sáng lên.
 
  "Là Càn Khôn Giới!"
 
  "Trên người hắn có Càn Khôn Giới!"
 
  "Động thủ!"
 
  Kiếm Vô Song ba người cơ hồ không có có do dự chút nào, trong đó Ân Mẫn càng là người thứ nhất bạo trùng mà ra trực tiếp liền giết đến đó lão già tóc bạc trước mặt, trong tay trường thương vô tình đâm ra, phảng phất có thể đâm thủng Thiên Địa hết thảy.
 
  "Cái gì?"
 
  Cái này lão già tóc bạc vừa mới kinh nghiệm một hồi đại chiến, đã bản thân bị trọng thương còn bị bốn người đuổi giết, đã là đã đến dầu hết đèn tắt tình trạng, có thể tuyệt đối không nghĩ tới, trước mặt của hắn vậy mà cũng có Kim Long Điện người, chứng kiến cái kia vô tình thương ảnh thẳng tắp đâm tới, lão già tóc bạc lập tức liền tuyệt vọng.
 
  "Xùy!"
 
  Mũi thương đâm xuyên qua lão già tóc bạc thân hình, tại trước tiên trong liền tàn phá lão già tóc bạc sinh cơ, mà sau đó trường thương lại là nhảy lên trực tiếp đánh bay lão già tóc bạc tay phải ngón áp út, Ân Mẫn khẽ vươn tay, đem cái kia đoạn chỉ mãnh liệt nắm chặt, mà đoạn chỉ bên trên cái kia miếng nhạt chiếc nhẫn màu tím, tự nhiên cũng rơi vào Ân Mẫn trong tay.
 
  "Đệ nhất mai Càn Khôn Giới!"
 
  Thấy như vậy một màn, Kiếm Vô Song cùng Lăng Thiên Hạo đều tâm cười cười.
 
  Mà ở bên kia, trước khi đuổi giết cái này lão già tóc bạc bốn người, sắc mặt nhưng trong nháy mắt trở nên vô cùng khó nhìn lên.
 
  "Đem chiếc nhẫn, giao ra đây!"
 
  "Cái kia miếng Càn Khôn Giới, là của chúng ta."
 
  "Nói nhiều như vậy nói nhảm làm cái gì, trực tiếp giết nàng!"
 
  Oanh!
 
  Bốn đạo thân ảnh cơ hồ đồng thời liền hướng Ân Mẫn giết tới đây.
 
  "Không xong."
 
  Kiếm Vô Song cùng Lăng Thiên Hạo sắc mặt đều là biến đổi, tận mà quản xem bọn hắn làm khỉ gió gì biết rõ nhiệm vụ lần này không bài trừ đối với chính mình người ra tay khả năng, lại không nghĩ rằng những người này đối với chính mình người ra tay lúc đúng là như vậy không kiêng nể gì cả không có bất kỳ băn khoăn.
 
 
         Offline mừng sinh nhật Tàng Thư Viện tại:       
                