          Chương 67: Bí các
 
  Kiếm Vô Song nói là sự thật.
 
  Khoảng chừng Thiên Địa Bí Cảnh chính giữa ngây người một canh giờ, có thể hắn tại Kiếm Ý lĩnh ngộ bên trên lại đột nhiên tăng mạnh.
 
  "Hư Kiếm Thuật thi triển ra đệ tam thức, Tật Phong Kiếm Ý, Đại Địa Kiếm Ý tiến bộ đều thật lớn." Kiếm Vô Song nội tâm kinh hỉ, cái này một cái canh giờ, hoàn toàn chính xác chống đỡ mà vượt hắn một tháng khổ tu, thậm chí càng lâu.
 
  "Ta với ngươi đồng dạng, tiến bộ cũng rất lớn." Dương Tái Hiên cũng trịnh trọng nói.
 
  "Ha ha, đây chính là Long cung tam bảo một trong, mà lại tiến vào một lần một cái giá lớn lớn như vậy, thu hoạch đương nhiên không nhỏ, hai người các ngươi mỗi người đều có thể miễn phí tiến vào ba lượt, hiện tại đã dùng qua một lần, tiếp được hai lần, có thể phải hảo hảo quý trọng rồi." Vương Nguyên vừa cười vừa nói.
 
  "Đi, ta lại mang bọn ngươi nhìn Long cung cuối cùng một bảo."
 
  Tại Vương Nguyên dẫn dắt xuống, lại đi tới một gian cao lớn lầu các trước khi, gian phòng này lầu các tản ra nhàn nhạt cổ xưa khí tức, quanh thân càng là đề phòng sâm nghiêm.
 
  "Cái này lầu các, là Long cung tam bảo chính giữa là tối trọng yếu nhất bí các."
 
  "Bí các chính giữa có vô số trân bảo bí tịch, bất quá những vật này đều cần dùng điểm tích lũy đi hối đoái, các ngươi vào xem một chút đi." Thiên Bảo đạo.
 
  Kiếm Vô Song cùng Dương Tái Hiên lúc này liền bước chân vào bí các chính giữa.
 
  Bí các rất lớn, rất bao la, mà hiện lên liệt bảo vật chia làm rất nhiều chủng loại.
 
  Có công pháp loại, vũ kỹ loại, đan dược loại, kỳ trân loại...
 
  Tu luyện công pháp, Kiếm Vô Song bản thân tựu có được nghịch thiên Đại Thiên Tạo Hóa Quyết, căn bản không dùng được, về phần đan dược loại cùng kỳ trân loại, hắn hiện tại cũng không cần, cho nên hắn trước tiên đoán hướng, là vũ kỹ loại.
 
  Vũ kỹ loại chính giữa cũng chia là kiếm thuật, đao pháp, thương pháp chờ chờ các loại, Kiếm Vô Song cùng Dương Tái Hiên tách ra, bay thẳng đến kiếm thuật khu vực đi tới.
 
  Chỉ thấy một bản bản kiếm thuật bí tịch hiện lên liệt ra tại cái kia, liếc nhìn lại sợ là không thua mấy ngàn bản, cũng may tại kiếm thuật này khu vực có một phần danh sách, bằng không thì Kiếm Vô Song muốn một môn môn kiếm thuật đi lật xem tìm kiếm, sợ là không biết muốn tìm bao lâu.
 
  Danh sách bên trên ghi chép lấy đại lượng kiếm thuật, kể cả những kiếm thuật này danh tự cùng với một ít cơ bản giới thiệu, đồng thời còn có hối đoái cái môn này kiếm thuật cần có điểm tích lũy, có thể Kiếm Vô Song đơn giản một xem liền phát hiện chỉ cần là tại đây danh sách bên trên kiếm thuật, thấp nhất đều là siêu nhất lưu kiếm thuật, mà cũng không có thiếu, càng là kiếm quyết.
 
  Kiếm quyết, đã vượt ra khỏi cái gọi là kiếm thuật phạm trù.
 
  Dưới bình thường tình huống, kiếm quyết đều cần phối hợp Kiếm Ý lĩnh ngộ cùng nhau thi triển.
 
  "Hư Kiếm Thuật..." Kiếm Vô Song cái thứ nhất muốn tìm, là Hư Kiếm Thuật.
 
  Hư Kiếm Thuật là Vô Danh kiếm thuật, Kiếm Vô Song cũng là về sau theo Dạ Như Phong trong miệng mới biết được, cái này Hư Kiếm Thuật tổng cộng có chín thức kiếm chiêu, mà hắn sở tu tập cũng chỉ có trước nhất bên cạnh bình thường nhất ba thức mà thôi.
 
  "Đã tìm được." Kiếm Vô Song con mắt sáng ngời, đã tại danh sách bên trên đã tìm được Hư Kiếm Thuật tồn tại.
 
  "Hư Kiếm Thuật, Thiên Tông Vương Triều công nhận đệ nhất kiếm bí quyết, thích hợp lĩnh ngộ Tật Phong Kiếm Ý võ giả tu tập, chung phân chín thức, nhất thức so nhất thức cường."
 
  "Hư Kiếm Thuật Top 3 thức, 200 điểm tích lũy!"
 
  "Hư Kiếm Thuật trong ba thức, 2000 điểm tích lũy!"
 
  "Hư Kiếm Thuật sau ba thức, không!"
 
  "Quả nhiên chỉ có trong ba thức, không có sau ba thức." Kiếm Vô Song âm thầm lắc đầu.
 
  Trên đường tới bên trên hắn liền nghe Dạ Như Phong đã từng nói qua, Hư Kiếm Thuật tuy nhiên tổng cộng có chín thức, có thể uy năng mạnh nhất sau ba thức đã sớm thất truyền, Long cung tuy nhiên là Thiên Tông Vương Triều tu luyện Thánh Địa, nhưng đồng dạng không có cái này đã thất truyền sau ba thức kiếm thuật.
 
  "Chỉ là trong ba thức, cũng cần 2000 điểm tích lũy hối đoái." Kiếm Vô Song âm thầm nhíu mày, hắn hiện tại điểm tích lũy vừa vặn cũng chỉ có 2000.
 
  "Không vội, nhìn nhìn lại hắn của hắn kiếm quyết."
 
  Kiếm Vô Song không nóng nảy hối đoái, mà là nhìn về phía cái kia cảm ngộ Đại Địa Kiếm Ý kiếm thuật phân loại.
 
  Hắn đối với Đại Địa Kiếm Ý cảm ngộ, trên thực tế so với Tật Phong Kiếm Ý cảm ngộ cao hơn, thậm chí còn cao hơn không ít, chỉ tiếc một mực không có thích hợp kiếm quyết phối hợp thi triển.
 
  Như hắn tại Kiếm Hầu Phủ tập được những nhất lưu kia kiếm thuật, cũng là có có khuynh hướng đại địa ý cảnh phương hướng, có thể gần kề nhất lưu kiếm thuật, liền siêu nhất lưu kiếm thuật đều không tính là, chớ nói chi là kiếm quyết rồi, uy năng quá yếu, căn bản không cách nào đưa hắn đối với Đại Địa Kiếm Ý cảm ngộ hoàn toàn phát huy ra đến.
 
  Cho nên, tìm được một môn thích hợp Đại Địa Kiếm Ý phương diện kiếm quyết, là hắn việc cấp bách.
 
  Thích hợp cảm ngộ Đại Địa Kiếm Ý võ giả tu tập kiếm quyết đồng dạng rất nhiều, Kiếm Vô Song cẩn thận xem thật lâu, vừa rồi chọn lựa ra tam môn kiếm quyết cung cấp hắn lựa chọn.
 
  Cái này tam môn kiếm quyết theo thứ tự là 《 Địa Chi Ngấn 》《 Thái Cổ Kiếm Quyết 》《 Hư Vô Kiếm Ba 》
 
  Tam môn kiếm quyết, trong đó 《 Địa Chi Ngấn 》《 Thái Cổ Kiếm Quyết 》 hối đoái cần có điểm tích lũy một cái là 2500 điểm tích lũy, một cái là 3000 điểm tích lũy, mà 《 Hư Vô Kiếm Ba 》 chia trên dưới lưỡng cuốn, mỗi một cuốn đều cần 2500 điểm tích lũy hối đoái, cộng lại tổng cộng tựu cần 5000 điểm tích lũy.
 
  "Cái này tam môn kiếm quyết, tuy nhiên đều có các ưu thế, nhưng cảm giác 《 Hư Vô Kiếm Ba 》 ưu thế tựa hồ muốn càng lớn chút ít, mà lại đối với ta cũng dường như thích hợp, chỉ là hối đoái giá cả lại mắc tiền một tí." Kiếm Vô Song nhíu mày.
 
  Cao thấp lưỡng cuốn cộng lại tổng cộng 5000 điểm tích lũy, mà hắn hiện tại gần kề mới 2000 điểm tích lũy đấy.
 
  "Quản hắn khỉ gió, dù sao mặt khác hai môn kiếm quyết ta hiện tại đồng dạng hối đoái không dậy nổi, trước hết không hối đoái, chờ thêm đoạn thời gian nghĩ biện pháp lấy tới càng nhiều nữa điểm tích lũy rồi, lại đến hối đoái cũng không muộn." Kiếm Vô Song thầm suy nghĩ lấy.
 
  Sau đó hắn cũng không đang tiếp tục ở chỗ này kiếm thuật khu vực rồi, mà là đến đan dược loại, kỳ trân loại tùy ý đi dạo.
 
  Đủ loại bảo vật, đan dược thiên kì bách quái, rất nhiều tại bên ngoài đều là số tiền lớn khó cầu, nhưng ở bí trong các, đi chỉ cần điểm tích lũy là có thể hối đoái đến.
 
  Không bao lâu, Kiếm Vô Song liền cùng Dương Tái Hiên cùng nhau đã đi ra bí các, nhưng lúc rời đi, Dương Tái Hiên lại dùng điểm tích lũy hối đoái một môn vũ kỹ, hao tốn trọn vẹn bốn ngàn điểm tích lũy.
 
  Đối với cái này Kiếm Vô Song cũng chỉ có thể bất đắc dĩ nhún vai, hết cách rồi, ai kêu Dương Tái Hiên điểm tích lũy so với hắn muốn nhiều.
 
  Ra Kiếm Các, Vương Nguyên liền chạy ra đón chào, "Bí các chính giữa bảo vật, như thế nào?"
 
  "Rất phong phú." Kiếm Vô Song nói thẳng.
 
  "Ta đã từng cũng đi qua một phương cường đại tông môn trong bảo khố xem qua, có thể cùng cái này bí các nhưng căn bản không cách nào so sánh được." Dương Tái Hiên cũng nói.
 
  "Ha ha, cái kia phải, đây chính là Long cung bí các, há lại Thiên Tông Vương Triều những cái gọi là kia tông môn bảo khố có thể so sánh hay sao? Hơn nữa chúng ta những Long cung này đệ tử chỉ có muốn đầy đủ điểm tích lũy, liền có thể hối đoái bảo vật trong đó." Vương Nguyên cười nói.
 
  "Vương Nguyên lão Đại, cái này điểm tích lũy là như thế nào lấy được?" Kiếm Vô Song hỏi.
 
  "Điểm tích lũy nha, lấy được phương thức có rất nhiều loại, ta từng cái nói với các ngươi." Vương Nguyên lúc này tự lại nói tiếp.
 
  "Loại thứ nhất, là xông Long Môn!"
 
  "Long Môn tổng cộng có mười ba tầng, theo trụ cột nhất tầng thứ ba bắt đầu, mỗi xông qua một tầng, đều có thể có được một ngàn điểm tích lũy, mà tới được tầng thứ chín, xông qua một tầng tựu cũng tìm được 2000 điểm tích lũy."
 
  "Lão Nhị, lão Tam, ta nghe các ngươi nói, các ngươi một cái xông qua tầng thứ tám, một cái xông qua tầng thứ tư, như vậy lão Nhị ngươi có thể lấy được điểm tích lũy là 5000 điểm tích lũy, lão Tam thì là một ngàn điểm tích lũy, bất quá làm như nhân vật mới, ngay từ đầu đều miễn phí có được một ngàn điểm tích lũy, cho nên các ngươi điểm tích lũy một cái là sáu ngàn, một cái là 2000."
 
 
         Offline mừng sinh nhật Tàng Thư Viện tại:       
                