          Chương 75: Lớn điểm tích lũy chiến!
 
  Diễn Võ Trường, sáng sớm tại đây cũng đã tụ tập không ít Long cung đệ tử, thậm chí một ít xông qua tầng thứ sáu, tầng thứ bảy, mà lại rất ít xuất hiện tại đây trên Diễn Võ Trường đệ tử, cũng đều cố ý chạy tới.
 
  Ba tháng trước Kiếm Vô Song cùng Nam Cung Kiệt ước chiến, tại Long cung trong sớm đã không phải là bí mật, rất nhiều người cũng biết, cảm thấy hứng thú người cũng không ít.
 
  "Nghe nói không? Ngay tại ngày hôm qua, Nam Cung Kiệt xông qua Long Môn tầng thứ sáu rồi, thậm chí cùng tầng thứ bảy thủ quan người đều kịch chiến thật lâu."
 
  "Đã sớm nghe nói, cái kia Nam Cung Kiệt sớm không đi xông muộn không đi xông, hết lần này tới lần khác phải chờ tới đổ chiến bắt đầu một ngày trước lại đi xông, cái này dụng ý, rõ rành rành a."
 
  "Xem, hắn đến rồi."
 
  Tại những Long cung này đệ tử nghị luận chính giữa, xuyên lấy đẹp đẽ quý giá trường bào tuấn dật nam tử Nam Cung Kiệt từ từ đã đi tới, Nam Cung Kiệt mang trên mặt mê người dáng tươi cười, cùng hắn song song đi tới còn có hai gã khác đệ tử.
 
  Cái này hai gã đệ tử tại Long cung cũng đều rất nổi danh, đều là xông qua tầng thứ sáu.
 
  "Hai vị, trước khi ta và các ngươi đã từng nói qua, cũng đừng quên." Nam Cung Kiệt cùng bên cạnh hai người thấp giọng trò chuyện với nhau.
 
  "Yên tâm, chúng ta đáp ứng sự tình, tuyệt sẽ không quên, hơn nữa cái này đối với chúng ta mà nói, cũng là chuyện tốt." Một người trong đó nói ra.
 
  "3000 điểm tích lũy, không phải số lượng nhỏ, nếu không phải là tự mình với ngươi giao thủ, đối với ngươi thực lực chân chính có chỗ hiểu rõ, ta thật đúng là lo lắng cho ngươi mượn." Mặt khác tên đệ tử kia cũng cười nói.
 
  "Đã như vầy, cái kia hai vị tựu cứ việc an tâm nhìn xem là, chờ đổ chiến chấm dứt, các ngươi điểm tích lũy ta một phần không phải ít đều trả lại cho các ngươi, mà lại thêm vào một lần nữa cho cho nhiều hai vị một ngàn điểm tích lũy." Nam Cung Kiệt cười nói.
 
  "Đương nhiên, chúng ta đối với thực lực của ngươi có thể không có chút nào hoài nghi." Cái này hai gã đệ tử cười nhạt lấy, bọn hắn trước khi đều là tự mình cùng Nam Cung Kiệt đã giao thủ, nghiệm chứng qua Nam Cung Kiệt thực lực, cũng là bởi vì biết rõ, cho nên bọn hắn không chút nghi ngờ một trận chiến này kết quả.
 
  Mà Nam Cung Kiệt tìm bọn hắn mượn điểm tích lũy, bọn hắn cũng đều không có cự tuyệt.
 
  Nam Cung Kiệt đi vào trên Diễn Võ Trường không lâu sau, Kiếm Vô Song cũng tới, đồng hành tự nhiên còn có Vương Nguyên mấy người.
 
  "Xem, người mới này đến rồi."
 
  "Nhìn dáng vẻ của hắn, tựa hồ còn rất tự tin à?"
 
  "Hừ, có thể tiến vào Long cung Siêu cấp thiên tài, ai hội không có điểm tự tin? Hơn nữa, hắn dầu gì cũng là tại Long cung ngây người ba tháng, với tư cách nhân vật mới, tiến vào Long cung sau trước ba tháng là bộc phát kỳ, thực lực của hắn khẳng định so với trước muốn tăng lên không ít."
 
  "Bộc phát kỳ thì như thế nào, dù sao chỉ có ba tháng, hắn lại có thể đủ đạt tới một bước kia? Ba tháng trước hắn miễn cưỡng cũng là có thể xông qua tầng thứ năm mà thôi, cho tới bây giờ, có thể xông qua tầng thứ sáu cũng đã khó được rồi, muốn cùng Nam Cung Kiệt so, đó là nằm mơ."
 
  "Đúng vậy a, nhân vật mới chung quy chỉ là nhân vật mới, hi vọng đợi tí nữa hắn đừng quá thảm a."
 
  "Các ngươi đoán xem, đợi tí nữa Nam Cung Kiệt sẽ cùng cái này nhân vật mới đánh bạc bao nhiêu điểm tích lũy? Trước khi cái này nhân vật mới nhưng khi trong rất nhiều người mặt nói, mặc kệ đánh bạc bao nhiêu điểm tích lũy, hắn đều tiếp."
 
  "Hãy chờ xem, dù sao kết cục tốt không đi nơi nào, cũng coi như cho hắn cái giáo huấn a, một cái nhân vật mới, hay là thấp điều một điểm thì tốt hơn."
 
  Ở đây Long cung các đệ tử đều tại tùy ý trò chuyện với nhau, bọn hắn nói chuyện với nhau thanh âm cũng đều không có che dấu, bất kể là Kiếm Vô Song hay là cái kia Nam Cung Kiệt đều nghe được rất rõ ràng.
 
  "Kiếm khách, không nghĩ tới ngươi vậy mà thật sự dám đến?" Nam Cung Kiệt mỉm cười chằm chằm vào Kiếm Vô Song.
 
  "Ba tháng trước ta như là đã nói muốn với ngươi đổ chiến, vậy thì tuyệt sẽ không đổi ý." Kiếm Vô Song lạnh lùng nói.
 
  "Khí phách cũng không nhỏ, bất quá, nhân vật mới chung quy là nhân vật mới, hay là quá non nớt một điểm." Nam Cung Kiệt lắc đầu nói.
 
  "Hãy bớt sàm ngôn đi, Nam Cung Kiệt, nói đi, ngươi muốn đánh cuộc bao nhiêu điểm tích lũy?" Kiếm Vô Song hỏi.
 
  "Yên tâm, ngươi dù sao cũng là cái nhân vật mới, ta cũng sẽ không quá mức phần." Nam Cung Kiệt nhếch miệng cười cười, " ta biết rõ ngươi tại ba tháng trước liên tiếp thắng được mười một trường đối chiến, mặc dù thua ta một hồi, nhưng cuối cùng vẫn là thắng được một vạn điểm tích lũy, hơn nữa ba tháng này đến, ngươi ngẫu nhiên tới đây đổ chiến, hoặc nhiều hoặc ít cũng thắng hơi có chút, cho nên đỉnh đầu điểm tích lũy đại khái tại một vạn 5000 tả hữu.
 
  Ta cùng của ta hai vị bằng hữu cùng một chỗ đụng đụng, tổng cộng cùng nhau một vạn hai ngàn điểm tích lũy, chúng ta tựu đánh bạc cái này một vạn hai ngàn điểm tích lũy."
 
  "Một vạn hai ngàn điểm tích lũy?"
 
  "Cái này còn bất quá phần?"
 
  Người chung quanh giật nảy mình.
 
  Bọn họ cũng đều biết Kiếm Vô Song thông qua đổ chiến là đã nhận được không ít điểm tích lũy, nhưng điểm tích lũy chỉ dùng để hoa, ba tháng thời gian xuống, Kiếm Vô Song bất kể là tại bí các hay là tại Thiên Địa Bí Cảnh chính giữa khẳng định tiêu hao không ít điểm tích lũy rồi, hắn hiện tại, sợ sợ rằng muốn xuất ra nhiều như vậy điểm tích lũy đến cũng không có so gian nan.
 
  Cái này còn bất quá phần?
 
  "Một vạn hai ngàn điểm tích lũy?" Kiếm Vô Song đồng tử có chút co rụt lại.
 
  Một vạn hai ngàn điểm tích lũy, đầy đủ tại bí các chính giữa hối đoái sổ môn bí tịch, nếu là đi Thiên Địa Bí Cảnh, đủ có thể đủ đi mười hai lần.
 
  Đối với bất luận cái gì Long cung đệ tử đến thủ, cái này một vạn hai ngàn điểm tích lũy đều là một cái so sánh khổng lồ con số rồi, Nam Cung Kiệt mới mở miệng tựu đánh bạc một vạn hai ngàn điểm tích lũy, cái này khẩu vị ngược lại thật sự là khá lớn.
 
  "Như thế nào, hẳn là ngươi cảm thấy đổ chiến điểm tích lũy hơi nhiều? Thế nhưng mà ba tháng trước, thế nhưng mà ngươi chính miệng theo như lời, đổ chiến điểm tích lũy tùy ý ta đề hay sao?" Nam Cung Kiệt cố làm ra vẻ đạo.
 
  "Một vạn hai ngàn điểm tích lũy, ta tiếp nhận." Kiếm Vô Song trực tiếp một chút đầu.
 
  "Ha ha, tốt phách lực." Nam Cung Kiệt lúc này cười cười.
 
  Trên Diễn Võ Trường, nhưng lại một mảnh bạo động.
 
  "Tiếp chiến rồi, cái này kiếm khách, lại vẫn thực có can đảm tiếp?"
 
  "Đây chính là một vạn hai ngàn điểm tích lũy à?"
 
  "Nhiều như vậy điểm tích lũy, cái này kiếm khách, có thể cầm được đi ra sao?"
 
  "Không phải là con vịt chết mạnh miệng a?"
 
  Chứng kiến chung quanh từng đạo tràn ngập nghi vấn ánh mắt, Kiếm Vô Song nội tâm cười nhạo, quay người nhìn về phía Vương Nguyên ba người.
 
  "Lão Đại, lão Nhị còn có lão Tứ, ta cần các ngươi mượn điểm tích lũy cho ta." Kiếm Vô Song mở miệng nói.
 
  Một vạn hai ngàn điểm tích lũy, hắn hiện tại đỉnh đầu hoàn toàn chính xác không có, nhưng hắn có thể mượn.
 
  "Lão Tam, ngươi thực có nắm chắc? Đây chính là một vạn hai ngàn điểm tích lũy à?" Vương Nguyên cau mày nói.
 
  "Mười phần nắm chắc." Kiếm Vô Song trịnh trọng gật đầu.
 
  "Có ngươi những lời này như vậy đủ rồi, ta tin tưởng ngươi, ta hiện tại đỉnh đầu có bốn ngàn điểm tích lũy, toàn bộ cho ngươi." Vương Nguyên nói thẳng.
 
  "Ta trước khi tại bí các hối đoái hai môn bí tịch, còn lại điểm tích lũy không nhiều lắm rồi, chỉ có còn lại một ngàn năm, cũng cho ngươi." Dương Tái Hiên đạo.
 
  "Ta tại đây, cũng có 3000 điểm tích lũy." Tô Nhu cũng nhút nhát e lệ đạo.
 
  "Vậy là đủ rồi." Kiếm Vô Song cười cười, nhìn thật sâu trước mắt ba người này liếc.
 
  Theo ba người này không chút do dự đem điểm tích lũy cấp cho hắn một khắc này, Kiếm Vô Song đã nhận định, cái này hai cái huynh đệ còn có một muội muội, hắn nhận biết!
 
  "Một vạn hai ngàn điểm tích lũy, đã có." Kiếm Vô Song đem đệ tử của mình tín vật đem ra, tín vật chính giữa con số cũng triển lộ tại trước mặt mọi người, mà Kiếm Vô Song bay thẳng đến Nam Cung Kiệt nhìn sang, trong mắt chính giữa lóe ra làm lòng người vì sợ mà tâm rung động hào quang.
 
  "Nam Cung Kiệt, một trận chiến này, là ngươi tự tìm!"
 
  "Tiên Thiên Kim Đan rất giỏi?"
 
  "Xông qua Long Môn tầng thứ sáu, mà lại cùng tầng thứ bảy thủ quan người đối chiến hồi lâu, rất rất giỏi?"
 
  "Hôm nay, ta tựu dùng ngươi, đến hảo hảo kiểm nghiệm hạ ta ba tháng này tiến bộ!"
 
  "Đến đây đi!"
 
  Trọn vẹn một vạn hai ngàn điểm tích lũy lớn đổ chiến, hết sức căng thẳng.
 
 
         Offline mừng sinh nhật Tàng Thư Viện tại:       
                