          Chương 42: Tật Phong Kiếm Ý
 
  Kiếm Vô Song một chữ không lọt nhìn xem Kiếm Ý quyển sách bên trên nội dung, đã xem mê muội, thẳng đến hắn đem cái này Kiếm Ý quyển sách từ đầu tới đuôi nhìn kỹ một lần về sau, hắn mới rốt cục ngẩng đầu lên, thở sâu, trong mắt tắc thì mang theo một tia rung động.
 
  "Như thế nào đây?" Tư Mã Bố xem đi qua.
 
  "Rất không tồi, đặc biệt là cái này Kiếm Ý quyển sách." Kiếm Vô Song gật đầu,  trịnh trọng nói: "Cha ta từng tại dạy bảo ta kiếm thuật lúc, cũng cùng ta đề cập tới Kiếm Ý, bất quá ta lúc ấy vẫn không rõ cái này cái gọi là Kiếm Ý rốt cuộc là cái gì, cho tới bây giờ ta mới rốt cuộc biết, cái này Kiếm Ý giảng dĩ nhiên là cảm ngộ thiên địa nguyên tố hình thành Kiếm Ý."
 
  "Đúng, kỳ thật nói trắng ra là, tựu là lĩnh ngộ Thiên Địa tự nhiên lực lượng tiến hành lợi dụng, ngươi xem." Tư Mã Bố cười nhạt lấy, đột ngột rút ra bên hông một mực chỗ vượt qua cái kia chuôi chiến đao, cách mấy mét khoảng cách xa, bay thẳng đến một bên một tảng đá lớn bổ tới.
 
  Ánh đao bổ vào Cự Thạch phía trên, một đạo cự đại vết rách xuất hiện, đại lượng đá vụn rơi xuống.
 
  "Đây là ta không có sử dụng Thiên Địa ý cảnh thi triển một đao, kế tiếp một đao, ta đem vận dụng ta lĩnh ngộ cái kia một tia Thiên Địa ý cảnh, ngươi coi được rồi." Tư Mã Bố nói xong, theo sát lấy cùng vừa mới giống như đúc một đao, lần nữa hướng cự thạch kia bổ tới.
 
  Một đao kia bổ ra, Kiếm Vô Song lại rõ ràng cảm ứng được một cỗ vô cùng cực nóng táo bạo lực lượng.
 
  "Đó chính là Thiên Địa ý cảnh sao?" Kiếm Vô Song nội tâm khẽ động.
 
  Bành!
 
  Ánh đao bổ vào Cự Thạch phía trên, lập tức cả khối Cự Thạch lại trực tiếp bạo liệt ra đến, đại lượng đá vụn điên cuồng rơi xuống nước tại bốn phía.
 
  "Cái này. . ." Kiếm Vô Song chấn động.
 
  Chênh lệch quá xa.
 
  Giống như đúc lưỡng đao, trong đó một đao chỉ là làm cự thạch kia xuất hiện một đầu vết rách mà thôi, mà đổi thành một đao lại trực tiếp đem trọn khối Cự Thạch đều bổ bạo liệt ra đến.
 
  "Đây cũng là lĩnh ngộ Thiên Địa ý cảnh, cùng không có lĩnh ngộ khác nhau?" Kiếm Vô Song rung động đạo.
 
  "Đúng vậy, Thiên Địa ý cảnh, đó là Thiên Đạo tự nhiên lực lượng, như các ngươi Kiếm đạo võ giả, cảm ngộ Thiên Địa ý cảnh thì có Kiếm Ý, mà ta một cái dùng đao, cảm ngộ Thiên Địa ý cảnh sau thì có Đao Ý, cả hai tính chất đều là đồng dạng, mà ta cảm ngộ là một tia Liệt Hỏa Đao Ý, đương nhiên, đối với Liệt Hỏa Đao Ý ta gần kề chỉ lĩnh ngộ một tia da lông, nếu là ta lĩnh ngộ rất cao, vừa mới một đao kia uy năng sẽ càng mạnh hơn nữa." Tư Mã Bố đạo.
 
  "Kỳ thật đối với võ giả mà nói, bình thường đều là đạt tới Kim Đan cấp độ về sau, mới vừa đi nếm thử lĩnh ngộ Thiên Địa ý cảnh, hơn nữa có thể lĩnh ngộ ra một tia Thiên Địa ý cảnh đến, như trước rất ít rất ít, chỉ khi nào lĩnh ngộ ra một tia Kiếm Ý hoặc là Đao Ý, thực lực của hắn sẽ gặp bạo tăng!"
 
  "Giống ta đã từng liền gặp phải qua một gã Siêu cấp thiên tài, với ngươi đồng dạng cũng am hiểu kiếm thuật, mà khi lúc hắn tuy nhiên vừa mới bước vào Kim Đan không lâu, còn gần kề chỉ là Kim Đan tiểu thành, có thể hắn lại đồng thời cảm ngộ ba loại Kiếm Ý, mà lại mỗi một chủng cảm ngộ đều sâu đậm, tựu là ỷ vào đối với cái này ba loại Kiếm Ý cảm ngộ, hắn chỉ dùng một kiếm liền đơn giản chém giết một gã Kim Đan viên mãn cường giả!"
 
  "Cái gì?" Kiếm Vô Song chấn kinh rồi.
 
  Cần biết, võ đạo một đường, càng lên cao cái kia từng cái cấp độ chi ở giữa chênh lệch cũng lớn hơn.
 
  Kim Đan tiểu thành cùng Kim Đan viên mãn, trọn vẹn lưỡng cấp độ chênh lệch, Kiếm Vô Song tin tưởng tựu tính toán tên kia thiên tài có được cùng Đại Thiên Tạo Hóa Quyết đồng dạng nghịch thiên tu luyện công pháp, cũng không có khả năng so sánh một vị Kim Đan viên mãn cường giả.
 
  Có thể vị kia tuyệt thế thiên tài, cũng bởi vì đối với Kiếm Ý cảm ngộ cực cao, cho nên chỉ dùng một kiếm, liền đem một vị Kim Đan viên mãn cường giả chém giết.
 
  Chỉ một kiếm a!
 
  "Cảm ngộ Kiếm Ý, đáng sợ như vậy?" Kiếm Vô Song nội tâm rung động.
 
  "Ngươi bây giờ cảnh giới còn chưa đặt chân Kim Đan, nhưng mấy ngày nay ở chung xuống, ta phát hiện kiếm thuật của ngươi rất cao, không thể so với những Kim Đan kia cấp độ Kiếm đạo cường giả yếu nhược, cho nên vừa rồi đem quyển sách này cho ngươi, chỉ là hi vọng ngươi có thể sớm ngày tiếp xúc đến Kiếm Ý mà thôi, về phần có thể không lĩnh ngộ, lại muốn xem chính ngươi rồi." Tư Mã Bố đạo.
 
  "Ta hiểu được." Kiếm Vô Song trịnh trọng gật đầu.
 
  Đương hắn thấy được cái này Kiếm Ý quyển sách, càng là biết rõ lĩnh ngộ Thiên Địa ý cảnh cùng chưa từng lĩnh ngộ giữa hai người này cực lớn chênh lệch về sau, hắn đối với này thiên địa ý cảnh, đã tràn đầy hướng tới cùng chờ mong.
 
  Mà ở kiếm thuật quyển sách bên trên, cũng rất kỹ càng giới thiệu lĩnh ngộ những thiên địa này ý cảnh cách cùng phương pháp.
 
  . . .
 
  Theo ngày hôm nay lên, Kiếm Vô Song như trước tại Hắc Ám chi sâm trong không ngừng tìm kiếm những thực lực cường đại kia Hóa Hải đại thành, Hóa Hải viên mãn Linh thú chém giết, nhưng rất rõ ràng không bằng trước khi như vậy chịu khó rồi, mà nhiều thời gian hơn hắn đều dùng để nghiên cứu cân nhắc Kiếm Ý.
 
  Hắc Ám chi sâm trong một tòa trong hạp cốc trên đất trống, Kiếm Vô Song hơi nhắm mắt lại đứng ở nơi đó, trường kiếm trong tay bình thân mà ra. Cái tư thế này hắn đã giữ vững trọn vẹn nửa canh giờ rồi.
 
  Gió nhẹ một lần lại một lần phật qua thân thể của hắn, mà hắn thì là lẳng lặng cảm thụ được quanh thân hư không cái kia phong lực lượng.
 
  "Phong. . . Mặc dù vô hình, lại không chỗ nào không có."
 
  Kiếm Vô Song thì thào lấy, mà đột ngột, hắn trường kiếm trong tay bắt đầu chậm rãi lướt động.
 
  Tốc độ rất chậm, rất nhẹ nhàng, mỗi một kiếm đều nghênh hợp với quanh thân trong thiên địa tồn tại phong lực lượng.
 
  Trên mặt của hắn lộ ra mỉm cười, hắn có thể vô cùng rõ ràng cảm ứng được quanh thân phong lực lượng, phong nhẹ nhàng tùy ý. . . Thời gian dần trôi qua, đáy lòng của hắn bay lên một tia hiểu ra, vốn là phi thường chậm chạp kiếm thuật lại càng lúc càng nhanh.
 
  Mà ở mãnh đất trông này bên cạnh một khối trên mặt đá, Tư Mã Bố tùy ý ngồi ở chỗ kia, ánh mắt xéo qua có phải hay không hướng Kiếm Vô Song nhìn sang.
 
  "Tiểu tử này, hiện tại liền bắt đầu cân nhắc khởi Kiếm Ý đến rồi, thực cho rằng Kiếm Ý là như vậy dễ dàng lĩnh ngộ hay sao?" Tư Mã Bố lắc đầu, nhưng trong lòng không khỏi cười nhạo.
 
  Cần biết, lúc trước hắn vì lĩnh ngộ cái kia một tia Liệt Hỏa Đao Ý, từng một mình một người tiến về một mảnh hoang tàn vắng vẻ cực lớn núi lửa trong đám đó, sinh sống trọn vẹn ba năm thời gian, cả ngày lẫn đêm cảm thụ ngọn lửa kia cực nóng bạo động, cuối cùng nhất mới rốt cục lĩnh ngộ ra một tia Liệt Hỏa Đao Ý, cái này đã xem như vận khí không tệ được rồi, mà những vận khí kia chênh lệch Kim Đan cường giả, cố gắng vất vả nửa đời người đều cảm ngộ không xuất ra một tia Thiên Địa ý cảnh đến.
 
  Mà Kiếm Vô Song tại hắn xem ra tuy nhiên Kiếm đạo thiên phú không tệ, nhưng muốn lĩnh ngộ ra một tia Kiếm Ý đến, lại tuyệt sẽ không là nhất thời bán hội là có thể đạt tới.
 
  Nhưng vào lúc này. . .
 
  "Ân? Làm sao có thể?" Tư Mã Bố thần sắc đột ngột khẽ động, theo sát lấy liên tiếp hoảng sợ hướng Kiếm Vô Song nhìn sang.
 
  Chỉ thấy giờ phút này Kiếm Vô Song như trước ở đằng kia diễn luyện lấy kiếm thuật, chỉ có điều do trong tay hắn diễn luyện mà ra kiếm thuật, tốc độ kia đã trở nên cực nhanh, ngay cả là dùng Tư Mã Bố thực lực, cũng chỉ có thể chứng kiến cái kia từng đạo kiếm quang không ngừng Luyện Khí, lúc sáng lúc tối.
 
  "Quá nhanh, cái này xuất kiếm tốc độ, quá là nhanh, có thể hắn. . . Chỉ là tùy ý xuất kiếm, cũng không có thi triển kiếm thuật à?" Tư Mã Bố rung động đạo.
 
  Không có thi triển cái loại nầy chú ý tốc độ, như Cực Quang kiếm thuật, Lưu Quang kiếm thuật như vậy kiếm thuật, chỉ là tùy ý xuất kiếm, có thể tốc độ nhưng như cũ nhanh thành như vậy, điều này đại biểu lấy cái gì?
 
  "Kiếm theo gió đi, phong thành kiếm thức!"
 
  "Tật Phong Kiếm đạo! Hắn lĩnh ngộ Tật Phong Kiếm đạo!" Tư Mã Bố lập tức mộng mất.
 
  Cần biết, hắn hôm qua mới đem quyển sách kia giao cho Kiếm Vô Song, cũng là ngày hôm qua Kiếm Vô Song mới biết được Thiên Địa ý cảnh tồn tại. . .
 
  Hôm qua mới biết rõ, nhưng hôm nay liền lĩnh ngộ Thiên Đạo chân ý chính giữa Tật Phong Kiếm đạo!
 
  Đây là cái gì tốc độ?
 
 
         Offline mừng sinh nhật Tàng Thư Viện tại:       
                