          Chương 20: Thiên Nguyên Kiếm Tông
 
  Kiếm Mộng Nhi từng bước một đi tiến lên đây, tuyệt mỹ dung nhan, lãnh ngạo thân hình, tựa như bên cạnh người không thể chạm đến chỉ có thể chiêm ngưỡng Thần Nữ, nhất cử nhất động, đều bị hấp dẫn lấy quanh thân mọi người ánh mắt.
 
  "Kiếm Mộng Nhi, mười sáu tuổi, Hóa Hải đại thành! Kiếm Các thập bát môn nhất lưu kiếm thuật, tất cả đều nắm giữ đại thành! Dựa theo tốc độ như vậy tu luyện, nàng hoàn toàn có hi vọng tại hai mươi tuổi trước đột phá thành tựu Kim Đan!"
 
  "Hai mươi tuổi Kim Đan cường giả? Ông trời ơi..!"
 
  Võ đài quanh thân rất nhiều Kiếm Hầu Phủ các đệ tử chứng kiến vị này tuyệt đại giai nhân, cũng không khỏi thổn thức cảm khái lấy.
 
  Linh đạo thất trọng cảnh, Linh Lực Hóa Hải, Tiên Thiên Kim Đan, trong đó Tiên Thiên Kim Đan đã là đỉnh tiêm cường giả, như Kiếm Hầu Phủ hiện tại cũng cũng chỉ có một vị Kim Đan cường giả, là Kiếm Hầu Phủ Phủ chủ Kiếm Tâm Hồng.
 
  Mà hai mươi tuổi trước khi Kim Đan cường giả đại biểu cho cái gì?
 
  "Quá chói mắt, quá yêu nghiệt, yêu nghiệt để cho chúng ta, căn bản không hứng nổi mảy may muốn so đấu dục vọng."
 
  "Kiếm Hầu Phủ bách niên khó được nhất ngộ Siêu cấp thiên tài a, khó trách tuổi còn trẻ liền có hi vọng trở thành mới một đời Kiếm Các Các chủ, như thế tuyệt thế thiên tài, chớ nói Kiếm Hầu Phủ rồi, coi như là toàn bộ Ba Thủy Quận, lại có ai có thể cùng mà so sánh với đâu?"
 
  Mà ngay cả trên khán đài những đại nhân vật kia giờ phút này cũng mắt sáng như đuốc chằm chằm vào Kiếm Mộng Nhi, bọn hắn chính giữa cơ hồ đều là hướng về phía cái này Kiếm Mộng Nhi mà đến, cũng tựu Bạch Sùng ngoại lệ một ít.
 
  Mà đã trở thành vạn chúng chú mục tiêu điểm lãnh ngạo thiếu nữ Kiếm Mộng Nhi đi đến võ trường trung ương về sau, liền bay thẳng đến giữa đám người Kiếm Vô Song đi tới, trong trẻo nhưng lạnh lùng thanh âm, không mang theo chút nào cảm xúc vang lên, "Kiếm Vô Song, ta nghe nói ngươi rốt cục ngưng tụ ra Linh lực, trở thành một gã võ giả, chúc mừng ngươi."
 
  Kiếm Vô Song quay đầu, lạnh lùng lườm Kiếm Mộng Nhi liếc, nhưng lại không nói chuyện.
 
  Kiếm Mộng Nhi cũng không giận, tiếp tục nói: "Ngươi tuy nhiên đã trở thành võ giả, mà lại còn có thể như vậy trong thời gian ngắn liền đột phá đạt tới Linh đạo lục trọng cảnh, hoàn toàn chính xác rất rất giỏi, bất quá ngươi ta chi ở giữa chênh lệch tuyệt không có khả năng là ngươi ngắn ngủn hai tháng thời gian liền có thể đủ đền bù, cho nên ta khuyên ngươi, hôm nay, đừng tới khiêu chiến ta!"
 
  "Đừng tới khiêu chiến ngươi?" Kiếm Vô Song cười nhạo một tiếng, lạnh như băng nói: "Hai tháng trước, theo các ngươi phụ nữ ngấp nghé Kiếm Các Các chủ vị một khắc này lên, một trận chiến này, liền không thể tránh né!"
 
  "Quật cường, bất quá ngươi vẫn luôn là như thế." Kiếm Mộng Nhi con ngươi như trước lạnh như băng, "Ta biết rõ ngươi không có cam lòng, bất quá ngươi ta tầm đó vốn là có lấy một đầu không thể vượt qua cái hào rộng, ngươi cần gì phải đến tự rước lấy nhục?"
 
  "Tự rước lấy nhục? Ngươi ngược lại thực để mắt chính ngươi." Kiếm Vô Song đạo.
 
  "Cũng thế, đã ngươi không nghe khuyên bảo, vậy thì trách không được ta rồi, đợi tí nữa, ta sẽ dùng thực lực tuyệt đối, cho ngươi triệt để tuyệt vọng, đã đoạn ngươi trong lòng cái kia một chút ngu không ai bằng ý niệm trong đầu." Kiếm Mộng Nhi âm thanh lạnh lùng nói.
 
  "Ta đây tựu mỏi mắt mong chờ rồi." Kiếm Vô Song đáp lại nói.
 
  Kiếm Mộng Nhi không nói thêm gì nữa, tựu như vậy tùy ý đứng tại võ trường trung ương, tuy nói tại nàng phụ cận đều là Kiếm Hầu Phủ trẻ tuổi chính giữa thiên tài, có thể những cái gọi là này thiên tài tại Kiếm Mộng Nhi trước mặt, tựu phảng phất cũng đã biến thành trong suốt, nàng đứng tại giữa đám người, hạc giữa bầy gà, mọi cử động bị thụ chú mục.
 
  Như Kiếm Mộng Nhi cùng Kiếm Vô Song nói chuyện với nhau tuy nhiên phi thường ngắn ngủi, có thể chung quanh tất cả mọi người chú ý tới.
 
  "Kiếm Mộng Nhi tại cùng Kiếm Vô Song nói chuyện đâu rồi, nàng nói gì đó?"
 
  Kiếm Vô Song cùng Kiếm Mộng Nhi vừa mới nói chuyện với nhau thanh âm rất thấp, tăng thêm trên giáo trường vốn là vô cùng ầm ĩ, trừ bọn họ ra hai cái bên cạnh vài tên thiên tài đệ tử bên ngoài, người bên ngoài tự nhiên không nghe rõ ràng bọn hắn đối thoại, tựu là nghe không được, mới có thể càng thêm hiếu kỳ.
 
  "Nghe nói hai tháng trước, cái kia Kiếm Vô Song lập huyết thệ, muốn tại hôm nay cùng Kiếm Mộng Nhi chính diện một trận chiến!"
 
  "Ta cũng nghe nói, cái này Kiếm Vô Song thật đúng là không biết lượng sức a, dám khiêu chiến Kiếm Mộng Nhi? Chúng ta toàn bộ Kiếm Hầu Phủ trẻ tuổi đệ tử chính giữa, ai có tư cách khiêu chiến đi khiêu chiến vị này thiên chi kiều nữ? Cái này Kiếm Vô Song, một cái tại hai tháng trước mới vừa vặn ngưng tụ ra Linh lực phế vật, dựa vào cái gì?"
 
  "Lời nói cũng không thể nói như vậy, cái kia Kiếm Vô Song tuy nhiên ngưng tụ Linh lực thời gian muộn, có thể hắn theo Linh đạo nhất trọng cảnh đột phá đạt tới Linh đạo lục trọng cảnh, lại chỉ dùng một tháng thời gian, tốc độ như vậy, quả thực không thể tưởng tượng."
 
  "Thì tính sao? Cũng không quá đáng chính là Linh đạo lục trọng cảnh mà thôi, hiện tại lại qua một tháng, chẳng lẽ lại là hắn có thể đủ đột phá đạt tới Linh đạo thất trọng cảnh? Hay là nói hắn có thể nhảy lên tăng lên tới Hóa Hải cấp độ, đủ để cùng Kiếm Mộng Nhi chống lại? Thật sự là chê cười!"
 
  "Như thế."
 
  Tất cả mọi người, đều không cho là đúng.
 
  Ở đây bên trên, còn có một người đối với Kiếm Vô Song là đặc biệt chú ý, người này là Kiếm Lân.
 
  Một tháng trước, Kiếm Lân bại vào Kiếm Vô Song chi thủ, nhưng lại bị bại phi thường thê thảm, cái này lại để cho Kiếm Lân nội tâm một mực biệt khuất vô cùng, ngày hôm nay, nhưng lại hắn có thể một tuyết trước hổ thẹn cơ hội.
 
  "Kiếm Vô Song." Kiếm Lân nắm chặt hai tay, trong nội tâm lẩm bẩm Kiếm Vô Song danh tự.
 
  Xông qua Thí Luyện Tháp Top 5 tầng chỗ có trẻ tuổi đệ tử giờ phút này cũng đã tụ tập đã đến võ trường trung ương, cái kia Kiếm Lam vừa mới chuẩn bị mở miệng tuyên bố lần này tranh đoạt chiến bắt đầu, nhưng vào lúc này. . . Hai đạo nhân ảnh xuất hiện tại võ đài quanh thân.
 
  "Ân?"
 
  Trên đài cao cái kia mấy vị những người lớn trước tiên liền đã nhận ra, liên tiếp mấy đạo ánh mắt lợi hại nhìn sang, mặc dù là một mực một bộ lười biếng tư thái Bạch Sùng cũng không khỏi hướng cái kia hai đạo nhân ảnh quăng đi ánh mắt.
 
  "Tiên Thiên Kim Đan! Hơn nữa còn là Kim Đan đỉnh phong!"
 
  Cao hơn trên khán đài mấy vị này những người lớn nhao nhao nghiêm nghị.
 
  Tiên Thiên Kim Đan, tại Ba Thủy Quận tuyệt đối là đỉnh tiêm cường giả, như hiện tại có tư cách ngồi ngay ngắn ở cái này trên khán đài mấy người, mỗi cái đều đạt đến Tiên Thiên Kim Đan cấp độ, bất quá bọn hắn phần lớn chỉ là Kim Đan tiểu thành cấp độ, Kiếm Tâm Hồng muốn cường một điểm, đạt đến Kim Đan đại thành, có thể khoảng cách Kim Đan đỉnh phong vẫn có không nhỏ chênh lệch.
 
  Ở đây chân chính có khả năng đạt tới Kim Đan đỉnh phong cũng chỉ có một vị, đó chính là Bạch Sùng, bất quá cũng chỉ là có khả năng, về phần đến cùng có hay không đạt tới, bởi vì Bạch Sùng rất ít ra tay quan hệ, cũng không có người biết rõ, mà bây giờ, cái này bỗng nhiên đã đến hai người, cầm đầu rõ ràng là một vị Kim Đan đỉnh phong cường giả.
 
  "Là nàng?" Bạch Sùng đồng tử hơi co lại, hiển nhiên đã nhận ra người tới.
 
  "Bạch Sùng tiên sinh, ngươi nhận thức nàng?" Kiếm Tâm Hồng liền hỏi.
 
  "Ân." Bạch Sùng gật đầu: "Thiên Nguyên Kiếm Tông Cửu trưởng lão Thủy Hàn Tâm, mười năm trước cũng đã là Kim Đan đỉnh phong!"
 
  "Thiên Nguyên Kiếm Tông?"
 
  "Hay là trưởng lão!"
 
  Trên khán đài lấy làm kinh ngạc. Những người này đều là Ba Thủy Quận đại nhân vật, kiến thức tự nhiên bất phàm, bọn họ đều là biết rõ Thiên Nguyên Kiếm Tông.
 
  Thiên Nguyên Kiếm Tông, Thiên Diễm hành tỉnh ngũ đại tông môn một trong, nghe nói Thiên Nguyên Kiếm Tông trong liền đạt tới Âm Dương Hư Cảnh cường giả đều có vài vị, về phần Kim Đan cường giả càng là rất nhiều, tại toàn bộ Thiên Diễm hành tỉnh, đều thuộc về tuyệt đối Cự Vô Phách, đây mới thực sự là đỉnh tiêm tông môn.
 
  Như bọn hắn Ba Thủy Quận những cái thế lực này, cho dù là mạnh nhất Kiếm Hầu Phủ, cùng Thiên Nguyên Kiếm Tông vừa so sánh với, vậy thì thuộc về không nhập lưu rồi, dù sao, Thiên Diễm hành tỉnh khoảng chừng một trăm lẻ tám quận, Ba Thủy Quận gần kề chỉ là trong đó một quận mà thôi.
 
  Mà Thiên Nguyên Kiếm Tông trưởng lão, bất kể là thân phận hay là kỳ thật thực lực, đều đủ để cho ở đây mấy cái này các đại nhân vật, triệt để ngưỡng mộ, đồng thời bọn hắn cũng tò mò, Thiên Nguyên Kiếm Tông trưởng lão, bậc này nhân vật, đến Kiếm Hầu Phủ làm cái gì?
 
  Lúc này đồng dạng tại trên khán đài Kiếm Lam lại hơi có chút đắc ý nói: "Chư vị không cần lo lắng, Thủy trưởng lão là chuyên môn vi tiểu nữ mà đến."
 
  Mấy vị này đại nhân vật đều là khẽ giật mình.
 
  Mà võ trường trung ương một mực hạc giữa bầy gà Kiếm Mộng Nhi, đã hướng người tới nghênh đón.
 
 
         Offline mừng sinh nhật Tàng Thư Viện tại:       
                