          Chương 08: Nhất phẩm Bồi Linh Đan
 
  "Đây là. . . Bồi Linh Đan?" Kiếm Vô Song một hồi kinh ngạc, nhưng sau đó lại lập tức lắc đầu, "Không đúng, mùi thuốc như vậy nồng đậm, tuyệt không phải bình thường Bồi Linh Đan, cái này chẳng lẽ là Nhất phẩm Bồi Linh Đan?"
 
  Bồi Linh Đan, chuyên môn cho Linh đạo cấp độ võ giả phục dụng, đối với bực này cấp độ võ giả tu luyện có thật lớn phụ trợ tác dụng.
 
  Bất quá Bồi Linh Đan cũng chia là hai chủng, một loại chỉ là bình thường nhất Bồi Linh Đan, mà một loại khác nhưng lại so Bồi Linh Đan muốn hiếm thấy nhiều, dược hiệu cũng muốn nồng đậm hơn mười lần, mà lại cơ hồ không có chút nào tạp chất, có thể không kiêng nể gì cả nuốt Nhất phẩm Bồi Linh Đan.
 
  Nhất phẩm Bồi Linh Đan, Bồi Linh Đan chính giữa Cực phẩm, cực kỳ trân quý!
 
  Tại trên thị trường, coi như là trên trăm khỏa Bồi Linh Đan, luận giá trị cũng xa xa so ra kém một khỏa Nhất phẩm Bồi Linh Đan.
 
  Tại Kiếm Hầu Phủ Đan Phòng chính giữa cũng không có thiếu Luyện Đan Sư, có thể những Luyện Đan Sư này lại không người nào có thể đem Nhất phẩm Bồi Linh Đan luyện chế ra đến, điều này sẽ đưa đến tại Kiếm Hầu Phủ trong căn bản không tồn tại Nhất phẩm Bồi Linh Đan cái này vừa nói, thật sự cần, Kiếm Hầu Phủ cũng chỉ có thể hướng Sinh Tử Võ Đấu Trường đi mua sắm.
 
  Kiếm Vô Song không nghĩ tới, Hồng lão trong tay vậy mà sẽ có Nhất phẩm Bồi Linh Đan, nhưng lại có trọn vẹn hai khỏa.
 
  "Cái này hai khỏa Nhất phẩm Bồi Linh Đan, là ta lúc đầu bỏ ra không trả giá thật nhỏ theo Sinh Tử Võ Đấu Trường cái kia đổi lấy mà đến, vốn là ý định thu cái hảo đồ đệ, cho hắn phục dụng, lại không nghĩ đệ tử ta cũng còn tịch thu đến, Kiếm Các tựu gặp lớn như thế nguy cơ, cho nên, cái này hai khỏa Nhất phẩm Bồi Linh Đan, ta tựu giao cho Thiếu các chủ ngươi rồi, hy vọng có thể đến giúp ngươi." Hồng lão cười nói.
 
  "Hồng lão. . ." Kiếm Vô Song nhìn xem Hồng lão, lại không có lập tức thò tay tiếp được.
 
  "Nhất phẩm Bồi Linh Đan, dược hiệu cực lớn, dưới bình thường tình huống, một gã Linh đạo cấp độ võ giả, phải tiềm tu một tháng mới có thể đem cái này Nhất phẩm Bồi Linh Đan dược hiệu tất cả đều hấp thu mất, mà ngươi có gần hai tháng, hoàn toàn có thể đem cái này hai khỏa Nhất phẩm Bồi Linh Đan dược hiệu triệt để hấp thu, cái này đối với thực lực của ngươi, khẳng định cũng sẽ không nhỏ trợ giúp, nhận lấy a." Hồng lão nói ra.
 
  "Đa tạ!" Kiếm Vô Song gật đầu, cũng không có sĩ diện cãi láo, đem hộp ngọc nhận lấy, chợt trịnh trọng nói: "Hồng lão, ngươi cứ việc yên tâm, chỉ cần có ta tại một ngày, Kiếm Các tựu tuyệt sẽ không ngược lại!"
 
  "Hai tháng sau, ta sẽ ở đằng kia Kiếm Hầu Lệnh tranh đoạt tranh tài, đang tại Kiếm Các, đang tại Huyết Võ Đường, đang tại Kiếm Hầu Phủ tất cả mọi người trước mặt, đường đường chính chính đem cái kia Kiếm Mộng Nhi đánh bại!"
 
  "Ta sẽ nhượng cho chỗ không ai biết, Kiếm Các Các chủ, vĩnh viễn chỉ có thể do Kiếm Các đệ tử đảm nhiệm!"
 
  Nói xong, Kiếm Vô Song liền quay người, lại một lần nữa bước vào phòng tu luyện ở trong, còn lần này hắn bước vào nhưng lại Tam đại tu luyện mật thất chính giữa, Địa cấp phòng tu luyện.
 
  Hồng lão đứng tại nguyên chỗ, nhìn xem Kiếm Vô Song đi vào Địa cấp phòng tu luyện trong, trên mặt chậm rãi nở một nụ cười đến.
 
  "Thiếu các chủ tính tình cùng Các chủ ngược lại là chân tướng!
 
  "Quật cường, đúng, Các chủ cũng là như thế này quật cường!"
 
  "Bất quá muốn tại hai tháng sau đánh bại Kiếm Mộng Nhi. . . Quá khó khăn, ít khả năng." Hồng lão âm thầm lắc đầu, tại Kiếm Mộng Nhi được nhậm mệnh làm kiếm các Các chủ ngày nào đó, hắn liền tự mình cùng Kiếm Mộng Nhi đã giao thủ, hắn phát giác được, Kiếm Mộng Nhi tuy nhiên niên kỷ rất bé, nhưng thực lực hoàn toàn chính xác không giống tầm thường.
 
  Cần biết, nhưng hắn là rất sớm trước khi liền đạt tới Hóa Hải viên mãn rồi, hắn toàn lực ứng phó phía dưới, tầm thường Hóa Hải đại thành ít khả năng trong tay hắn kiên trì hai mươi chiêu, có thể cái kia Kiếm Mộng Nhi, lại làm được.
 
  "Hai tháng sau, hi vọng Thiếu các chủ hắn, thật có thể đủ sáng tạo kỳ tích a, mặt khác, Thiếu các chủ ngưng tụ Linh lực trở thành võ giả, đây chính là việc vui, cũng có tất yếu lại để cho Kim Long Điện cái vị kia biết rõ."
 
  . . .
 
  Địa cấp phòng tu luyện, vẻ này khổng lồ áp lực, xa so Nhân cấp phòng tu luyện trong muốn lớn rất nhiều.
 
  Tại Địa cấp phòng tu luyện trong, Kiếm Vô Song trong cơ thể Linh lực tiêu hao càng thêm nhanh chóng, khả đồng lúc, Kiếm Vô Song vẫn còn diễn luyện lấy kiếm thuật, cái kia kiếm thuật phiêu miểu, Như Ảnh Tùy Hình, chính là Kiếm Các rất nhiều nhất lưu bí thuật một trong, Thanh Vân kiếm thuật.
 
  Trước khi cái kia Kiếm Mộng Nhi đang tại tất cả mọi người mặt, đem Kiếm Các thập bát môn nhất lưu kiếm thuật tất cả đều diễn luyện ra, mà lại mỗi một môn kiếm thuật đều nắm giữ đến đại thành, điểm này cũng bị Kiếm Hầu Phủ tất cả mọi người sợ hãi thán phục nàng Kiếm đạo thiên phú, nhưng mà bọn hắn chỉ biết là sợ hãi thán phục, lại đã quên, đem cái này thập bát môn nhất lưu kiếm thuật từng bước một truyền thụ cho nàng Kiếm Vô Song, mới thật sự là Kiếm đạo yêu nghiệt!
 
  Kiếm Mộng Nhi, hôm nay đã là toàn bộ Kiếm Hầu Phủ công nhận đệ nhất kiếm đạo thiên tài.
 
  Có thể ngay cả là Kiếm Mộng Nhi mình cũng tinh tường, luận Kiếm đạo thiên phú, Kiếm Vô Song so nàng muốn nghịch thiên vô số lần!
 
  Như cái này Thanh Vân kiếm thuật, tại Kiếm Vô Song trong tay thi triển đi ra, đây mới thực sự là đăng phong tạo cực, mà Kiếm Mộng Nhi ở trước mặt mọi người thi triển đi ra Thanh Vân kiếm thuật, cùng Kiếm Vô Song so với, căn bản là như là tiểu hài tử xiếc mà thôi. . .
 
  Kiếm thuật diễn luyện, gia tốc Linh lực tiêu hao, nhưng Kiếm Vô Song đã sớm nuốt vào một miếng Nhất phẩm Bồi Linh Đan.
 
  Nhất phẩm Bồi Linh Đan, dược hiệu cực lớn, tầm thường võ giả, nuốt Nhất phẩm Bồi Linh Đan về sau, cũng cần một tháng thậm chí càng lâu thời gian, mới có thể đem cái này đan dược dược hiệu triệt để hấp thu, có thể Kiếm Vô Song, tại Đại Thiên Tạo Hóa Quyết vận chuyển xuống, Nhất phẩm Bồi Linh Đan dược hiệu nhưng lại nhanh chóng thúc phát ra.
 
  Gần kề một buổi tối công phu, Nhất phẩm Bồi Linh Đan dược hiệu liền bị Kiếm Vô Song toàn bộ hấp thu.
 
  Mượn dược hiệu, hắn càng là một lần hành động trực tiếp đột phá đạt đến Thần đạo tứ trọng thiên.
 
  "Thần đạo tứ trọng thiên." Kiếm Vô Song nắm chặt hai tay, cảm thụ được thân thể của mình tăng vọt lực lượng.
 
  Ngay tại ngày hôm qua, hắn mới vừa vặn đột phá đạt tới Thần đạo tam trọng thiên, nhưng hôm nay rồi lại lần nữa đột phá, khóa nhập Thần đạo tứ trọng thiên chi cảnh, chi như vậy, cũng là bởi vì Nhất phẩm Bồi Linh Đan dược hiệu to lớn, hơn nữa Đại Thiên Tạo Hóa Quyết thần kỳ.
 
  Người khác cần một tháng thậm chí càng lâu thời gian mới có thể triệt để hấp thu mất Nhất phẩm Bồi Linh Đan, hắn chỉ dùng cả đêm, liền đem dược hiệu toàn bộ hấp thu mất.
 
  "Đại Thiên Tạo Hóa Quyết, thật sự là thần kỳ!"
 
  "Nhất phẩm Bồi Linh Đan, khổng lồ như vậy dược hiệu, mà ta dựa vào Đại Thiên Tạo Hóa Quyết, vậy mà chỉ dùng một ngày thời gian liền đem nó triệt để hấp thu mất, nếu là ta có càng nhiều Nhất phẩm Bồi Linh Đan, đây chẳng phải là. . ." Nghĩ vậy, Kiếm Vô Song ánh mắt không khỏi có chút hiện hồng.
 
  "Nhất phẩm Bồi Linh Đan, ta muốn Nhất phẩm Bồi Linh Đan!"
 
  "Càng nhiều càng tốt!"
 
  Kiếm Vô Song nội tâm cực nóng.
 
  Có thể rất nhanh hấp thu dược hiệu Nhất phẩm Bồi Linh Đan, đối với hắn tu luyện tác dụng quá lớn, hắn đương nhiên khát vọng có thể có được thêm nữa.
 
  Đáng tiếc, Nhất phẩm Bồi Linh Đan, lại không phải như vậy dễ dàng lấy được.
 
  "Coi như là tại Kiếm Hầu Phủ, cũng không người nào có thể luyện chế ra Nhất phẩm Bồi Linh Đan đến, toàn bộ Ba Thủy Quận, chỉ sợ cũng chỉ có Sinh Tử Võ Đấu Trường có năng lực cung cấp đại lượng Nhất phẩm Bồi Linh Đan." Kiếm Vô Song ám đạo.
 
  Sinh Tử Võ Đấu Trường, là một cái cực lớn thương hội, tại Ba Thủy Quận địa vị cao cả, như Kiếm Hầu Phủ cần có một ít tài liệu, thậm chí rất nhiều đan dược, chính mình chưa từng có, đều là theo Sinh Tử Võ Đấu Trường trong mua sắm.
 
  Mà cùng lúc đó, Sinh Tử Võ Đấu Trường, càng thêm hấp dẫn người chính là trong đó bộ Lôi Đài Chiến, cuộc chiến sinh tử!
 
  Như Kiếm Vô Song phụ thân, lúc trước hãy tiến vào Sinh Tử Võ Đấu Trường, đã tiến hành dài đến hai tháng cuộc chiến sinh tử, cho nên hắn có thể đủ ở đằng kia trong hai tháng có tiến bộ cực lớn.
 
  "Nhất phẩm Bồi Linh Đan giá trị đắt đỏ, ta hiện tại căn bản không có năng lực chính mình đi mua sắm, đã như vầy, cái kia cũng chỉ có thể có một loại biện pháp rồi, nói cái gì, cũng muốn bác thượng đánh cược một lần." Kiếm Vô Song nhìn xem trong tay còn sót lại một khỏa Nhất phẩm Bồi Linh Đan, trên mặt lộ ra một tia điên cuồng.
 
  Đổ chiến!
 
  Sinh Tử Võ Đấu Trường Lôi Đài Chiến, cuộc chiến sinh tử chi như vậy hấp dẫn người, cũng là bởi vì tại chém giết kịch chiến đồng thời, còn có đổ chiến tồn tại!
 
 
         Offline mừng sinh nhật Tàng Thư Viện tại:       
                